{
    "date": "15/06/2017",
    "url": "http://www.lefigaro.fr/musique/2017/06/14/03006-20170614ARTFIG00205--infinite-now-il-signor-bruschino-un-opera-qui-pleure-un-opera-qui-rit.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Infinite Now, Il Signor Bruschino, un opéra qui pleure, un opéra qui rit",
    "description": "La triste vie dans les tranchées ou une pétaradante œuvrette de Rossini : à chacun son opéra au Philharmonie de Paris et au théâtre des Champs-Élysées.",
    "body": "Source Figaroscope La musique est une question d'humeur. Elle est le reflet de nos pensées du moment, de nos envies, de nos désirs. En fonction de notre état d'esprit, on se tournera vers des œuvres sombres ou lumineuses. Ce choix est tout particulièrement présent à Paris, ces jours-ci, en queue de saison musicale. Si malgré le riant printemps vous êtes d'inspiration noire, la Philharmonie de Paris sera votre jardin. Signée par la compositrice israélienne Chaya Czernowin, l'opéra  Infinite Now  (créé en avril dernier à l'opéra des Flandres) est une authentique expérience acoustique qui entend recréer la texture sonore de la Première Guerre mondiale. À travers une foultitude de moyens musicaux et techniques (son enregistrés, micros, hauts parleurs…), la compositrice s'est appliquée à reproduire le terrible quotidien des hommes qui ont campé quatre ans dans les tranchées de l'Est français. Le livret lui-même est issu du célèbre livre d'Erich Maria Remarque,  À l'Ouest rien de nouveau , auquel a été greffée une nouvelle de la romancière chinoise Can Xue. Une immersion qui, pour passionnante qu'elle soit, ne peut qu'être éprouvante pour l'auditeur. Au centre de ce dispositif scénique (l'œuvre est en version de concert mais s'apparente bien plus à un oratorio statique qu'à une véritable action dramatique), on retrouvera la toujours délicate soprano Karen Vourc'h. Tout porte à croire que l'on ne doit pas sortir indemne d'une telle aventure ; et l'on ne saurait trop conseiller aux mélomanes de cautériser leurs plaies auditives en trottinant jusqu'au Théâtre des Champs Élysées, deux jours plus tard. Tant de lumière! Avec  Il Signor Bruschino , autre ambiance, autre atmosphère, autre esprit. Et puis de la lumière! Tant de lumière! Cette pochade d'un  Rossini  encore jeune et vif-argent est issue de sa première inspiration, vaudevillesque et potache. Une intrigue amoureuse où les portes claquent sans grande importance (et sans grand intérêt) mais où le compositeur a su, comme toujours, tricoter une musique pétaradante, irrésistible, qui donne des fourmis aux jambes.  L'ouverture  de cet opéra en est la partie la plus fameuse, car les violons de l'orchestre sont, à un moment, tenus de tapoter de l'archet sur le lutrin. Rossini: grand maître ès plaisanterie musicale! Après les affres des tranchées et de la Grosse Bertha, que de légèreté, que de soleil! On retrouvera ici le toujours drôle et efficace Alessandro Corbelli, qui possède l'abattage des vrais barytons rossiniens. Il s'agit maintenant de choisir entre les deux… ou de tenter le contraste. «Infinite Now»,  Philharmonie de Paris,  221, av. Jean-Jaurès (XIXe). Tél.: 01 44 84 44 84. Le 14 juin à 20h30. Places: de 10 à 18 € «Il Signor Bruschino»,  Théâtre des Champs-Élysées,15, av. Montaigne (VIIIe). Tél.: 01 49 52 50 50. Le 16 juin à 20h. Places: de 5 à 85 €. \r \rSERVICE :  Profitez de réservations à prix réduits sur  Ticketac.com"
}