{
    "description": "CE SOIR À LA TÉLÉ - ",
    "url": "http://tvmag.lefigaro.fr/programme-tv/programme-tv-du-mardi-13-juin-2017-ce-qu-il-faut-regarder-ce-soir-a-la-tele_d9e0cc28-5049-11e7-b877-7e149a9c759d/",
    "date": "13/06/2017",
    "theme": "programme tv",
    "body": "Pour vous aider à faire votre choix parmi les émissions du jour, la rédaction du  Figaro  vous a concocté une petite sélection. Si vous préférez choisir votre menu vous-même, vous pouvez consulter  notre grille des programmes TV . Le village préféré des Françai s    - à 20h55 sur France 2 Lors de cette soirée, les téléspectateurs seront appelés à voter en direct pour choisir leur village préféré parmi les treize qui ont été sélectionnés (Bellême, Bèze, Gargilesse-Dampierre, Kaysersberg, La Garde-Adhémar, Lagrasse, La Roque-Gageac, Lourmarin, Moncontour, Montchauvet, Piriac-sur-Mer, Saint-Valery-sur-Somme et Sant’Antonino). À lire sur ce programme  -  Le plan marketing du Village préféré préféré des Français   Bienvenue à Nimbao    - à 21h00 sur M6 Le téléfilm  Bienvenue à Nimbao  s’intéresse à Humanit’ World, une prestigieuse ONG qui vient en aide aux réfugiés climatiques, et qui s’apprête à lancer une importante campagne d’appel aux dons. Cependant, une vidéo embarrassante est diffusée sur internet et risque de fortement pénaliser la récolte de fonds de l’organisation. L’autoritaire patronne d’Humanit’ World décide alors de dépêcher un émissaire pour remettre au pas l’équipe incompétente de l’ONG.  À lire sur ce programme -      Bienvenue à Nimbao: l’humanitaire fait sa comédie sur M6     Le retour de la momie   - à 21h00 sur TMC Le film d’aventure réalisé par Stephen Sommers plonge les téléspectateurs en 1935. Dix ans après leur combat épique contre la momie du grand prêtre Imhotep, Rick O’Connell et sa femme Evelyn mènent une vie paisible à Londres. Mais à des milliers de kilomètres de Londres, un nouveau cauchemar se prépare dans les profondeurs du désert saharien.  À lire sur ce programme -   Le film à voir ce soir: Le Retour de la momie     Trois jours en septembre   - à 21h00 sur arte Le documentaire sociétal revient dans la nuit du 4 au 5 septembre 2015, lorsque Angela Merkel traverse l’une des épreuves les plus difficiles depuis qu’elle est au pouvoir. En choisissant de suspendre la procédure Dublin, qui régit le droit d’asile en Europe, et d’ouvrir les frontières allemandes aux réfugiés bloqués en Hongrie, la chancelière a créé la surprise. Geste d’humanité pour les uns, faute grave pour les autres, cette décision soulève des questions.  À lire sur ce programme -  Trois jours en septembre, Prison Break... notre top/flop des programmes de la semaine   6 jours, 7 nuits  - à 21h00 sur 6ter Robin Monroe est une femme hyperactive, rédactrice dans un magazine new-yorkais branché qui ne lui laisse pas une minute de répit. Lorsque son fiancé, Frank, lui propose «six jours et sept nuits» dans un hôtel de rêve de Makatea, île paradisiaque du Pacifique Sud, avec à la clé, une demande en mariage, Robin cède à la tentation. Le couple embarque alors pour une semaine de bonheur prénuptial. À lire sur ce programme -  Le film à voir ce soir: 6 Jours, 7 nuits sur W9  ",
    "title": "Programme TV du mardi 13 juin 2017 : ce qu’il faut regarder ce..",
    "newspaper": "Le Figaro"
}