{
    "description": "L'entreprise bretonne réinvente l'alimentation animale et humaine dans le respect de l'environnement.",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/14/09007-20170614ARTFIG00071-valorex-revoit-son-processus-industriel-pour-cuire-ses-graines-de-lin.php",
    "date": "14/06/2017",
    "theme": "entrepreneur",
    "body": " Le lin est bien connu pour son utilisation dans le textile. Moins pour ses qualités nutritionnelles. Ce sont ces dernières que  Valorex , entreprise implantée à Combourtillé, non loin de Fougères (Ille-et-Vilaine), exploitent depuis vingt ans. «Notre métier est de cuire des graines de lin, pour la nutrition animale et humaine», explique Stéphane Deleau, directeur général de Valorex. Le savoir-faire de l'entreprise repose dans sa capacité à en optimiser la teneur en oméga 3, par une technique d'extrusion. «Ainsi, les grains sont plus digestibles pour les animaux», précise Stéphane Deleau.  \n                                 \n                                     «Nous travaillons avec des exploitants qui sont au plus près de nos usines et des élevages de nos clients. Nous réduisons ainsi au maximum le recours à des camions»         Stéphane Deleau, directeur général de Valorex     \n                             Les avantages nutritifs bénéficient à la fois aux animaux et aux hommes qui les consomment. Cette exploitation a d'autres avantages. Tout d'abord, les ruminants dégagent moins de méthanes, réduisant ainsi les émissions de  gaz à effet de serre . Ensuite, les agriculteurs sont encouragés à diversifier leur culture, ce qui évite l'appauvrissement des sols causé par le manque de diversité des cultures, dominées par le blé, le colza et le tournesol.  Valorex noue des contrats de trois ans avec les agriculteurs, avec des prix d'achat garantis. «Nous travaillons avec des exploitants qui sont au plus près de nos usines et des élevages de nos clients. Nous réduisons ainsi au maximum le recours à des camions», mentionne Stéphane Deleau. Grâce à l'utilisation de graines de lin, il est possible de se passer de certaines alimentations animales. Le groupe, qui emploie 120 personnes et réalise 80 millions d'euros de chiffre d'affaires annuel, développe aussi la culture et la transformation du lupin et des féveroles (fèves) comme plantes fourragères. Elles ont l'avantage d'apporter des protéines et de se substituer au soja, dont la culture peut avoir un impact négatif sur l'environnement dans les pays producteurs, comme le Brésil ou l'Argentine.  Pour Valorex, la responsabilité sociétale des entreprises (RSE) n'est pas un vain mot. Tous les vendredis, c'est yoga pour les salariés bretons. Ceux qui le souhaitent sont invités à apporter leur tapis de sol et à se relaxer pendant une heure avant de partir en week-end. «Nous avons acheté des vélos mis à la disposition des salariés, ils peuvent s'en servir pour rentrer chez eux ou faire du sport», explique Stéphane Deleau, qui ne néglige aucune piste dans sa chasse aux émissions de  CO 2 .  Contrôler les émissions de polluants C'est d'ailleurs sa volonté d'aller encore plus loin dans la préservation de l'environnement qui l'a conduit à faire appel aux services de la société de conseil  Greenflex , qui allie la mise en place de solutions écologiques avec la réalisation d'économies. «Nous avons travaillé avec Greenflex pour l'analyse de notre processus industriel», précise Stéphane Deleau. Valorex et Greenflex ont passé au crible toute la partie industrielle de l'entreprise avec pour objectif de gérer au mieux les émissions de polluants et de réduire la consommation énergétique.  Cette étude, qui a porté sur toutes les étapes de la production, a d'abord abouti à la mise en place de nouveaux processus. Toute la chaîne d'approvisionnement a été revue avec, à la clé, une optimisation des équipements pour faire cuire les graines de lin. «Nous évitons désormais les ruptures de charge quand la chaîne tourne. Cela nous permet de faire des économies d'énergie», mentionne Stéphane Deleau.  Son entreprise devrait d'ores et déjà économiser 10 à 15 % d'énergie et elle n'en est qu'au début de son processus. Valorex étudie la pertinence de changer d'énergie. Elle consomme actuellement du gaz propane et étudie les bénéfices économiques et environnementaux que pourrait lui apporter une autre source. «Nous changerons d'énergie uniquement si c'est cohérent», insiste Stéphane Deleau, qui ne s'interdit pas de réfléchir au solaire.  C'est une des particularités des processus mis en place par Greenflex: d'abord identifier les mesures à mettre en place pour réduire la consommation énergétique, à partir des données disponibles dans les entreprises. Ce n'est qu'une fois cette première étape franchie que Greenflex étudie éventuellement quels investissements pourraient être réalisés pour encore réduire les dépenses énergétiques tout en permettant à l'entreprise de réaliser des économies.  «En fonction des dossiers et selon l'état de maturité de l'entreprise dans l'environnement, explique Frédéric Rodriguez, président et fondateur de Greenflex, nous arrivons à lui faire générer en moyenne des économies de 15 à 20 % sans investissements et de 30 à 40 % avec des investissements.» ",
    "title": "Valorex revoit son processus industriel pour cuire ses graines de lin",
    "newspaper": "Le Figaro",
    "author": "Elsa Bembaron"
}