{
    "body": "Depuis quelques années, l'engouement pour les SUV et les crossovers urbains ne cesse de croître en Europe. Les constructeurs l'ont bien compris, et proposent pour la plupart d'entre-eux ce type de véhicule dans leur gamme.  Nos amis coréens investissent à leur tour ce marché en lançant, cet automne, le  Hyundai  Kona et le  Kia  Stonic. Ces deux modèles n'ont pas vocation à concurrencer les véhicules premium tels que le Mini Countryman ou l'Audi Q2, mais ils viennent en revanche contrecarrer les plans des Peugeot 2008 et Renault Captur. Si l'on peut reconnaître le design Kia quand on observe le Stonic, l'apparence du Hyundai Kona tranche avec tout ce que la marque proposait jusqu'à maintenant. L'arrière n'est pas sans rappeler celui de l'Opel Crossland X et la face avant avec les feux à double étage fait immédiatement penser aux Citroën C-Cactus et C3 Aircross.  Le Stonic offrira plus de possibilités de personnalisation que son cousin Kona: 9 coloris extérieurs associés à 5 teintes pour le toit donnent 20 combinaisons bicolores possibles, contre 14 combinaisons seulement pour le Hyundai.  Pour ce qui est du volume de chargement, en revanche, c'est le Kona qui l'emporte avec 361 litres contre 352 litres pour le Stonic. Kia a dessiné un véhicule légèrement plus compact: 4,14 mètres de long, 1,76 mètre de large et 1,52 mètre de haut, contre 4,17 mètres de long, 1,80 mètre de large et 1,55 mètre de haut chez Hyundai. Les deux modèles bénéficient d'une bonne dotation de série (Système multimédia tactile, Apple CarPlay, Android Auto......) mais le Kona propose plus d'équipements, comme par exemple un chargeur de smartphone à induction, un affichage tête haute et un système audio haut de gamme Krell.  En ce qui concerne les aides à la conduite, les deux crossovers sont équipés de l'assistance au maintien dans la voie, de l'allumage automatique des feux de route, de la détection de la fatigue du conducteur, de la surveillance des angles morts et de la détection du trafic arrière.  En revanche, le Kia sera le seul à proposer un freinage d'urgence autonome avec détection des piétons. Les deux véhicules seront proposés avec une transmission aux roues avant, mais le Kona sera gratifié de quatre roues motrices par la suite, pour augmenter ses capacités de franchissement lors d'éventuelles escapades en dehors des sentiers battus. Côté motorisations, on trouve deux blocs communs: Un 3-cylindres essence turbo de 1,0 litre de cylindrée développant 120 chevaux et un 4-cylindres diesel de 1,6 litre de cylindrée produisant 110 chevaux (115 chevaux dans le Kona). Kia propose aussi un 1,4 litre atmosphérique d'une puissance de 100 chevaux, alors que Hyundai préfère augmenter la puissance du 1,6 litre diesel pour la porter à 136 chevaux. Ce dernier pourra, en outre, être couplé à une boîte à double embrayage comptant 7 rapports (DCT-7), alors que le Kia Stonic n'aura droit qu'à une boîte manuelle à six vitesses. Enfin, il vous faudra aussi choisir entre une garantie de 7 ans ou 150 000 km chez Kia, ou 5 ans kilométrage illimité chez Hyundai.",
    "title": "Kia Stonic et Hyundai Kona : les faux jumeaux arrivent en Europe",
    "newspaper": "Le Figaro",
    "author": "Jules Humbert",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/automobile/2017/06/20/30002-20170620ARTFIG00245-kia-stonic-et-hyundai-kona-les-faux-jumeaux-arrivent-en-europe.php",
    "description": "NOUVEAUTÉ - Deux modèles coréens viennent se joindre à la bataille des crossovers urbains sur le marché européen : le Hyundai Kona et le Kia Stonic.",
    "theme": "automobile"
}