{
    "description": "La controverse autour du chef de l'Etat américain assassiné dans la pièce ",
    "url": "http://www.lefigaro.fr/theatre/2017/06/14/03003-20170614ARTFIG00004-polemique-sur-trump-tue-sur-scene-ces-presidents-dans-la-peau-de-jules-cesar.php",
    "date": "14/06/2017",
    "theme": "theatre",
    "body": "«Et tu Brute? (NDLR: dit en latin même dans la version anglaise)- Alors tombe, César.» C'est avec ces mots que se termine la terrible scène de l'assassinat de Jules César, au début du troisième acte de la pièce de William Shakespeare.  Une mort qui fait polémique  depuis la mise en scène d'un César au comédien étrangement ressemblant à  Donald Trump , lundi 12 juin à New York. Deux des principaux sponsors du festival  Shakespeare in the park , Bank of America et Delta Airlines, ont décidé d'arrêter le financement du projet.  Pourtant, ce n'est pas la première fois qu'un homme politique contemporain est assimilé au personnage de Jules César dans la pièce du dramaturge anglais. Avant Donald Trump, son prédécesseur à la Maison-Blanche  Barack Obama  a lui aussi inspiré le général romain dans une mise en scène de «The Guthrie Theater», en 2012. Une mise en scène que finançait également la compagnie aérienne Delta. Clairement identifié par les critiques à l'époque de la pièce, Delta n'avait pas alors jugé indécent le personnage de Jules César version Obama, au point de supprimer ses donations au théâtre.  Pourquoi le prétendu assassinat de Donald Trump choque-t-il plus que celui de Barack Obama? Dans la pièce qui fait polémique, Jules César est poignardé par une foule de femmes et de minorités. Un choix nettement politique qu'a vivement critiqué Fox News. De fil en aiguille, la critique est reprise par l'ensemble des médias conservateurs des États-Unis et la controverse enfle.  Certains se demandent même si cette mise en scène ne fait pas l'apologie de l'assassinat politique. Le lecteur attentif de Skahespeare sait que cette hypothèse est fausse.  Jules César  démontre, au contraire, que tuer un homme politique, même avec les intentions les plus nobles, est un terrible projet. Le débat concernant le maintien de la pièce est lancé sur les réseaux sociaux.       Les politiques admirateurs de  Jules César L'œuvre de Shakespeare a toujours grandement intéressé les responsables politiques. Nelson Mandela a annoté un manuscrit lorsqu'il était emprisonné. George Washington a vu une représentation en 1790, juste après être devenu le premier président des États-Unis. Une pièce indémodable dans les hautes sphères du pouvoir. L'amitié, l'honneur, le patriotisme sont des thématiques récurrentes lorsqu'on est un homme ou une femme d'État.  La carrière même de Jules César suscite l'intérêt de tous ceux qui ont l'ambition de gouverner. Général brillant, stratège politique, vainqueur de prestige face à des rivaux, eux aussi, célèbres. Persuadé d'être le sauveur de la République romaine, il l'entraîne un peu plus loin dans sa perte. Un destin qui fascine encore et toujours.",
    "title": "Polémique sur Trump tué sur scène : ces présidents dans la peau de Jules César",
    "newspaper": "Le Figaro",
    "author": "Baptiste Savignac"
}