{
    "date": "14/06/2017",
    "author": "Diane Berger",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/14/01016-20170614ARTFIG00216--l-assaut-du-mont-blanc-pour-soutenir-les-personnes-en-situation-de-handicap.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "À l'assaut du Mont-Blanc pour soutenir les personnes en situation de handicap",
    "description": "En partenariat avec une entreprise du bâtiment, cinq aventuriers s'apprêtent à gravir le toit de l'Europe au profit de l'association ASSAP Solidarité 77, qui aide des personnes en situation de handicap à participer à des défis sportifs.",
    "body": "À J-9 du départ, les futurs randonneurs sont confiants. «Le seul impondérable, c'est la météo», lance l'un d'eux. Ils vont être cinq à partir le 22 juin dans les Alpes, avec un but précis en tête: grimper au sommet du Mont-Blanc. Dans l'expédition, un sapeur-pompier professionnel, et quatre employés - dont deux sapeurs volontaires - d'une entreprise francilienne du bâtiment, Socateb. «Pour la dernière ligne droite avant d'atteindre le sommet du Mont-Blanc, on partira du refuge le 26 juin à deux heures du matin, et on devrait avoir encore quatre heures de marche», explique l'un des sportifs, qui espère voir le lever du soleil lors de l'ascension du point culminant de l'Europe, à 4808 mètres d'altitude. Si ces aventuriers grimpent aussi haut, ce n'est pas simplement par amour du sport, mais aussi pour l'association ASSAP Solidarité 77: cette association de sapeurs pompiers met en lien soldats du feu et personnes en situation de handicap, afin de permettre à ces dernières de prendre part à des épreuves sportives intenses. Cette fois-ci, aucune personne handicapée ne pourra malheureusement venir. «On l'avait envisagé, mais le mal de montagne peut être puissant: on ne sait déjà pas comment un être humain «valide» réagit face aux difficultés», explique Anthony, l'un des employés du bâtiment qui s'apprête à partir. Mais son entreprise a promis de faire un don à l'association, en fonction de la différence de dénivelé parcouru et du nombre de personnes qui partiront. «Une enveloppe d'environ 5000 euros va être reversée à ASSAP Solidarité», précise le sportif. » Lire aussi -  Expédition exceptionnelle: des personnes en situation de handicap défient le lac Baïkal Les cinq randonneurs de l'extrême n'ont jamais fait d'alpinisme à ce niveau. Mais ils seront encadrés par trois guides de montagne, et ils sont de base sportifs. Pour ce défi, ils s'entraînent depuis six mois. Et dès le lendemain de leur expédition, ils comptent reprendre le travail: «C'est une période où on a beaucoup de travail, on ne va pas laisser tomber les chantiers», raconte un autre employé, lui aussi nommé Anthony.  \n                                 \n                                     «Le sport, ça vous apprend que le talent ne suffit pas.»         Jean-Pierre Valente, directeur de l'entreprise Socateb.     \n                             Leur engagement est fortement encouragé par l'entreprise Socateb. Pour son directeur, Jean-Pierre Valente, il est question de «l'image de marque de Socateb», mais pas que. Lui-même est un ancien passionné de football. Avec son frère jumeau Patrick, lui aussi investi dans la firme, il était stagiaire au centre de formation du PSG en 1977. S'il a arrêté de jouer, l'esprit sportif ne l'a jamais quitté dans sa manière de travailler: «Le sport, ça vous apprend que le talent ne suffit pas, qu'il faut travailler. Ça vous apprend l'humilité, car il y aura toujours quelqu'un qui courra plus vite que vous, ça vous apprendra aussi qu'on perd parfois pour des raisons injustes, et que si l'on gagne tout le monde derrière voudra prendre votre place.» Des leçons que le chef d'entreprise juge fondamentales pour la réussite du groupe: «En somme, ça vous apprend à se bagarrer sur les marchés.» "
}