{
    "description": "Le réalisateur de ",
    "author": "Jean Talabot",
    "title": "Avant Kassovitz, ces artistes qui ont voulu faire carrière dans le sport",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/10/03002-20170610ARTFIG00144-avant-kassovitz-ces-artistes-qui-ont-voulu-faire-carriere-dans-le-sport.php",
    "date": "10/06/2017",
    "body": "Ce samedi 10 juin marque une grande première pour Mathieu Kassovitz. L'acteur-réalisateur français, qui fêtera ses cinquante ans cet été, dispute ce soir son premier combat de boxe anglaise en tant qu'amateur au Centre international de Deauville.  Le réalisateur de  La Haine  ou de  Babylon A.D. , actuellement à l'écran pour  la troisième saison du  Bureau des Légendes , a réveillé en lui cette vieille passion lors de la préparation de son rôle de boxeur pour le film  Sparring  (qui sortira dans le courant de l'année), où il donne la réplique à l‘ancien champion WBA des super-légers Souleymane M'Baye. Une passion bien différente d'un domaine où il a déjà fait ses preuves, le cinéma. «Contrairement au cinéma, on ne peut pas tricher en boxe. En face-à-face sur le ring, vous ne pouvez pas mentir à l'autre ou vous mentir à vous-même» a-t-il confié ce samedi au  journal  L'Équipe . Pour «Papa Kasso» (son pseudonyme de boxeur), monter officiellement sur le ring revient même à «accomplir ses rêves à près de cinquante ans».    Ce premier duel sera disputé en trois rounds de deux minutes, dans la catégorie moins de 70 kilos chez les vétérans. Il sera retransmis sur la chaîne de  L'Équipe  21 à partir de 22h.  Mickey Rourke, Steve McQueen ou... Coluche Chez les artistes de tous bords, et en particulier du cinéma, une reconversion vers une discipline sportive -même si ici, le terme est un peu fort- n'est pas courante. Le cas le plus similaire est celui de l'acteur Mickey Rourke, qui de 1991 à 1995 se lança dans une carrière de boxeur professionnel à 39 ans. Sous le pseudonyme d'«El Marielito», l'acteur principal de  Barfly  ou de  Angel Heart  disputera huit combats, pour un bilan de six victoires et deux nuls.  Steve McQueen, qui a commencé sa carrière d'acteur dans la seconde partie des années 50, et restera comme l'une des plus grandes stars d'Holywood ( Les Sept Mercenaires, La Grande Évasion ,  L'Affaire Thomas Crown , ...) est également  connu pour son amour des sports mécaniques . Le comédien américain a participé à plusieurs courses automobiles dans les  seventies , comme les 12 Heures de Sebring en Floride, et fut également coureur moto. En 1964, il est sélectionné dans l'équipe américaine pour les championnats du monde d'enduro (moto tout-terrain) par équipe.  En France, l'humoriste et comédien Coluche peut revendiquer deux prix aussi prestigieux que différents: le César du meilleur acteur pour son rôle dans  Tchao Pantin  (de Claude Berri en 1983), et le record du monde du kilomètre lancé en moto de 750cm3 sur piste (à plus de 250km/h), deux ans plus tard.  Le cinéma attire les sportifs Pour une logique histoire d'âge, le chemin inverse sport/cinéma s'est vérifié beaucoup plus souvent. Les sportifs en fin de carrière n'hésitant pas à se servir de leur plastique ou de leur médiatisation pour percer dans la musique, ou plus régulièrement, le cinéma. Les gros bras à l'affiche  du dernier  Fast & Furious  Jason Statham et Dwayne Johnson «The Rock» en sont les plus récents exemples, cinquante ans après l'ex nageur olympique quintuple médaillé d'or Johnny Weissmuller, qui devint acteur emblématique des films Tarzan. On peut également citer Chuck Norris, Arnold Schwarzenegger ou encore Mike Tyson.  Côté français, on se souvient que Lino Ventura fut lutteur puis catcheur professionnel, sacré champion d'Europe poids moyen en 1950 pour l'Italie, avant de devenir une légende du cinéma français ; mais aussi d'Éric Cantona, attaquant inoubliable de l'équipe de football de Manchester United, avant qu'il ne se tourne vers le théâtre et le 7e art. "
}