{
    "title": "Football et homophobie : un bilan inquiétant en Espagne",
    "body": "«C'est bien sûr plus facile à dire quand on n'a pas eu à vivre ça. Les joueurs ne sortent pas du placard parce qu'ils ont peur. On doit apparaître comme quelqu'un de dur et fort mais on a peur de ce que les gens vont dire sur nous.» Début juin, l'attaquant de l'Atlético de Madrid, Antoine Griezmann, revenait sur l'homosexualité dans une interview accordée au magazine  ICON , un sujet délicat et sensible dans le monde du ballon rond.   Insultes, loi du silence, menaces de mort: une omerta générale Dans l'histoire du football mondial, très peu de joueurs ont franchi le cap d'assumer ouvertement leur homosexualité. Seuls quelques noms reviennent parmi lesquels l'ancien professionnel Olivier Rouyer (France), le milieu des Los Angeles Galaxy Robbie Rogers (Etats-Unis) ou encore le retraité Thomas Hitzlsperger (Allemagne). L'histoire a également été marquée par le suicide de Justin Fashanu en 1998. Un acte perpétré après le coming out du joueur anglais en 1990, le premier à avoir reconnu son homosexualité en tant que professionnel. En effet, beaucoup de joueurs assument ouvertement leur homosexualité à la fin de leur carrière. Des cas bien trop isolés et un constat implacable dressé à  l'échelle nationale par Paco Ramirez , président de l'Observatoire espagnol contre l'homophobie: «Avec environ 8% de la population gay et lesbienne, c'est totalement anormal qu'il n'y ait aucun joueur ouvertement gay.» En cause: une peur évidente pour la suite de leur carrière dans un climat largement délétère.  Une inaction constatée et critiquée… \n                                 \n                                     «On pense que le football, c'est pour les machos, qu'un gay peut en salir l'image.»     \n                             A ce titre,  Jesus Tomillero , un jeune arbitre de 22 ans victime de menaces de mort pour avoir dénoncé des insultes homophobes dont il était victime, évoque «un monde du football gangréné par l'homophobie» et tente de trouver des bribes d'explications: «On pense que le football, c'est pour les machos, qu'un gay peut en salir l'image.» Dans les stades de football espagnols (et dans de nombreux autres pays d'ailleurs), les insultes à caractère homophobe sont régulièrement proférées à l'encontre de joueurs voire de coaches (Cristiano Ronaldo, Gutti ou Pep Guardiola, pour ne citer qu'eux). Ajouté à cela, les intérêts financiers peuvent entraver le coming-out comme le révèle Julien Pontes, membre de l'association  «Rouge direct»  (qui lutte contre l'homophobie dans le football): «Pour un joueur qui oserait faire son coming-out dans ces conditions, il n'y a aucune assurance que les sponsors ne le lâcheraient pas.» \n                                 \n                                     «Pourquoi ne le dénonce-t-on pas? L'arbitre ne l'inscrit pas dans son rapport du match. Il y a une inaction de tous les acteurs du sport.»     \n                             Pour précision, en 2016, le ministère espagnol de l'Intérieur, Juan Ignacio Zoido, a dénombré 92 «délits de haine», englobant les actes homophobes, commis dans une enceinte sportive. Nonobstant ce triste bilan, le statu quo semble de mise. A ce titre, Ruben Lopez, responsable des sports à la Fédération espagnole LGBT, déplore à l' AFP  un manque de (ré)action: «Pourquoi ne le dénonce-t-on pas? L'arbitre ne l'inscrit pas dans son rapport du match. Il y a une inaction de tous les acteurs du sport.» … Malgré le «soutien» des clubs de football et de «timides» avancées \n                                 \n                                     «Si quelqu'un souhaite exprimer librement son homosexualité, il n'y a aucune entrave dans notre club.»     \n                             Du côté des instances et de la Ligue espagnole de football (Liga), la tonalité est différente. On affirme combattre les discriminations. «Nous ne permettrions pas le moindre dénigrement, d'un coéquipier, du public, de médias» si un footballeur révélait son homosexualité déclarait récemment le patron de l'institution, Javier Tebas. Concernant les clubs du championnat espagnol, le donne est similaire à l'image du FC Barcelone, dont l'un des dirigeants avouait dernièrement à l' AFP : «Si quelqu'un souhaite exprimer librement son homosexualité, il n'y a aucune entrave dans notre club.» Depuis quelques années, des actions permettent de sensibiliser davantage dans le football. Ainsi, lors de la saison 2015-2016, certains joueurs évoluaient avec des crampons dont  les lacets étaient aux couleurs de l'arc-en-ciel  (symbole de la cause LGBT, avec la  figure de Gilbert Baker  notamment, récemment décédé). Autre initiative marquante, le Rayo Valecano (club de 2e division espagnole) a décidé d'adopter un maillot barré d'une large bande arc-en-ciel. Interrogé en 2015 suite au coming out de Robbie Rogers, l'ancien attaquant d'Arsenal  Thierry Henry  déclarait: «Je pense que c'est bien pour notre sport. On avance. Si ça leur permet de se sentir mieux dans leur vie (…) Je ne peux pas parler pour tout le monde, mais si j'étais dans un vestiaire, ce gars serait toujours mon coéquipier. Je lui donnerais toujours la balle, je le verrais toujours de la même façon, je continuerais de sortir avec lui, de déjeuner avec lui. Nous sommes tous des êtres humains.» Enfin, à une autre échelle, la  Fédération mexicaine de football  a tout récemment demandé à ses supporters d'arrêter leurs cris à caractères homophobes pendant les rencontres de la Coupe des confédérations. Plus globalement, «le monde du sport va avancer peu à peu, mais cela prendra encore de très nombreuses années», concède, lucide, Jesus Tomillero…",
    "description": "LE SCAN SPORT - Considéré comme un sujet tabou dans le milieu du ballon rond, l'homosexualité est particulièrement «décriée» dans les stades de football. Une situation déplorable combattue par les instances nationales.",
    "newspaper": "Le Figaro",
    "theme": "le scan sport",
    "url": "http://sport24.lefigaro.fr/le-scan-sport/2017/06/26/27001-20170626ARTFIG00152-football-et-homophobie-un-bilan-inquietant-en-espagne.php",
    "author": "Le Scan Sport",
    "date": "26/06/2017"
}