{
    "title": "Le gouvernement ne commentera pas les chiffres du chômage publiés ce soir",
    "body": "C'est une publication qui sera observée avec attention. Pôle emploi va dévoiler ce lundi, à 18 heures le nombre de chômeurs inscrits à fin mai, les premières statistiques de l'ère Macron. Une étape importante qu'il convient toutefois de nuancer: les chiffres à venir tiennent de fait davantage au bilan de François Hollande que de la politique du Président élu le 14 mai dernier. En avril,  le nombre de chômeurs avait reculé de 36.300 personnes  (-1%) pour s'établir à 3,47 millions de personnes en métropole, selon le ministère du Travail. En comptant l'Outre-mer, la France comptait 3,73 millions de personnes sans aucune activité inscrites à Pôle emploi fin avril. Cette baisse avait profité à toutes les classes d'âge, y compris les moins de 25 ans et les seniors. Mais cette éclaircie était en trompe l'oeil. Car dans le même temps, le nombre de demandeurs d'emploi de catégories B et C (c'est-à-dire exerçant une activité réduite) avait augmenté. En prenant les catégories A, B et C, la France comptait 5,54 millions de demandeurs d'emploi en métropole, fin avril. Et 5,84 millions avec l'Outre-mer.  \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   Silence radio du côté du gouvernement Sous le quinquennat de François Hollande, les statistiques de Pôle emploi étaient systématiquement commentées par le ministre du Travail. Mais avec Emmanuel Macron, la donne a changé. Muriel Pénicaud, la ministre du Travail, refuse en effet de les commenter. Elle estime que cet indicateur «ne reflète pas bien l'évolution du marché du travail» car il «peut être affecté, chaque mois, par différents événements de nature administrative». Pour elle, sa volatilité «brouille plus qu'elle n'éclaire les tendances de fond sur le niveau de chômage». La ministre n'avait pas non plus commenté, mardi dernier, les prévisions optimistes de l'Institut national de la statistique (Insee), des chiffres considérés comme une référence puisqu'ils reprennent les normes du Bureau international du travail (BIT). Selon l'Insee, le taux de chômage va poursuivre la baisse entamée en 2015 pour s'établir à 9,4% fin 2017, contre 10% un an plus tôt. L'Insee prévoit notamment la création de 220 000 emplois sur le marché du travail en 2017 grâce à la croissance qui repart et devrait atteindre 1,6% cette année.  Objectif: 7% de chômage d'ici 2022 De son côté, Emmanuel Macron vise un taux de 7% de chômage à la fin de son quinquennat en 2022. Il compte notamment sur la réforme du Code du travail, en cours de négociation, qui doit être adoptée d'ici le 21 septembre.  Au menu de cette réforme, des mesures clivantes : plafonnement des indemnités prud'homales, modification des modalités de licenciement économique, inversion de la hiérarchie des normes ou encore fusion des instances représentatives du personnel. Cette réforme intervient un an à peine après la promulgation de la très controversée loi travail, perçue par une majorité de syndicats comme insuffisamment protectrice pour les salariés. Mercredi, la loi d'habilitation à réformer par ordonnances le Code du travail sera examinée en Conseil des ministres. Parallèlement, une concertation entre le ministère du Travail et les partenaires sociaux va se poursuivre tout l'été. Suivra une autre réforme: celle de l'Assurance chômage",
    "description": "Pôle emploi va dévoiler ce lundi, à 18 heures, le nombre de chômeurs inscrits sur ses listes à fin mai. Des chiffres qui tiennent davantage au bilan de François Hollande qu'à la politique du Président nouvellement élu.",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/26/20002-20170626ARTFIG00094-le-gouvernement-ne-commentera-pas-les-chiffres-du-chomage-publies-ce-soir.php",
    "author": "Guillaume Poingt, AFP agence",
    "date": "26/06/2017"
}