{
    "date": "16/06/2017",
    "url": "http://www.lefigaro.fr/musique/2017/06/16/03006-20170616ARTFIG00100-barack-obama-felicite-jay-z-qui-fait-son-entree-dans-le-songwriters-hall-of-fame.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Barack Obama félicite Jay-Z qui fait son entrée dans le Songwriters Hall of Fame ",
    "description": "Pour la première fois depuis cinquante ans, un rappeur fait son entrée dans la prestigieuse institution qui promeut le talent des compositeurs. La star du hip-hop a eu le droit à un message touchant de l'ancien président des États-Unis. Le «seul président à avoir écouté du Jay-Z dans le bureau oval», selon lui.",
    "body": "Jay-Z a fait son entrée dans le  Songwriters Hall of Fame ,  jeudi 15 juin. L‘artiste, connu pour son titre  99 problems , est  le premier artiste de hip-hop  à figurer sur sur la liste de cette prestigieuse institution. Il a également reçu un message de Barack Obama, félicitant son «ami» qu'il écoute depuis longtemps, alors qu'il était «un jeune et ambitieux sénateur d'État». Une vidéo touchante diffusée pendant l'événement, à New York. Le rappeur n'était pas présent, son épouse Beyonce devant bientôt accoucher de jumeaux. «J'aime à penser que Monsieur Carter et moi nous comprenons. Ceux qui nous auraient rencontrés plus jeunes n'auraient jamais pu imaginer que nous deviendrions ce que nous sommes aujourd'hui», déclare l'ancien président des États-Unis, avant de poursuivre: «Nous savons ce que c'est de ne pas avoir eu de père à la maison. Nous savons ce que c'est de ne pas venir de grand chose et de connaître des personnes qui n'ont pas eu la même chance que nous. Alors, nous essayons d'ouvrir de nouvelles portes, menant à de nouvelles opportunités afin que cela soit un peu plus facile pour les générations qui nous suivront, de réussir elles aussi».  La solennité de ce message était également scandée de plusieurs moments plus légers. Tandis que  Barack Obama  continue de comparer la vie du rappeur à la sienne, il plaisante à propos de leurs deux épouses respectives, Michelle Obama et de Beyonce. «Reconnaissons-le, nous avons tous les deux des femmes qui sont, de manière significative, plus populaires que nous».  Le seul président à écouter du Jay-Z dans le bureau oval Le président a également affirmé s'être inspiré de nombreuses fois du rappeur tout au long de sa carrière: «J'ai tweeté une référence à  My First Song  lorsque je mettais ma touche finale à mon discours sur l'état de l'union. Pendant ma campagne, je faisais le geste de sa chanson  Dirt of my Shoulder ». Barack Obama a finalement avoué: «Comme vous tous, je suis un fan (...) Je suis le seul président à avoir écouté du Jay-Z dans le bureau oval. Cela changera peut-être, mais je suis presque sûr que c'est encore vrai aujourd'hui».  En conclusion, le président américain a cité une phrase que Jay-Z lui avait un jour soufflée et qui l'a marqué: «Je ne me suis regardé en me disant que je devais être d'une certaine manière pour pouvoir fréquenter certains genres de personnes. J'ai toujours voulu rester fidèle à moi-même. Et j'ai réussi. Les gens doivent l'accepter».  Jay-Z, qui tweete très rarement, a cité les artistes l'ayant inspiré le soir même: Wayne, Wu Tang, Lauryn Hill et surtout: «Le meilleur rappeur de tous les temps, OBAMA. Merci à toi, 44».    Crée en 1969, le  Songwriters Hall of Fame , une organisation récompensant les plus grands compositeurs, intronise chaque année de nouveaux artistes américains. Dans ce prestigieux Panthéon des paroliers américains, trônent Queen, Stevie Wonder, Chuck Berry ou encore, James Brown.                                     "
}