{
    "title": "Grande-Bretagne : des dizaines d'immeubles ne sont pas aux normes incendie",
    "body": "Évacuations précipitées d'immeubles, travaux «immédiats» de sécurisation: après l'incendie d'une tour qui a fait au moins 79 morts le 14 juin à Londres, l'Angleterre multiplie les mesures d'urgence, de crainte d'un nouveau sinistre, alors que des dizaines d'immeubles ne sont pas aux normes. Samedi matin la municipalité de Salford, près de Manchester, a annoncé des «mesures immédiates» pour enlever le revêtement installé sur neuf de ses tours, au lendemain de l'évacuation préventive de  cinq immeubles londoniens . »  Cinq tours à Londres «évacuées immédiatement» pour risques d'incendie Alors que des tests se poursuivent, «il apparaît évident que le revêtement composite en aluminium installé sur nos bâtiments doit être enlevé», a déclaré Paul Dennett, le maire de Salford, qui a mis en avant une décision «juste et morale», prise pour préserver «la sécurité des résidents». Il a précisé que des patrouilles surveilleraient les tours en permanence et que d'autres mesures de sécurité seraient mises en place jusqu'à la fin des travaux. Une fois de plus, c'est le revêtement des bâtiments qui est pointé du doigt. Les panneaux d'isolation extérieurs, composé de polyéthylène enchâssé entre deux couches d'aluminium, sont soupçonnés d'être  responsables de la propagation rapide des flammes , lors de l'incendie qui a ravagé la tour Grenfell, à Londres, dans la nuit du 13 au 14 juin. »  Incendie de Londres: un réfrigérateur à l'origine du drame Constatant que le revêtement était le même que celui qui avait brulé à Grenfell, ainsi que d'autres failles de sécurité, la municipalité de Camden à Londres a fait évacuer dans l'urgence vendredi soir cinq tours d'habitations, soit 650 appartements, pour procéder à des «travaux urgents». Abandon brutal et forcé des appartements Les habitants ont exprimé leur colère devant l'incertitude générée par l'abandon brutal et forcé de leurs logements, tandis que 83 personnes ont refusé de quitter leurs appartements. «À 20h30 ils nous ont dit “vous devez partir”, je n'ai pas compris pourquoi. Cela a provoqué beaucoup de panique», a confié à l'AFP Murtaza Taha, 27 ans, devant un centre de loisirs transformé en structure d'hébergement. «J'ai refusé de venir dormir ici, je suis resté chez moi. Venir ici pour dormir sur le sol? Non merci!» Son bébé de neuf semaines dans les bras, Rosie Turner, 27 ans, a elle aussi refusé d'évacuer. «Ils auraient dû procéder de manière organisée. Pas au milieu de la nuit, pas à la dernière minute», déplore-t-elle. «Je vais rester chez moi. Ils peuvent me couper le gaz ou l'électricité, je ne partirai pas». Les pompiers ont autorisé les résidents de l'un de ces immeubles à regagner leur logement samedi matin, après avoir procédé à des contrôles supplémentaires. Les habitants des quatre autres tours de cet ensemble, appelé Chalcots Estate, pourraient, eux, être maintenus dans des structures provisoires pendant «deux à quatre semaines», le temps que les travaux de mise en sécurité soient achevés.  Pour les héberger, la municipalité de Camden a dit avoir réservé «des centaines de chambres d'hôtel», mais a incité les résidents à se rendre «chez des amis ou de la famille» dans la mesure du possible. Ces résidents ont été autorisés à revenir dans la journée de samedi pour récupérer des affaires personnelles dans leurs appartements, sous la surveillance des pompiers.  Au moins 27 bâtiments non conformes La Première ministre Theresa May a fait savoir que ses pensées étaient avec les résidents évacués des tours de Chalcots Estate. «Nous travaillerons avec les services d'urgence et les autorités concernées et nous les soutiendrons, afin de protéger le public», a-t-elle déclaré. Devant le parlement, Theresa May avait déclaré jeudi que «le gouvernement (avait) ordonné l'examen des revêtements de tous les immeubles» de logements sociaux gérés par les pouvoirs publics à travers la Grande-Bretagne. Soixante hauts immeubles britanniques ont été après inspection jugés non conformes aux normes anti-incendie lors de contrôles effectués après la catastrophe de Grenfell Tower, a annoncé dimanche le gouvernement britannique. Les 60 tours concernées sont réparties dans 25 zones différentes d'Angleterre. Ce nombre est appelé à augmenter alors que se poursuivent les vérifications. Six cents tours d'habitation sont actuellement en cours d'inspection, car elles auraient un revêtement similaire à celui de la tour Grenfell. Dans l'agglomération de Manchester, «tous les immeubles de plus de six étages» font l'objet de contrôles, a déclaré Jim Hutton, le chef des brigades locales des sapeurs pompiers.  L'incendie de la tour Grenfell est parti d'un réfrigérateur défectueux , a annoncé vendredi Fiona McCormack, une des responsables de la police scientifique de Londres. Elle a souligné que la police allait «examiner la construction du bâtiment, sa rénovation» et la manière dont le revêtement de la façade a été installé et que des poursuites pour «homicide» ne sont pas à exclure.",
    "description": "Après l'incident qui a fait 79 morts le 14 juin à Londres, les autorités ont lancé une série d'interventions préventives pour enlever le revêtement de nombreux immeubles. Cinq d'entre eux ont été évacués précipitamment.",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/25/01003-20170625ARTFIG00049-grande-bretagne-des-dizaines-d-immeubles-ne-sont-pas-aux-normes-incendie.php",
    "author": ", AFP agence",
    "date": "25/06/2017"
}