{
    "description": "Les concurrents de la Solitaire Urgo Le Figaro repartent du port espagnol de la Costa Verde, pour la deuxième étape de la course. Bonne occasion pour découvrir cette ville.",
    "author": "Jean-Pierre Chanial",
    "title": "Gijon, la perle des Asturies",
    "newspaper": "Le Figaro",
    "theme": "voyages",
    "url": "http://www.lefigaro.fr/voyages/2017/06/08/30003-20170608ARTFIG00043-gijon-premiere-etape-de-la-solitaire-urgo-le-figaro.php",
    "date": "09/06/2017",
    "body": "D'accord, elle est espagnole. Mais rien ne lui fera renier ses origines celtes, son appartenance à cet arc atlantique qui réunit l'Irlande, la Bretagne et les Asturies autour des croix de granite, des bolées de cidre et des chants de marins. Du reste, Gijon (300.000 habitants), ne pas hésiter à écrire Xixon, a le regard plus sûrement tourné vers l'Océan que du côté des royales délicatesses madrilènes ou des folles nuits de Barcelone. Ici, on vit à l'heure des pêcheurs, des mains calleuses et des rêves de grands navigateurs. Voilà qui explique une ville où la pierre n'affiche guère de prétentions artistiques, où l'ambiance mise sur la simplicité, où l'accolade respire la sincérité. Les premiers concurrents de la Solitaire Urgo Le Figaro viennent de s'amarrer aux pontons de son port de plaisance après 420 milles de navigation.  Ils en repartiront le samedi 10 juin à 15 heures, cap sur Concarneau (570 milles) qu'ils devraient toucher à compter de mardi 13 juin. • Royal, le Yacht Club Fondé le 10 septembre 1911, le Real Club Astur de Regatas est une institution. Locale, bien entendu, espagnole tout autant. Le roi Alphonse XIII, fin barreur, en fut un des premiers membres et l'ancien souverain Juan Carlos, autre grand amateur de voile, en est le président d'honneur. Entre-temps, champions olympiques et grandes figures espagnoles du nautisme ont gravé leur nom sur les plaques de bronze qui décorent le bar du club. Avec plus de 80 événements et compétitions chaque année à son calendrier, il s'impose comme le phare de la voile version atlantique. C'est donc en toute logique que la Solitaire y jette l'ancre. Presque une habitude: ce sera la quatorzième fois en 48 éditions. Spectaculairement installé en surplomb de l'Océan, le Real Club revendique 3000 membres et cultive le genre chic d'un autre temps, celui où les messieurs portaient blazer marine à boutons dorés et les dames ne venaient ici qu'accompagnées. Cuirs fatigués, boiseries à l'ancienne, trophées et coupes, médailles et fanions soigneusement alignés, ambiance élégante chère aux gens de mer, rien ne manque au plaisir de fréquenter les lieux. La porte reste grande ouverte aux visiteurs non-membres. Tant mieux car le bar et le restaurant avec sa vue grand large sur la baie de Gijon méritent le détour. Poissons parfaitement cuisinés (lotte), langoustines exemplaires, vins de propriétaires et tarifs de parfaite mer calme. Avec l'arrivée des Solitaires, l'ambiance au bar va monter d'un cran et la réservation des tables sera indispensable.  Tél.: 00 34 985 34 44 77 et  www.rcar.es • Histoires d'eaux Signe fort du lien qu'entretient Gijon avec l'océan, la marina de plaisance se trouve en plein centre-ville. Sa capacité d'accueil, 780 anneaux, en fait un joli site d'animations, et la promenade sur le quai principal forge bien des rêves d'évasion. Cette marina est juste à côté de la plage de Poniente, une vaste langue de sable qui court sur 500 m de longueur. Merveille de la nature? Aucunement, elle est artificielle et a été installée dans les années 1990 afin de soulager la plage principale et de créer une nouvelle zone de loisirs. Le résultat est une vraie réussite puisque Poniente est désormais parfaitement intégrée à la ville et fait le plein d'avril à octobre. Grosse singularité, elle a été imaginée pour n'être jamais totalement couverte par la marée haute.  Gijon dispose d'une autre plage en pleine ville, celle de San Lorenzo, la plus grande (1500 m) et la plus célèbre, la plage initiale. Longée par une promenade piétonne aménagée, elle est bordée par une église, San Pedro, ainsi que par des tentes multicolores: les photographes adorent. Au bout de la plage se trouve l'une des attractions majeures de la ville, son aquarium. Construit sur pilotis avec une architecture moderne audacieuse, il détaille une douzaine de systèmes aquatiques, qu'ils soient de mer ou de rivière, chacun présentant sa faune et sa flore, des requins aux pingouins, des tortues aux raies et aux méduses. Un régal pour les enfants (7,50 €, et 15  € leurs parents).  Enfin, toujours proche de la plage de Poniente se trouve un centre de thalassothérapie, Talasoponiente le bien nommé. Cet institut donne la version moderne d'une longue tradition locale puisque des thermes romains existaient à l'époque de l'empire et que les premiers bains de mer pris par la famille royale espagnole (Isabelle II en 1858) l'étaient ici-même. À fréquenter au moins pour sa superbe piscine. L'établissement affiche en outre une liste complète de soins de bien-être et de beauté. Ici encore, les tarifs se révèlent sages. À partir de 50 € le circuit entre les différents bains, suivi d'un massage. www.puertodeportivogijon.com ,  acuario.gijon.es  et  www.talasoponiente.com • Le rituel de Cimadevilla À Cimadevilla, on entre dans les secrets de Gijon. Ce quartier installé sur une sorte de presqu'île cultive à merveille la carte postale d'une province à l'ancienne conjuguant l'élégance d'un lord avec la simplicité d'un marin des Asturies. Façades frappées d'armoiries mangées par le temps, murs peints, bleu, rouge, vert, jaune, un festival rayonnant, balcons de fer forgé, ruelles pavées si étroites qu'on s'y croise après s'être salué, chapelles miniatures (à la fraîcheur de la Soledad, un édifice du XVIIe siècle, admirer la madone qui veille), arcades et jardinets… Autant de petits trésors qui singularisent et détaillent le quartier historique de Gijon. Au total, plus de 200 bâtiments sont classés. Charmeur en diable, il rassemble de nombreux petits restaurants à l'abri desquels chaque soir, tapas et bolée de cidre à la main, on refait le monde en compagnie de nouveaux amis. Inutile de résister, cela fait partie du rituel local. Et il y a dix siècles que cela dure. • Emballé par la bolée Ici, on est asturien, alors l'Espagne, on en parlera plus tard. La preuve par la spécialité locale, le cidre. Ses recettes auraient été apportées par les navires celtes bien avant notre ère. Champs de pommiers compris. Gijon et sa région affirment en être les premiers producteurs du pays avec 150.000 hl chaque année au compteur. Du reste, les autorités touristiques locales ont dessiné une très pertinente Route du Cidre (Ruta de la Sidra) qui vagabonde au cœur de la ville comme dans ses alentours. Visites de pressoirs (les llagares), rendez-vous dans les exploitations, plantations de pommiers anciens dans le jardin botanique, soins de beauté à la pomme, dégustations et menus au cidre… rien ne manque pour faire meilleure connaissance avec cette boisson qu'on pensait réservée aux crêpes. À Gijon, elle est consommée tout au long de la journée, le plus souvent servie dans un petit verre pour une ou deux gorgées, le culete («petit cul»), servi bien frais. Prière de renouveler fréquemment le geste. Suivre la Route offrira le plaisir d'aller déjeuner à la campagne dans le petit village de Lavandera, posé à 20 min de taxi (15 €). Direction le Trabenco, à la fois ferme, cidrerie et restaurant épatant pour ses charcuteries avec une addition qui tourne autour de 25 €, cidre (presque) à volonté compris. En ville, surtout dans le quartier de Cimadevilla, des dizaines de bars complètent allègrement la connaissance du produit. Enfin, la fête du cidre qui a lieu chaque année la dernière semaine d'août réunit des milliers d'aficionados dans les rues de Gijon.   Carnet de route Y aller: Depuis l'arrêt de la ligne de ferrys qui reliait Saint-Nazaire à Gijon, il n'y a plus que deux solutions pour gagner cette ville des Asturies. On ne peut  en effet suggérer le train, car plusieurs changements  sont nécessaires depuis la France. Reste la voiture, la ville est à 600 km de Bordeaux. Et l'avion, avec Vueling  qui assure des vols entre Paris et l'aéroport des Asturies-Oviedo, situé à 45 km de Gijon. Compter 1h45 le vol direct  et entre 100 € et 300 €,  selon les jours et les horaires.  Tél.: 0.899.232.400  et  www.vueling.com Y dormir: Au NH Gijon, car l'établissement à l'architecture bluffante est posé à l'une des extrémités de la plage de San Lorenzo, en plein centre-ville. Compter environ 120 €  la chambre double.  Paseo de Doctor Flemming,  tél.: 00.34.985.19.57.55  et  www.nh-hotels.fr .  Voir aussi un de ses voisins, le Abba Gijon, belle vue  sur la plage de San Lorenzo  et 80 chambres à la décoration moderne du meilleur effet. Autour de 100 € la nuit.  Paseo de Doctor Flemming, tél.: 00.34.985.000.000  et  www.abbagijonhotel.com . Bon plan: Gijon la gourmande propose des forfaits intéressants  à qui veut découvrir ses tables gastronomiques ou ses bistros. Il est ainsi possible de pousser  la porte de plusieurs bars à tapas pour une quinzaine d'euros ou bien de déjeuner dans le restaurant étoilé de la ville pour 50 €. L'office  de tourisme distribue les précieux tickets. Au Puerto Deportivo. Évènement: La Fête du cidre se déroulera cette année du 21 au 27 août. Se renseigner: Office de tourisme de Gijon,  tél.: 00.34.985.341.771  et  www.gijon.info"
}