{
    "description": "Un an après l'hôtel Ritz, c'est le Crillon qui va rouvrir ses portes le 3 juillet après quatre ans de travaux intenses.",
    "author": "Ghislain de Montalembert 1",
    "title": "Le match : le Crillon vs le Ritz",
    "date": "24/06/2017",
    "theme": "voyages",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/voyages/2017/06/22/30003-20170622ARTFIG00305-le-match-le-crillon-vs-le-ritz.php",
    "body": "Source Le Figaro Magazine Pas moins de 250 entreprises ont été mobilisées pour redonner tout son lustre à l'hôtel de Crillon, établissement emblématique de l'hôtellerie parisienne de très grand luxe: marbriers, tapissiers, ébénistes, doreurs à la feuille d'or, tailleurs de pierre… Le Crillon, propriété de la famille royale saoudienne, a fait appel à ce que la France compte de mieux en matière d'artisanat d'art sous la houlette de l'architecte Richard Martinet, spécialiste de la restauration des monuments historiques. Pour rénover ses deux cours intérieures, le Crillon a eu recours au paysagiste Louis Benech et, pour décorer les «grands appartements» (suites et chambres), l'hôtel a sollicité Karl Lagerfeld, amoureux du XVIIIe siècle et icône de la haute couture française! Il y a un an, c'était l'hôtel Ritz Paris qui dévoilait son nouveau visage, après, là encore, une longue période de fermeture. Rénovation des chambres, intégration des technologies de pointe, création d'un jardin, d'une terrasse, réagencement des sous-sols… Le Ritz, ouvert en 1898 dans les anciennes résidences du duc de Lauzun et du duc de Gramont, place Vendôme, a lui aussi fait peau neuve grâce au talent de l'architecte d'intérieur Thierry W. Despont, qui a œuvré au Claridge's et au 45 Park Lane à Londres, au Carlyle à New York ou encore au Principe di Savoia à Milan! Montant des travaux entrepris par le Ritz: au moins 140 millions d'euros. EN IMAGES - Le nouveau Ritz: \n                         \n                           Les fauteuils à la reine du lobby, dans un velours bleu roi unique, ont retrouvé l'éclat de leur jeunesse, alignés dans une perspective majestueuse.  Crédits photo : Eric Martin/Figaro Magazine \n                         \n                           Dans le salon de la suite Vendôme s'activent les femmes de chambres que des clients fidèles retrouvent d'un séjour à l'autre depuis des années.  Crédits photo : Eric Martin/Figaro Magazine \n                         \n                           Chef de la conciergerie, Michel Battino veille sur le nouvel espace qui lui dédié.  Crédits photo : Eric Martin/Figaro Magazine \n                         \n                           Le bar Hemingway où opère le très médiatique Colin Peter Field, élu plusieurs fois meilleur barman du monde. Là encore rien n'a changé, même si tout a été refait.  Crédits photo : Eric Martin/Figaro Magazine \n                         \n                           Les suites du Ritz retrouvent la noblesse qui fit leur prestige. Ici, la suite Vendôme où règne le chic absolu du grand luxe français.  Crédits photo : Eric Martin/Figaro Magazine \n                         \n                           Le jardin du Ritz, un havre de verdure au cœur de Paris, où l'on n'entend rien d'autre que le chant des oiseaux !  Crédits photo : Eric Martin/Figaro Magazine \n                         \n                           Dans un décor d'opérette, ce jardin à la française (1 650 mètres carrés) est traversé d'une allée centrale de 26 tilleuls taillés en marquise.  Crédits photo : Eric Martin/Figaro Magazine \n                         \n                           Un ballet incessant règne dans les suites du Ritz, le personnel peaufine les derniers préparatifs.  Crédits photo : Eric Martin/Figaro Magazine \n                         \n                           Le nouveau Ritz ouvre ses portes pour surprendre sa clientèle par ce savant mélange entre Grand siècle et troisième millénaire.  Crédits photo : Eric Martin/Figaro Magazine LIRE AUSSI - Le Ritz, gloire et renaissance Mais quel vent souffle donc sur la capitale? Depuis quelques années, tous les grands palaces parisiens sont rénovés à grands frais: outre le Ritz et le Crillon, on a vu tour à tour le Royal Monceau, le Bristol, le Plaza Athénée ou encore le Four Seasons George V se lancer dans de coûteux travaux. Sans oublier l'hôtel Lutetia, dont la rénovation (en cours) a été confiée à l'architecte Jean-Michel Wilmotte. Pour tous, il s'agit de résister à la concurrence des groupes asiatiques (Mandarin Oriental, Shangri-La ou Peninsula) récemment installés au cœur de Paris. Mais aussi de faire face, avec les meilleures armes possibles, à la chute de fréquentation que subit l'hôtellerie française du fait de la montée du risque terroriste, tout particulièrement à Paris. Selon le cabinet MKG, spécialiste du secteur, le manque à gagner pour l'hôtellerie parisienne a atteint 700 millions d'euros en 2016. La pire année depuis 2009. En attendant des jours meilleurs, les palaces s'offrent un lifting qu'ils espèrent salutaire! \n                                 \n                                     Le match de palaces :     \n                            "
}