{
    "description": "FIGARO DEMAIN - « Lire c'est partir », c'est l'histoire d'un éditeur qui révolutionne le marché en vendant aux plus défavorisés, via les écoles, des livres pour enfants à 80 centimes d'euro.",
    "author": "Caroline De Malet",
    "title": "Des livres comme des petits pains",
    "date": "24/06/2017",
    "theme": "culture",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/culture/2017/06/23/03004-20170623ARTFIG00332-des-livres-comme-des-petits-pains.php",
    "body": "En ce dimanche d'un week-end prolongé de printemps, les petits parisiens du XVIIIe arrondissement se bousculent dans la bibliothèque Jacqueline-de-Romilly pour accéder aux piles de livres qui s'entassent sur le stand de  Lire c'est partir , dans le cadre du Salon du livre jeunesse solidaire. Difficile de se frayer un chemin jusqu'aux ouvrages, tant les enfants se jettent dessus. Sans attendre, Sophie s'est plongée dans  Neige-Blanche et les sept géants . Paul fait la queue pour faire dédicacer son exemplaire de  L'Apprenti mousquetaire par son illustrateur. «Monsieur, je n'ai que deux euros, je reviens avec 40 centimes pour en avoir un troisième!». À 80 centimes d'euro pièce, c'est une aubaine. Dans les foyers de ce quartier à quelques encablures du périphérique, à la frontière de Saint-Ouen, une banlieue défavorisée, Vincent Safrat a fait plus d'un heureux. » Au Liban, un ambitieux programme pour révéler les jeunes talents » L'équithérapie, un traitement alternatif qui soigne par le cheval À chaque salon, environ 2 000 exemplaires s'arrachent. Cet éditeur qui fraye peu avec le milieu littéraire germanopratin a ainsi vendu 2,5 millions de livres en 2016. Le secret de ce trublion de l'édition? Son prix unique défiant toute concurrence, le prix moyen d'un ouvrage jeunesse étant de 7 euros. Ce qui ressemble à un tour de force relève pour lui d'une équation très simple: «60 % du prix d'un livre sert à la distribution.» En se passant des circuits traditionnels et en assurant lui-même la distribution, Vincent Safrat fait chuter drastiquement ses frais. L'impression? Elle coûte 30 centimes pour des livres de poche à couverture souple de moins de 160 pages… Quant à la marge de l'éditeur (15 % en moyenne), elle est inexistante chez  Lire c'est partir . Car pour le fondateur de l'association, «tout bénéfice est une escroquerie».   «La lecture peut remplacer les études» Étrange personnage que ce thaumaturge des lettres qui vend les livres comme des petits pains, au prix du pain. C'est que, pour cet autodidacte d'une banlieue de l'Essonne, la lecture, découverte sur le tard avec  L'Éducation sentimentale de Flaubert, a été une véritable révélation. «J'ai l'impression que la lecture peut remplacer les études. D'où mon idée de faire lire ceux qui ne lisent pas.» Après une première expérience dans l'édition, Vincent Safrat commence en 1992 à faire quotidiennement la tournée des maisons d'édition pour récupérer leurs invendus destinés à être détruits. Et les distribue gratuitement tous les week-ends en porte-à-porte dans les cités.«Les remerciements des parents pour leurs enfants me frappent alors. Pour eux, les livres sont synonymes de réussite à l'école.»  Malgré le soutien de certains grands noms du milieu, comme Robert Laffont, les éditeurs demeurent difficiles à convaincre. Quand, en 1998, un ami soldeur lui explique qu'un livre de poche ne coûte guère qu'un franc à fabriquer, Vincent Safrat n'hésite pas une seconde et décide d'imprimer lui-même ses ouvrages. Ce RMiste prend alors le risque de commander 400 000 exemplaires qu'il doit écouler en quatre mois. «Un imprimeur m'a fait confiance et n'a pas eu à le regretter: je n'ai pas eu de retard de paiement!» se souvient l'audacieux entrepreneur. Deuxième déclic lorsqu'il réalise que les écoles manquent de moyens pour s'équiper: elles seront son principal circuit de vente. Il a l'ingénieuse idée, pour contacter les enseignants, de passer par les inspecteurs de l'Éducation nationale, qui, séduits par l'idée, se montrent très coopératifs. Libre aux écoles d'acheter des ouvrages pour leurs élèves ou d'organiser des ventes ouvertes aux parents. Des oeuvres originales privilégiées par rapport aux classiques  En permanence sur les routes de France, cet entrepreneur hors normes livre lui-même ses cartons pendant cinq ans dans les zones défavorisées, urbaines ou rurales, bénévolement. Ses auteurs, eux, y trouvent leur compte grâce à des tirages importants. Car les œuvres originales, «souvent plus faciles d'accès» (la majorité du catalogue de 130 titres) sont privilégiées par rapport aux classiques libres de droits, qui coûteraient pourtant moins cher.  Non content de son impact social, Vincent Safrat organise aussi des ateliers pour enfants autour d'un ouvrage dans la Cité rose, dans le XIXe arrondissement de Paris, sur le site d'un de ses dépôts ouverts au public. «Il a révolutionné l'économie du marché, car il raisonne autrement», dit de lui, fasciné, l'écrivain Alexandre Jardin, cofondateur de l'association Lire et faire lire. Aujourd'hui, alors que l'association tourne avec douze personnes et six camionnettes, Vincent Safrat se verse enfin un salaire. Sans jamais avoir demandé la moindre subvention aux pouvoirs publics.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     "
}