{
    "date": "14/06/2017",
    "author": "François-Xavier Bourmaud",
    "url": "http://www.lefigaro.fr/international/2017/06/14/01003-20170614ARTFIG00298-macron-et-mohamed-vi-font-connaissance-a-rabat.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Macron et Mohamed VI font connaissance à Rabat",
    "description": "VIDÉO - À l'occasion de sa première visite au Maghreb, le président français a évoqué avec le roi du Maroc la lutte contre le terrorisme.",
    "body": "Envoyé spécial à Rabat Un déplacement pour faire connaissance. Presque un voyage de courtoisie. «Une visite personnelle» même, selon les mots choisis par l'Elysée pour qualifier le séjour express du président de la République au Maroc. Emmanuel Macron y est arrivé mercredi en fin d'après-midi, à Rabat, pour y passer une soirée et une nuit. Le président de la République répondait à l'invitation de Mohamed VI avec qui il s'était entretenu au téléphone après son élection en mai mais qu'il n'avait pas encore rencontré. Alors qu'il s'était rendu en Algérie et en Tunisie durant la campagne présidentielle, Emmanuel Macron n'avait pas programmé de voyage au Maroc. Il fallait rééquilibrer. Surtout ne pas donner l'impression de privilégier un pays plus que l'autre. Et c'est donc au royaume chérifien que le chef de l'Etat a réservé son premier voyage à l'étranger en dehors de l'Europe. Exception  faite de sa visite à Gao au Mali le 19 février dernier pour rencontrer les troupes françaises de l'opération Barkhane engagées dans la lutte contre les groupes terroristes de la région. Ce faisant, Emmanuel Macron rompt avec la tradition instaurée par Nicolas Sarkozy puis François Hollande qui avaient tous deux réservé leur première visite à Alger. Le chef de l'Etat a pourtant pris soin de ménager les susceptibilités en dépêchant la veille son ministre des affaires étrangères, Jean-Yves Le Drian, dans la capitale algérienne. Dès l'annonce de ce déplacement, l'Élysée avait également fait savoir qu'Emmanuel Macron s'était entretenu au téléphone avec son homologue algérien Abdelaziz Bouteflika pour convenir d'un déplacement rapide en Algérie. Dîner de rupture du jeûne Avec Mohamed VI, il s'agissait surtout de faire connaissance. «Une prise de contact», résume un diplomate. Le programme n'était d'ailleurs pas surchargé. Un entretien de travail pour évoquer les grands dossiers en cours, notamment  la lutte contre le terrorisme . Au menu également, la crise dans les pays du golfe avec la rupture des relations diplomatiques entre l'Arabie Saoudite, Bahreïn, les Emirats arabes unis, l'Egypte d'un côté et le Qatar de l'autre. «C'est forcément un sujet à aborder», expliquait un diplomate avant la rencontre. D'autant plus que le ministre des affaires étrangères marocain achevait tout juste une tournée dans trois pays de la région: le Koweït, les Émirats arabes unis et l'Arabie Saoudite. Tout comme Mohamed VI, Emmanuel Macron plaide pour un compromis entre les parties. A l'issue de son entretien avec le roi, le chef de l'Etat a appelé à la «désescalade» pour la stabilisation de la région ainsi qu'à «la clarification de tous les liens dans le financement du terrorisme, d'où qu'il vienne». «Mohamed VI et moi-même partageons cette préoccupation», a-t-il ajouté avant d'annoncer qu'il s'entretiendrait à nouveau au téléphone avec toutes les parties prenantes dans la crise. Pour le reste, le roi du Maroc voulait surtout jauger le nouveau président français et tenter d'établir une relation personnelle avec lui en dînant «en famille». Dans la soirée, il a ainsi convié Emmanuel Macron et son épouse dans sa résidence privée pour le repas de rupture du jeûne du ramadan en compagnie de son épouse, la princesse Lalla Salma, et de son fils Moulay El Hassan, le prince héritier. «Un honneur», selon un diplomate. De son côté, Emmanuel Macron s'est dit «touché par cette marque d'amitié». Une façon aussi de solidifier la relation franco-marocaine après la crise qui avait marqué le début du quinquennat de François Hollande avant de se normaliser. Mais surtout, le Maroc joue un rôle déterminant dans la lutte contre le terrorisme. Ses informations sur les djihadistes du Sahel sont précieuses, tout comme sa connaissance des filières islamistes qui partent du Maghreb vers l'Europe. La visite d'Emmanuel Macron se déroule toutefois  sur fond de contestation du pouvoir au Maroc.  Depuis près de six mois,  un mouvement de contestation contre la corruption  et les abus de l'administration  tente de s'étendre dans le pays . Dimanche dernier, il a gagné Rabat où une dizaine de milliers de personnes ont manifesté. Emmanuel Macron n'en aura eu qu'un écho lointain puisque son séjour au Maroc s'est concentré sur la rencontre avec Mohamed VI et sa famille, sans entretien avec des représentants de la société civile. "
}