{
    "title": "Yves Montand et Simone Signoret, leur amour aux enchères",
    "body": "L'annonce a eu lieu durant le dernier Festival de Cannes. Est-ce si surpenant? Yves Montand et Simone Signoret ont constitué un couple mythique du cinéma français. Vingt-six ans après la mort de l'interprète de Mario dans  Le Salaire de la peur  et trente-deux ans après la disparition de  Casque d'or , la maison de vente Digard Auction disperse la collection personnelle du couple provenant de sa demeure d'Autheuil (Normandie), ce 26 juin à 14 heures à Drouot. De Montand, qui entonnait  Les Feuilles Mortes , les amateurs seront séduits par le piano sur lequel il composait ses chansons avec son accompagnateur Bob Castella. Il s'agit d'un modèle  Pleyel  estimé entre 2.000 et 4.000 euros. Il y aura également son disque d'or reçu pour  Olympia 81 , évalué de 3.000 à 5.000 euros. Pour Signoret, plusieurs versions tapuscrites d' Adieu Volodia , son roman, annotées et corrigées par elle seront proposées, soit en un seul lot estimé 3.000 à 5.000 euros , soit en plusieurs, proposés à partir de 500 euros. La machine à écrire de l'interprète de Mathilde dans  L'armée des ombres  est aussi à saisir, pour 300 euros. Autres pièces phares du catalogue: les principaux scénarios reliés, brochés ou tapuscrits avec des annotations manuscrites de Simone Signoret ou d'Yves Montand, d'un grand nombre de films à succès comme  Les Héros sont fatigués, Le Salaire de la peur, Les sorcières de Salem, Vincent, François, Paul et les autres  ou encore  César et Rosalie ... Certains seront vendus accompagnés de leurs bobines et débuteront entre 300 et 500 euros. Rare initiative: Digard Auction profite de cette session de vente cinéphile pour proposer les droits du film  La Menace , d'Alain Corneau sorti en 1977. Le long-métrage est estimé entre 150. 000 et 200. 000 euros.  Une correspondance inédite entre Édith Piaf et Yves Montand Aux côtés de ces trésors d'une vie professionnelle hors du commun, la vente regorge d'objets intimes. Ainsi, des vêtements de scène, des photos personnelles, ou encore une montre-bracelet de dame art déco ornée de diamants, ayant appartenu à Simone Signoret et estimée entre 8.000 et 12.000 euros. Ou encore le premier texte manuscrit signé de la main de Jacques Prevert du poème  Un rideau rouge se lève devant un rideau noir  écrit pour Yves Montand.  «Nous avions envie de faire un hommage à cette belle histoire d'amour et à ce lieu de rencontre extraordinaire de toutes les personnalités de la musique, du cinéma et du music-hall de l'époque», explique la commissaire-priseur Marielle Digard. Tout au long de leur vie, les deux monstres sacrés entretinrent des relations épistolaires étonnantes. C'est pourquoi une sélection de lettres adressées à l'un ou à l'autre, signées entre autres par le président John Fitzgerald Kennedy, le Maréchal Tito, ou le pasteur Martin Luther King, seront proposées à la vente.  Une correspondance inédite entre Édith Piaf et Yves Montand comprenant lettres, télégrammes et la lettre de rupture d'Édith Piaf, est à emporter pour 3.000 à 5.000 euros. ",
    "description": "Leur piano, leur machine à écrire, leurs lettres tendres ou pas, mais aussi le film ",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "url": "http://www.lefigaro.fr/culture/encheres/2017/05/24/03016-20170524ARTFIG00007-yves-montand-et-simone-signoret-leur-vie-intime-aux-encheres.php",
    "author": "Titouan Gourlin",
    "date": "26/06/2017"
}