{
    "title": "Retour des pesticides tueurs d'abeilles : « Une décision absurde, qui ridiculise la France »",
    "body": "    \n                  Isabelle Saporta est journaliste, spécialiste de l'agriculture et de l'environnement. Auteur du  Livre noir de l'agriculture  (Fayard, 2011), son dernier ouvrage s'intitule  Du courage!  (Fayard, 2017), dans lequel elle dénonce la lâcheté des hommes politiques face à la mort des agriculteurs.    FIGAROVOX.- Le gouvernement étudie un assouplissement de l'interdiction des pesticides néonicotinoïdes, accusés de décimer les colonies d'abeilles. Cette volonté a été confirmée par le ministre de l'Agriculture Stéphane Travert ce lundi matin. Qu'est-ce que cela vous inspire? Isabelle SAPORTA.-  C'est assez désespérant. Et ça en dit long sur le peu d'ambition concernant les questions de santé environnementale de ce gouvernement… Ce sont pourtant des questions cruciales pour l'avenir de nos enfants. Le ministre s'est justifié en affirmant que la législation actuelle n'était pas conforme au droit européen. Est-ce vrai? Cette explication vous satisfait-elle? Le ministre explique qu'il s'agit d'une surtransposition de la législation européenne: en gros, nous Français, nous en ferions trop, et nos petits camarades européens en feraient moins. Il serait donc urgent, à en croire notre ministre, d'en faire moins. C'est un raisonnement absurde surtout sur cette question-là, où pour une fois la France a été exemplaire: ce sont nos chercheurs qui ont prouvé la dangerosité de ces produits, ce sont eux qui ont prouvé que s'en abstenir ne faisait pas chuter les rendements. Nos agences et nos politiques ont réussi, en bataillant à Bruxelles, à faire entendre raison à la Commission.  \n                                 \n                                     Les néonicotinoïdes, grâce à la France, devraient être bannis dans toute l'Europe.     \n                             Les néonicotinoïdes, grâce à la France, devraient donc être bannis dans toute l'Europe et au lieu de nous en réjouir, nous disons à l'Europe qui nous regarde, aux enfants qui nous regardent: «Ah vous étiez prêts à interdire tous ces pesticides pourris? Finalement, nous avons bien réfléchi et nous allons les garder». Mais de quoi avons-nous l'air? Emmanuel Macron avait déclaré que le problème écologique était une priorité et pas une «lubie de bobos». Comment expliquez-vous que la première décision de ce nouveau gouvernement soit d'étudier la réhabilitation de produits apparemment dangereux pour l'environnement? Emmanuel Macron a tout d'abord nommé, ou fait nommer par son premier ministre, comme ministre de l'agriculture Jacques Mézard qui, en tant que sénateur, avait voté contre la suppression des insecticides tueurs d'abeilles. Puis il a nommé comme second ministre de l'agriculture Stéphane Travert, qui vient chanter sur RMC qu'il est urgentissime pour la France de réautoriser les pulvérisations aériennes de pesticide et les insecticides tueurs d'abeilles. Que voulez-vous que je vous dise? Qu'on est dans la com, et rien que la com? Faites ce que je dis, pas ce que je fais? La seule question que je me pose, c'est combien de temps Nicolas Hulot, notre ministre de l'environnement va pouvoir rester dans cette galère...? Et combien de temps il va pouvoir contrecarrer les coups tordus du gouvernement… ",
    "date": "26/06/2017",
    "url": "http://www.lefigaro.fr/vox/societe/2017/06/26/31003-20170626ARTFIG00110-retour-des-pesticides-tueurs-d-abeilles-une-decision-absurde-qui-ridiculise-la-france.php",
    "newspaper": "Le Figaro",
    "theme": "vox",
    "description": "FIGAROVOX/ENTRETIEN - Le ministre de l'Agriculture Stéphane Travert a confirmé la possibilité du retour de certains pesticides dangereux pour les colonies d'abeilles. Pour Isabelle Saporta, cette décision montre le manque d'ambition du gouvernement en matière d'écologie."
}