{
    "body": "Le salon du Bourget se termine aujourd’hui pour les professionnels. Il reste toutefois ouvert au grand public jusqu’à dimanche. Les livraisons sont élevées, elles se situent en effet au-dessus de la moyenne de l’an dernier constatait Gilbert Dupont en amont de ce rendez-vous. En revanche, les  prises de commandes d’Airbus et Boeing  ont poursuivi la décrue amorcée depuis le pic de 2014. \n Néanmoins, le trafic de passagers mondial progresse toujours, entraîné par plusieurs zones émergentes telles que l’Asie, le Moyen-Orient et l’Afrique, un bon signe pour les compagnies aériennes. \n L’un des enjeux majeurs dans les trimestres à venir, pour les principaux avionneurs, sera d’augmenter la cadence de leurs programmes à succès, tout en essayant de reconstituer les carnets de commandes de leurs programmes les moins populaires, notamment sur la construction d’appareils long-courrier.  \n Il faudra aussi relancer les programmes de développement, afin de redynamiser le marché. De plus, les constructeurs doivent faire face à une concurrence Russe, et Chinoise imposant de nouveaux appareils compétitifs, aux géants américain et français.  \n Les spécialistes de Gilbert Dupont estiment que le secteur aéronautique bénéfice toujours d’un biais positif. L’absence d’accroissement des programmes récents et le ralentissement progressif des prises de commandes d’aéronefs démontrent que ce domaine a atteint un seuil de maturité.  Cependant, les carnets records, permettent de disposer d’une certaine visibilité et aucun élément majeur n’est susceptible d’affecter la production d’appareil dans un avenir prévisible. \n Signature:  Bastien Furet  \n Les recommandations de Gilbert Dupont \n Figeac Aero - Après une forte croissance, cette société se hisse à la deuxième place du marché de la sous-traitance. Elle a pour objectif ambitieux de doubler son C.A d’ici 2019/2020, elle bénéficie d’un potentiel de croissance conséquent assuré. Gilbert Dupont est à l’achat sur le titre. La société est également positive sur Latécoere sur Lisi et Sogeclair. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           962 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Hajer Mustapha éliminée au deuxième tour \n                         Saint-Nazaire rend hommage aux victimes de l'accident de la passerelle du Queen Mary 2 \n                         Marielle de Sarnez pas candidate à la présidence du groupe MoDem à l'Assemblée \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Salon du Bourget: un contexte toujours favorable aux équipementiers - Indices & Actions - Le Figaro Bourse",
    "date": "22/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/salon-du-bourget-un-contexte-toujours-favorable-aux-equipementiers-6071515"
}