{
    "date": "19/06/2017",
    "author": "Catherine Saint-Jean",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/19/30007-20170619ARTFIG00219-parfums-pour-hommes-voyages-en-eaux-fraiches.php",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "title": "Parfums pour hommes: voyages en eaux fraîches",
    "description": "Escapades en vue avec les fragrances de l'été. Un bagage de senteurs aussi léger à porter qu'une paire de tongs.",
    "body": "Source Le Figaro Magazine Les vacances sont à portée de main et, avec elles, les heures à lézarder au soleil, les overdoses de sport que l'on ne prend jamais le temps de pratiquer pendant l'année. Des coups de chaud qui appellent en retour le bien-être d'une eau fraîche et tonique comme une giclée de citron mais aussi cajoleuse et enveloppante. La solution se trouve dans ces voyages olfactifs où l'insouciance mène les hommes par le bout du nez. CK One Summer de  Calvin Klein  se frotte à la chaleur intense du désert qu'il combat à coups d'effluves de citron vert et de concombre plus vrais que nature grâce à la technique du print, une empreinte olfactive proche du copier-coller. Ils arrivent bille en tête accompagnés de cédrat. Au cœur du parfum, le feu du soleil illustré par un trio de poivres qui titille les narines, vite amadouées par la sensualité du musc crémeux et du bois de gaïac épicé de safran. L'Eau d'Issey pour Homme Summer d' Issey Miyake  a préféré mettre le cap sur des horizons teintés d'exotisme. Le parfumeur Alberto Morillas a imaginé un cocktail pamplemousse-coriandre auquel le kiwi puis l'ananas, relevé d'une pincée de muscade, apportent une gourmandise bienvenue. En fond, du vétiver et du cyprès à l'élégance boisée. C'est devenu une habitude: chaque année, un artiste est invité à s'exprimer sur les packagings des beaux jours. Cette saison, Philippe Apeloig, célèbre typographe qui travaille actuellement sur la signalétique du Louvre Abu Dhabi avec Jean Nouvel, dynamise le flacon en faisant danser sur le verre les lettres, repeintes en jaune, du nom de la fragrance. «J'aime le mouvement», assure le designer graphique. Du coup, on plonge avec bonheur dans cette eau-là! Embarquement pour l'Italie avec Valentino Uomo Acqua, version estivale du grand classique maison. Les parfumeurs Alexis Dadier et Sophie Labbé sont probablement allés se promener sur les bords du lac Majeur ou du lac de Côme pour dessiner ce jardin méditerranéen aux accents de mandarine acidulée, de cédrat, de tomate verte et de sauge sclarée. En fin de parcours, cette fraîcheur aromatique revigorante s'enrobe d'un cuir blanc et d'un absolu d'iris poudré pour une touche de douceur. Néroli Lumière, de Bastide, est un concentré de Provence à base d'agrumes et de cassis, de fleur d'oranger et de jasmin sambac sur fond ambré. Connue pendant plusieurs années sous le nom de Côté Bastide, la société a été rachetée il y a quelques mois par Frédéric Fekkai, qui l'a rebaptisée tout simplement Bastide. Né à Aix-en-Provence, ce coiffeur qui a fait fortune à New York en s'offrant la tête des plus grandes stars américaines (Julia Roberts, Jodie Foster, Michael Douglas, Madonna…) effectue un retour aux sources. Il a fallu plusieurs mois pour trouver les bons artisans locaux (Robertet pour les parfums), lancer un e-shop en France puis outre-Atlantique avant d'ouvrir à Aix, une boutique épurée dans laquelle la pierre est reine. Immersion dans la science-fiction… L'été venu, Le Mâle de  Jean Paul Gaultier  se sent pousser des ailes: Superman, c'est lui, le flacon en cannette de l'eau fraîche est là pour le prouver. La fragrance, elle, se charge de faire décoller la sexy attitude. Au programme, fleur de néroli, menthe, sauge, fève tonka, santal et vanille. C'est bien connu, il y a un superhéros tendre qui sommeille en chaque homme. "
}