{
    "description": "Sur fond de débat sur la liberté d'expression, la Cour suprême américaine a tranché la bataille judiciaire sur les marques déposées potentiellement insultantes. Elle a favorisé la liberté d'expression, contrant une loi interdisant toute marque à caractère violent et raciste d'être déposée.",
    "body": "La  Cour suprême  des États-Unis a rendu son verdict lundi sur le sujet épineux du vocabulaire considéré raciste, en autorisant à l'unanimité le quatuor musical «The Slants» («Les Bridés»), composé d'Américains d'origine asiatique, à officiellement déposer leur nom.  Divergence de conceptions Selon l'avocat du Bureau américain des brevets et marques commerciales (USPTO), le mot «slant» serait utilisé afin de se «moquer d'une caractéristique physique» tandis que Simon Tam, le chanteur du groupe et lui-même d'ascendance asiatique, considère que ce nom permettrait de promouvoir «une prise de conscience et une fierté culturelles». Les magistrats de la Cour suprême américaine ont estimé que l'USPTO ne pouvait refuser d'enregistrer le nom «Les Bridés» au motif que l'expression était désobligeante. Pour défendre son argument, l'USPTO s'était appuyée sur la loi Lanham, stipulant que toute marque déposée qui «dénigre…ou méprise…ou ternit la réputation d'individus vivants ou morts» doit être interdite. La Cour suprême a jugé que cette condition était en violation de la clause sur la liberté d'expression du Premier Amendement de la Constitution américaine, selon laquelle nul ne devrait proscrire cette liberté inhérente à la démocratie au prétexte qu'elle offense.  «Les Bridés» l'emportent Les juges de la Cour suprême ont donc soutenu l'initiative de Simon Tam, lequel a choisi «Les Bridés» afin de se réapproprier ce terme controversé pour en purger la teneur raciste envers la population asiatique. Les membres du groupe suivent l'exemple de la communauté afro-américaine aux États-Unis qui a repris à son compte le mot extrêmement péjoratif de «nigger» («nègre»). Les rappeurs noirs en ont fait un cri d'appartenance communautaire.  Les magistrats ont aussi conclu que «les marques déposées font partie du discours privé et non public», excluant ainsi toute intervention du gouvernement américain à travers l'USPTO dans ce domaine. Cette décision est d'une grande portée juridique. «Cette odyssée dépassait largement le cadre de notre groupe», a confirmé Simon Tam à l'issue de la procédure de huit ans. L'affaire des «Bridés» et l'arrêt qui en a découlé sont susceptibles de relancer plusieurs polémiques juridiques, dont celle touchant les Redskins, l'équipe de football américain de Washington D.C., et du dépôt ou non de leur marque. Leur nom fait référence aux Indiens d'Amérique surnommés les «Peaux-Rouges», ce qui est considéré par les descendants de cette communauté comme une appellation connotée, dégradante, insultante et raciste. À cause de ce nom controversé, l'équipe est actuellement soumise à des restrictions par l'USPTO. Outre le nouveau souffle que cette décision juridique donne à d'autres affaires, elle interroge surtout sur le principe même de la liberté d'expression: doit-elle être absolue, quitte à ce qu'elle offense une partie de la population, ou doit-elle être contrôlée et mesurée afin de contenir ces potentiels dégâts? Aux États-Unis, la primauté de la liberté d'expression a gagné une nouvelle bataille. ",
    "title": "États-Unis: les «Bridés» gagnent devant la Cour suprême",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00294-etats-unis-les-brides-gagnent-devant-la-cour-supreme.php",
    "theme": "international",
    "newspaper": "Le Figaro"
}