{
    "body": "Il a dans son carnet d'adresses Maurice Lévy, président du conseil de surveillance de Publicis, Henri Lachmann, ex-PDG de Schneider Electric,  Georges Plassat, PDG de Carrefour,  ou Pierre Milchior, celui d'Etam. Raphaël Palti a surtout commencé il y a trente-cinq ans en faisant financer des événements, conférences et manifestations autour de la distribution par des patrons du commerce, comme Gérard Mulliez d'Auchan ou les frères Defforey de Carrefour. C'était une époque où la grande distribution n'avait pas bonne presse et cherchait à redorer un peu son blason. «Tous ces gens du commerce étaient les mal-aimés de l'économie, je les ai juste convaincus que je pouvais leur rendre service», sourit Raphaël Palti. Malgré ce réseau, cet homme de 59 ans reste discret, très discret. «Il parle relativement peu de lui, c'est un boulimique de l'autre, dévoreur de ce qu'il se passe hors de son groupe et de tendances», analyse Éric Borreil, l'actuel dirigeant d'Altavia France qui l'a connu lorsqu'il lui a revendu sa société il y a onze ans. \n                                 \n                                     «Nous sommes des commerçants sachant communiquer plutôt que comme des communicants essayant de comprendre le commerce»         Raphaël Palti     \n                             Altavia, qui a réalisé 700 millions d'euros de chiffre d'affaires en 2016 et emploie 1500 salariés, a été créé en 1983 par Raphaël Palti. Ce fils de commerçants dans le prêt-à-porter féminin est devenu une figure de son métier, à défaut de connaître la gloire sur grand écran, lui qui rêvait de cinéma. Son métier? «Faire venir le client, le faire acheter et le faire revenir, explique-t-il. Nous sommes des commerçants sachant communiquer plutôt que comme des communicants essayant de comprendre le commerce.» Il a démarré en fondant son entreprise sur le modèle d'une agence publi-promotionnelle.  Gagner en crédibilité Très tôt, il est mis à l'épreuve par le fondateur de Carrefour, Jacques Defforey, qui lui lance le défi de préparer le Carrefour d'Annecy à l'arrivée imminente d'un Auchan. Pari tenu et il y gagnera la confiance des enseignes dont il veut assurer la communication commerciale. Pour asseoir cette crédibilité, «il n'était pas rare à l'époque qu'il se donne 10 ans de plus!» se rappelle  Pierre Milchior, dirigeant d'Etam , devenu son ami après une rencontre sur la plage de La Baule il y a plus de trente ans.  Le dirigeant, champion de natation dans sa jeunesse et amateur de golf, délaisse alors le sport pour consacrer l'essentiel de son temps à son entreprise familiale. Pendant trente-cinq ans, le patron la fera grandir autant par croissance externe que par une trentaine d'acquisitions successives, la construisant sur deux métiers: les services marketing pour les distributeurs (activation commerciale) et, surtout, les services de «publishing» (édition, prospectus, supports promotionnels…). Aujourd'hui, Altavia est présent dans 26 pays et travaille pour 300 marques et distributeurs dans le monde.  \n                                 \n                                     «Raphaël Palti a une vision très claire de ce qu'il veut pour sa boîte. Mais il sait aussi déléguer et s'entourer des bonnes équipes. C'est important dans un métier qui bouge autant»         Pierre Milchior     \n                             «C'est assez exceptionnel de construire seul une telle entreprise, souligne  Maurice Lévy  qui a connu Raphaël Palti stagiaire dans une filiale de Publicis en 1982. Il s'est lancé dans le créneau très intéressant de la production, sous-investi par les agences à l'époque, et qu'il a véritablement industrialisé.» Un pari à une époque où les agences restaient très centrées sur le métier jugé plus «sexy» de la création. «C'est l'exemple parfait de la réussite par le travail», salue Maurice Lévy, qui a failli racheter Altavia il y a une quinzaine d'années. Et d'ajouter malicieusement: «Nous aurions été bien avisés d'aller au bout du projet.» Il raconte aussi avoir fait trembler les murs de Publicis en découvrant il y a quelques années qu'un budget important de Carrefour lui avait été soufflé par son ancien stagiaire, devenu son concurrent.  Si l'histoire de Raphaël Palti et celle d'Altavia sont aussi intimement entrelacées, c'est que l'homme «a véritablement consacré sa vie à son entreprise. Il a une vision très claire de ce qu'il veut pour sa boîte, détaille Pierre Milchior. Mais il sait aussi déléguer et s'entourer des bonnes équipes. C'est important dans un métier qui bouge autant et quand on est toujours en voyage». Chemins de traverse «Là où je travaille le mieux, c'est dans les avions», reconnaît Raphaël Palti qui n'aime rien tant que de continuer à rencontrer des clients et ses équipes. Mais ce bourreau de travail qui dort très peu se plaît aussi à chiner au petit matin aux puces de Saint-Ouen voisines de son bureau, près de Paris. Un de ses mots d'ordre: rester discret mais, surtout, chercher le juste mot dans un monde de la communication parfois excessif. Bref, s'assurer «que le mot ne soit jamais plus fort que la chose», selon son expression favorite. Quitte à ne plus avoir le discours adapté pour promouvoir le poids lourd qu'est devenu Altavia? Peut-être.  Mais ce mode de management et de gestion singuliers a marqué ceux qui le côtoient au travail. «Il aime les chemins de traverse, créer des aspérités en jouant sur les ruptures et sur les contre-pieds, avec au final toujours un coup d'avance, détaille Éric Borreil, que Raphaël Palti a placé plusieurs fois à des postes inattendus au regard de son expérience. Moi qui étais dans le marketing des services et qui aimais travailler dans des petites structures, il m'a proposé en 2010 de prendre la tête d'une structure de publishing, soit une équipe de 200 personnes et 200 millions d'euros de chiffre d'affaires. C'est typique de l'art de Raphaël de marier le temps court et le temps long, qui finalement permet à son groupe et à ses collaborateurs de se réinventer en permanence.» «Mieux vaut avancer dans le désordre que reculer dans l'ordre», aime d'ailleurs à marteler le dirigeant. Pour accompagner son aventure, Raphaël Palti a au fil des années ouvert le capital d'Altavia à des investisseurs afin qu'ils lui apportent un regard neuf. D'abord Natexis, dont il rachète la participation avec BNP Développement en 2011, puis Edmond de Rothschild Investment Partners (9,5% du capital). «Je suis parti de rien, donc ma hantise, c'est de me planter. C'est notamment pour cela que j'ai mis en place un mode de gouvernance digne d'une société cotée», explique-t-il. \n                                 \n                                     «Il s'est lancé dans le créneau très intéressant de la production, sous-investi par les agences à l'époque, et qu'il a industrialisé. C'est l'exemple parfait de la réussite par le travail»         Maurice Lévy a propos de Raphaël Palti     \n                             Une des clés du succès est aussi la gestion de ce groupe intégré à la manière d'une fédération d'entreprises, avec le souci de préserver son ADN et les compétences des sociétés rachetées. Il donne aussi à Altavia une visibilité financière, publiant depuis 1999 ses comptes et un rapport annuel, toujours à la mode des sociétés cotées. «C'est plus une philosophie - la transparence - et une crédibilité qu'il veut donner à sa société», explique Éric Borreil. D'ici à 2020, le groupe devrait encore tripler son chiffre d'affaires, notamment par croissance externe, et faire passer son résultat d'exploitation de 15 à 50 millions d'euros.  Le dirigeant, marié deux fois, tient à l'esprit familial de sa société. Plusieurs de ses six enfants travaillent chez Altavia. Que le groupe reste dans la famille ou non, Raphaël Palti garde chevillée au corps l'envie de construire dans la durée. Le prochain sujet du conseil de famille? La volonté de la nouvelle génération de poursuivre, ou non, l'aventure Palti.",
    "title": "Raphaël Palti, l'homme qui fait revenir les clients",
    "newspaper": "Le Figaro",
    "author": "Olivia Detroyat",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/21/09007-20170621ARTFIG00065-raphael-palti-l-homme-qui-fait-revenir-les-clients.php",
    "description": "En 35 ans, l'entrepreneur, qui se rêvait acteur, a fait d'Altavia un poids lourd de la communication commerciale pour la grande distribution. Son groupe réalise plus de 700 millions d'euros de chiffre d'affaires.",
    "theme": "entrepreneur"
}