{
    "description": "La vie de tous les jours est au cœur de premiers défilés parisiens très sportswear. Un quotidien amélioré, qui ne mégote ni sur les matières, ni sur les finitions… et les prix.",
    "author": "FREDERIC MARTIN BERNARD",
    "title": "Défilés printemps-été 2018 : réalité augmentée",
    "date": "23/06/2017",
    "theme": "mode homme",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/23/30007-20170623ARTFIG00052-defiles-printemps-ete-2018-realite-augmentee.php",
    "body": "Internet n'en finit pas de distordre la réalité. Tout un chacun peut livrer sa vie en pâture sur les réseaux sociaux sans (trop) ajouter de filtres, glaner des likes et des milliers -voire des millions- de followers jusqu'à devenir une sommité de cette vaste sphère. Luxe, maisons et créateurs vouent un respect particulier à ces nouveaux influenceurs et à leurs cortèges de fans, bien que la proportion de clients potentiels y soit plus qu'infime. Investissement sur le long terme? Pas sûr que les grandes marques, dont vous rêvez à 20 ans, soient celles que vous consommez quand vous avez les moyens, des décennies plus tard. Qu'importe, le quotidien de M. Tout-le-Monde vu par le prisme d'Internet est sujet à fantasme. Et incite une frange de designers pointus à revendiquer une normalité dans leurs collections. Une réalité tout de même augmentée car, de J.W. Anderson la semaine dernière à Florence (nos éditions du 21 juin) à Demna Gvasalia pour Balenciaga avant-hier, ces panoplies de «gars» low profile ne sont pas à la portée de toutes les bourses. Les mannequins  Balenciaga , donc, dans une allée ombragée du bois de Boulogne, dévoilent le printemps-été 2018 de la maison parisienne, tels «des jeunes pères et leurs enfants au parc le week-end, détendus et heureux», explique Demna Gvasalia, dans la note d'intention du défilé. Parfois, ils sont accompagnés de bambins vêtus, comme eux, de relecture d'habits datés, trop grands ou froissés renvoyant à la mode sportswear, celle des débuts aux États-Unis et sa démocratisation, des années après, en Europe de l'Est. La première partie relève plus de Vetements (le label personnel du directeur artistique géorgien) que de Balenciaga, maison centenaire dont il dédramatise les codes couture depuis quatre saisons. Le deuxième volet du défilé s'ancre davantage dans notre époque. Des jeans, des polos, des blousons et des parkas très réussis, colorés et siglés, et même une bicyclette reflètent l'importance des loisirs dans la société actuelle. \n                                 \n                                     Point de costume ni de panoplie formelle à l'horizon. Juste des parkas multimatières, des pantalons brodés de fines perles dessinant des bandes et des galons comme sur les survêtements d'antan     \n                             Cette idée d'une proximité, d'un boy next door nourrit le printemps-été 2018 de  Valentino . Pierpaolo Piccioli tourne définitivement la page de ces longues années à codiriger le style de la griffe romaine avec Maria Grazia Chiuri (partie en juillet dernier chez Dior), sans pour autant en renier l'esprit couture. La collection est moins maniérée, plus accessible et, quelque part, virile. L'humeur est à la décontraction et au sportswear, ici aussi. Point de costume ni de panoplie formelle à l'horizon. Juste des blousons et des parkas multimatières, des pulls et des pantalons brodés de fines perles dessinant des bandes et des galons comme sur les survêtements d'antan. Les nouvelles baskets ont des airs de futurs best-sellers. Aux côtés des grands fourre-tout, les pochettes se portent en diagonale sur la poitrine, à la manière des enfants ou des touristes (et les hommes de façon générale) qui n'aiment jamais trop s'encombrer les mains d'un sac. Afficher une normalité, habiller le quotidien tout en améliorant l'ordinaire est également le propos de  Lemaire . Sarah-Linh Tran et Christophe Lemaire ne cherchent jamais à faire d'esbroufe. Une saison encore, ils réduisent leurs coupes à l'essentiel, masquent les boutonnages, suggèrent éventuellement des poches intérieures à l'aide d'une surpiqûre. La silhouette est souple, ample et linéaire. De nombreux ensembles chemises et pantalons en ton sur ton passent pour des combinaisons. Il y a du workwear dans cette collection désirable, des références aux habits de travail éprouvés à l'usage, qu'ils subliment en les retravaillant dans des matières denses, des couleurs pleines, pas toujours neutres. \n                                 \n                                     Il y a du workwear dans cette collection désirable, des références aux habits de travail éprouvés à l'usage, qu'ils subliment en les retravaillant dans des matières denses, des couleurs pleines     \n                             La patte d' Haider Ackermann  est bien là. Permutée en noir et blanc - écru exactement -, sa silhouette de dandy moderne ne change pas dans les grandes lignes. Ses manteaux peignoirs à col châle, vestes à revers effilés, chemises boutonnées, débardeur en fine maille de corps, pantalons à plis et bas rouleautés se déclinent dans des rayures, des dessins graphiques en positif-négatif et des unis saturés. Une collection quelque peu répétitive, mais plus directe et moderne, nette et débarrassée d'ornements. Yusuke Takahashi présente un été  Issey Miyake Men  inspiré par le désert, les grands espaces. De bon matin dans le patio de l'université Pierre-et-Marie-Curie de Jussieu, le soleil brûlant de ce mois de juin joue en faveur de premières silhouettes généreuses et aériennes dans des cotons doubles. Puis le Japonais explore les basiques d'ailleurs, des sarouels, des tuniques et des djellabas, dans des jacquards à fils coupés, des grosses rayures seersucker et des motifs de pierre, qu'il tend, hélas, un peu trop à superposer. Il y a du sable chez  Ami , mais rose indien. La saison d'Alexandre Mattiussi est aux couleurs vives qui égayent une silhouette, bousculent les classiques et leur ajoutent du charme. Un été placé sous le signe du renouvellement, influencé par le workwear plutôt que par le sportswear, comme dans le passé. Le Français opte pour des coupes un peu brutes de formes, tantôt rehaussées de grandes poches ou revers dans des toiles (un peu trop) industrielles qui, malgré les coloris joyeux, les rayures dynamiques ou les fleurs tropicales, donnent une certaine raideur à la silhouette.   Louis Vuitton, d'une île à l'autre Kim Jones trouve l'inspiration du printemps-été 2018, non pas, cette fois, dans un research trip (voyage préparatoire à une collection dans un pays précis), mais dans les souvenirs inoubliables d'escapades personnelles dans des parcelles perdues au milieu des océans. L'île de Pâques, la Nouvelle-Zélande ou encore Hawaï l'amènent à mixer l'esprit et les matières de tenues de plongée avec des équipements de trekking ou des imprimés floraux du Pacifique. En résulte une proposition sportswear, éclectique et moins linéaire, qui multiplie les contrastes, telles ces vestes pile ou face et ces pièces de maroquinerie de deux couleurs s'opposant sur toute la hauteur.  Un dressing riche aussi en options et en superpositions , paré pour tous les temps en prévision de ces bouts du monde souvent changeants."
}