{
    "description": "NOUS Y ÉTIONS - C'est avec une certaine émotion que la chanteuse américaine de 23 ans s'est produite mercredi soir sur la scène de l'AccorHotels Arena de Paris, devant des milliers de jeunes fans survoltés.",
    "author": "Alicia.Paulet",
    "title": "Deux semaines après Manchester, Ariana Grande fait vibrer Bercy",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/08/03006-20170608ARTFIG00038-deux-semaines-apres-manchester-ariana-grande-fait-vibrer-bercy.php",
    "date": "08/06/2017",
    "body": "«Magnifique», «éblouissante», «émouvante»... Les fans d' Ariana Grande  ne manquaient pas de mots à la sortie du concert pour qualifier la prestation de leur idole. Deux semaines après  l'attentat perpétré à la fin de sa prestation à Manchester et quelques jours après l'attaque du 3 juin à Londres , la chanteuse américaine, seulement âgée de 23 ans, était de retour sur scène dans le cadre de son «Dangerous Woman Tour», ce mercredi soir à l'AccorHotels Arena (Bercy).  Dès 16 heures, une centaine d'adolescents, munis de leurs billets roses, faisaient la queue sous la surveillance minutieuse des agents de sécurité et des policiers. «Non, jeune fille, vous ne pouvez pas entrer avec votre sac à dos, c'est interdit», rappelle un agent de la sécurité à une lycéenne de 15 ans, venue assister au concert avec ses parents. «C'était obligée que je sois là, j'adore cette chanteuse. Ce concert, je l'attendais depuis des mois. On ne va pas s'arrêter de vivre à cause des attentats», confie Clara, qui porte fièrement des oreilles de chat noires, en hommage au rôle de Cat Valentine tenu par Ariana Grande dans la sitcom  Victorious. » Lire aussi -  Attentat à Manchester: qui est Ariana Grande, icône des jeunes? Derrière elle, son père, Christian Bazin avoue avoir hésiter longtemps à venir. «Avec l'attaque récente à Notre-Dame, je n'étais pas d'accord pour venir à Bercy mais maintenant, quand je vois  les dispositifs de sécurité  mis en place, cela me rassure.» La préfecture a installé un périmètre de sécurité tout autour du parc de Bercy. La circulation des voitures a été coupée et des policiers sont postés tous les 100 mètres. Chaque spectateur est fouillé de la tête au pied avant de pouvoir accéder aux gradins.  À 19 heures, les portes de la salle s'ouvrent. À peine quelques minutes plus tard, la fosse est pleine à craquer. Pourtant, les fans dont la plupart sont encore au collège devront encore patienter quelques heures debout, serrés les uns contre les autres, avant de voir apparaître sur scène Ariana. Certains en profitent pour acheter le poster du concert ou encore un t-shirt à l'effigie de la chanteuse. » Lire aussi -  Ariana Grande, une héroïne pour les Britanniques Vers 21 heures, le public se met soudainement à hurler. Devant un immense écran projetant des images en noir et blanc, la chanteuse fait enfin son entrée en chantant à plein poumon son tube  Be Alright , comme elle l'avait fait pour le concert à Manchester. Vêtue d'une longue robe blanche en plume, Ariana Grande interprète pendant près d'une heure et demie ses titres phares tels que  Side To Side, Touch It, Leave Me Lonely  ou encore  One Last Time  devant un public survolté.    L'heure n'est plus à la tristesse à Bercy. Dans la salle, quasiment tous les spectateurs sont debout, les bras en l'air. Dans la fosse, les fans sautent en rythme alors qu'une pluie de ballons roses tombe du plafond. «Paris je t'aime», a-t-elle répété plusieurs fois sur scène, où elle a été rejointe par son petit ami, le rappeur américain Mac Miller, avec qui elle a échangé un fougueux baiser.  La lumière se tamise. Sur l'écran géant s'affiche le logo One Love Manchester, en hommage aux victimes de l'attentat qui a fait 22 morts et 116 blessés. C'est alors avec la voix tremblante que Ariana Grande interprète la chanson  Somewhere Over the Rainbow.  L'émotion est palpable. Plusieurs parents serrent dans leur bras leurs enfants qui tiennent des pancartes où l'on peut lire «Not Even Afraid» (Même pas peur), tandis que des adolescents balancent leur bras en formant un coeur avec leurs mains.    Un concert réussi pour Ariana Grande qui poursuivra sa tournée française vendredi à Lyon. Puis repartira pour le Portugal, l'Espagne, l'Italie, le Brésil, le Mexique ou encore les Philippines."
}