{
    "date": "16/06/2017",
    "author": "Mathilde Visseyrias",
    "url": "http://www.lefigaro.fr/societes/2017/06/16/20005-20170616ARTFIG00080-center-parcs-se-lance-en-chine.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Center Parcs se lance en Chine",
    "description": "Le leader européen des résidences de tourisme, Pierre &Vacances, vient de signer des accords pour ouvrir cinq destinations dans l'Empire du Milieu, en 2020. Il ouvrira des resorts sous la marque Sunparks, ainsi que des appartements Pierre &Vacances en résidence de tourisme.",
    "body": "Les Chinois auront bientôt droit à des résidences de vacances Pierre & Vacances et des Center Parcs, qui s'appelleront Sunparks chez eux. Le groupe de Gérard Brémond, dont le géant chinois HNA détient 10% du capital, vient en effet de conclure des accords définitifs pour ouvrir, en 2020, deux resorts Sunparks (de 1800 appartements et cottages au total) et plus d'un millier d'appartements en résidence de tourisme. Les resorts seront situés sur les sites de Jixian (à 90 km de Pékin), à la campagne, et Fuzhou Langqi, au bord de la mer ; quant aux résidences de tourisme, elles s'installeront sur les sites de Haiyan (à 160 km de Shanghai) et Bishan, à proximité de Chongqing, la ville la plus peuplée de Chine avec 31 millions d'habitants. Le leader européen des résidences de vacances a aussi signé une lettre d'intention pour développer un projet touristique dans la station de ski de Thaiwoo, située au cœur de la zone olympique de Chongli, où seront organisées les épreuves de neige des JO de Pékin en 2022.  Seuls les Sunparks seront développés en partenariat avec HNA, qui s'est engagé à apporter un milliard d'euros en 5 ans pour lancer le concept en Chine. Ils auront droit à un parc aquatique, l'attraction phare du concept. Mais ils ne porteront pas la marque Center Parcs, qui évoque pour les Chinois un parking, et non pas un resort de vacances. Sunparks est une marque du portefeuille de PVCP. Il existe 4 parcs Sunparks en Belgique, mais ils ont vocation à devenir des Center Parcs. Séduire les classes moyennes supérieures Les premières résidences Pierre & Vacances en Chine verront le jour grâce au soutien d'autres investisseurs qu'HNA. À Taiwoo, où la construction de 560 appartements est prévue, l'investissement sera porté par Chongli Thaiwoo Lifestyle Properties. Les deux autres projets, sur les sites de Haiyan et Bishan, seront eux financés par un troisième partenaire chinois, le promoteur immobilier Riverside, partenaire exclusif des parcs d'attractions américain Six Flags pour la Chine. Dans tous les cas, PVCP a l'intention de séduire les Chinois en leur proposant un nouveau concept de vacances en famille. Il s'adresse aux classes moyennes supérieures, à qui il proposera de profiter d'activités sportives et de loisirs -pour les adultes comme les enfants-, lors de courts séjours en profitant de la nature à proximité des villes. "
}