{
    "description": "CE QU'IL FAUT SAVOIR - Le parquet de Paris a annoncé vendredi l'ouverture d'une enquête préliminaire, cherchant à savoir si le parti centriste a salarié des employés en les faisant passer pour des assistants parlementaires européens.",
    "author": "Roland Gauron",
    "title": "Le MoDem au cœur d'une affaire d'emplois fictifs présumés",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/09/01016-20170609ARTFIG00231-le-modem-au-coeur-d-une-affaire-d-emplois-ficifs-presumes.php",
    "date": "09/06/2017",
    "body": "Après le Front national, le MoDem se retrouve à son tour pris dans la tourmente des assistants parlementaires européens. Vendredi, le parquet de Paris a annoncé l'ouverture d'une enquête préliminaire pour «abus de confiance et recel de ce délit». La procédure va s'attacher à examiner le cas d'employés du parti centriste qui auraient été rémunérés en qualité d'assistants parlementaires d'eurodéputés, après des informations de presse parues sur le sujet. • Quelle est l'origine de ces accusations? Fin mars, le parquet de Paris ouvrait une première enquête préliminaire pour «abus de confiance» portant sur une vingtaine d'eurodéputés de tous bords et leurs collaborateurs. À l'origine de la procédure: une eurodéputée frontiste.  Sophie Montel  a ainsi signalé à la justice plusieurs cas d'assistants cumulant leur travail au Parlement avec des fonctions politiques. Le Front national est lui-même poursuivi par le parquet de Paris pour avoir mis en place un système pour rémunérer ses permanents avec des crédits européens. Le Parlement européen réclame ainsi 300.000 euros à Marine Le Pen que la présidente du parti refuse de payer. » Lire aussi -  Emplois fictifs présumés du FN: le Parlement estime le préjudice à 5 millions d'euros Le signalement de Sophie Montel visait initialement des élus de tous bords. Seuls deux élus du Modem étaient cités: Marielle de Sarnez, la nouvelle ministre des Affaires européennes, et Robert Rochefort. Mais l'affaire a pris une nouvelle tournure le 7 juin à la suite d'un nouveau «signalement». Un ex-collaborateur du MoDem, sous couvert d'anonymat, conteste cette fois la réalité de son emploi comme assistant de Jean-Luc Bennahmias. Selon  Le Point , il assure n'avoir jamais travaillé «en particulier» pour cet ancien eurodéputé centriste. C'est à la suite de cette nouvelle révélation que le parquet de Paris a ouvert vendredi une nouvelle enquête préliminaire. Dans son communiqué, il précise que «les cas des deux députés du MODEM objet de l'enquête préliminaire du 22 mars sont joints» à cette procédure. » Lire aussi -  Affaire des assistants parlementaires: un témoignage met en cause le MoDem • Qui sont les eurodéputés ou anciens élus du MoDem impliqués? «Sur la période 2009-2014, une dizaine de salariés du siège du parti étaient parallèlement collaborateurs des députés européens du Modem», surenchérit  France Info  qui a également pu recueillir le témoignage de l'ex-collaborateur de  Jean-Luc Bennahmias . La députée du Grand Est,  Nathalie Griesbeck , aurait employé à mi-temps la standardiste du parti. Le député  Robert Rochefort  aurait, lui, recruté deux salariés du service communication du parti comme assistant. L'eurodéputée  Sylvie Goulard , devenue ministre des Armées, aurait quant à elle embauché le responsable de la formation des élus au sein du MoDem. Enfin,  Marielle de Sarnez  aurait salarié sa secrétaire particulière et une attachée de presse. Ces accusations ne sont pas neuves. En 2014, dans son livre  Les Mains propres , Corinne Le Page, ex-eurodéputée du Modem, dénonçait le recours à des emplois fictifs. • Quelle est la ligne de défense du MoDem? De son côté, le parti centriste estime dans un communiqué qu'il a «respecté toutes les règles et toutes les obligations d'un employeur». «Tout salarié qui a travaillé dans ses équipes ces dernières années, souvent à temps partiel, a été rémunéré par le mouvement de manière parfaitement transparente en fonction du service effectivement assumé pour notre formation politique», ajoute le parti de François Bayrou. «Ces collaborateurs à temps partiel ont pu avoir, en même temps, d'autres contrats également à temps partiel auprès de parlementaires européens. Rien n'est plus normal et plus légal qu'un tel partage d'activité», écrit le parti centriste.    • Ces pratiques sont-elles courantes au Parlement européen? \n                                 \n                                     «L'an passé, le département en charge des dossiers internes a été inondé.»         Le patron de l'Office anti-fraude européen, Giovanni Kessle     \n                             Légalement, rien n'empêche les assistants parlementaires, locaux ou accrédités, de cumuler leur fonction à une activité externe à condition que celle-ci n'empiète pas sur son travail pour les instances européennes. Le FN et le MoDem ne sont d'ailleurs pas les seuls partis concernés par ces pratiques.  Selon un décompte effectué par  Le Monde  en 2015 , 30% des assistants parlementaires européens du Front de gauche exerçaient en parallèle un mandat électif et 40 % une fonction partisane. À l'ex-UMP, Éric Chomaudon, proche de François Fillon, a un temps cumulé ses fonctions au sein du micro-parti Force républicaine avec un travail d'assistant auprès de l'eurodéputé Alain Cadec. «L'an passé, le département en charge des dossiers internes a été inondé», déclarait fin mai le patron de l'Office anti-fraude européen, Giovanni Kessler, lors de la présentation du rapport annuel de l'agence à Bruxelles. Il y a encore 47 investigations en cours, selon lui, «la plupart d'entre elles en lien avec le Parlement». » Lire aussi -  Quelles règles encadrent le travail des assistants parlementaires européens? » Lire aussi -  Quand les partis rémunèrent leurs cadres avec l'argent de Bruxelles"
}