{
    "description": "VIDÉO - Si Emmanuel Macron se refuse à tout commentaire, Édouard Philippe a fait savoir que les «règles fixées» restaient les mêmes, et que l'ouverture d'une enquête préliminaire par le parquet de Brest n'y «change rien».",
    "author": "Arthur Berdah",
    "title": "Pour l'exécutif, seule une mise en examen justifierait le départ de Ferrand",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/01/01002-20170601ARTFIG00109-pour-l-executif-seule-une-mise-en-examen-justifierait-le-depart-de-ferrand.php",
    "date": "01/06/2017",
    "body": "Jusqu'où pourront-ils tenir? Alors que le Garde des Sceaux  François Bayrou doit tenir ce jeudi après-midi une conférence de presse  pour présenter sa fameuse loi de moralisation de la vie publique,  le parquet de Brest a décidé très tôt dans la matinée d'ouvrir une enquête préliminaire  contre le ministre de la Cohésion des territoires Richard Ferrand. En cause, les soupçons de favoritisme et de conflits d'intérêts qui pèsent sur lui depuis les révélations du  Canard enchaîné , de Mediapart, et du  Monde . Pourtant, Édouard Philippe n'en démord pas: ce nouveau rebondissement judiciaire «ne change strictement rien» à la confiance de l'exécutif dans l'élu finistérien. «Aussi longtemps qu'il n'y a pas de mise en examen, il n'y a aucune raison de demander à M. Ferrand de quitter le gouvernement», a-t-il déclaré lors d'un déplacement en Seine-et-Marne. Une arfumentation que le premier ministre avait déjà tenue  mardi soir sur France 2. \n                 \n                   Pour Castaner, l'ouverture de l'enquête est «une bonne nouvelle» Interrogé  en marge d'un déplacement dans le Morbihan , Emmanuel Macron a indiqué qu'il «ne ferait pas de commentaires». «Je ne répondrai pas», a encore balayé le chef de l'État. Plus tôt, il avait toutefois déclaré sur  BFMTV  qu'il était «d'abord venu voir les Bretons et les Bretonnes». «J'étais hier (mercredi) à Saint-Nazaire et je voulais passer un peu de temps et rester avec les Françaises et les Français. C'est ce que nous avons fait hier soir. Et puis là, je vais maintenant vers Lorient», a-t-il finalement éludé.  Sur  LCI , ce jeudi matin, le porte-parole du gouvernement Christophe Castanera affirmait qu'il se réjouissait de l'ouverture de cette enquête. «Moi je trouve que cette information judiciaire est une bonne nouvelle parce qu'elle va permettre de sortir du débat moral, elle va permettre de sortir de la lecture d'articles de presse qui mettent en cause Richard Ferrand, et laisser à celles et ceux qui en ont le pouvoir (et) la capacité, d'instruire le dossier», a-t-il expliqué.  «Et s'il y a confirmation ou infirmation, ça permettra de prendre des décisions. Le premier ministre a fixé une règle: si Richard Ferrand étais mis en cause et mis en examen, il serait immédiatement démis de ses fonctions. Il est important de laisser la justice travailler», a ensuite rappelé le secrétaire d'État aux Relations avec le Parlement et député-maire de Forcalquier (Alpes-de-Haute-Provence). «On est à l'intérieur de ses règles», a enfin insisté un proche du premier ministre auprès de l'AFP. «La règle est claire, elle est la même pour tous: un membre du gouvernement qui est mis en examen démissionne du gouvernement. Je crois que c'est très bien d'avoir des règles objectives. C'est la justice, de manière indépendance, qui décide du sort des responsables politiques. Tant que la justice n'a pas pris de décision, Richard Ferrand est membre du gouvernement», a réagi Bruno Le Maire au micro de RFI, en marge d'un déplacement à Coudres (Eure)."
}