{
    "body": "L’indice CAC 40 cédait 0,16% dans les premiers échanges à 5.273,24 points. La veille, il avait fini en hausse de 0,15%. Wall Street a pour sa part fini quasiment stable. \n «Les marchés actions mondiaux sont tirés par les prix du pétrole», entraînés à la baisse lorsque ces derniers reculent et se stabilisant dès lors qu’un rebond se manifeste dans les cours de l’or noir, a souligné David Madden, un analyste de CMC Markets. \n Depuis plusieurs séances en effet, la cote parisienne, faute de moteur plus puissant à même de l’orienter, est à la merci des variations de prix du brut, qui drainent dans leur sillage les valeurs énergétiques et bancaires. La faiblesse de prix du pétrole a conduit les investisseurs à anticiper une remontée moins rapide que prévu de l’inflation et par ricochet de la normalisation monétaire menée par les banques centrales. \n Mais les indicateurs d’activité manufacturière et dans les services (PMI Markit) publiés au cours de la séance, tant en zone euro qu’aux Etats-Unis pour le mois de juin, pourraient donner aux investisseurs un peu plus de grain à moudre. \n En France, l’Insee doit publier son estimation révisée de la croissance pour le premier trimestre juste avant l’ouverture de la séance. \n Outre-Atlantique, les ventes de logements neufs pour le mois de mai sont également à l’agenda. \n Jeudi, les 27 pays de l’UE, réunis lors d’un sommet européen qui doit s’achever ce vendredi, sont tombés d’accord sur la procédure de sélection des villes qui accueilleront, après le Brexit, deux agences européennes basées à Londres. \n Le Royaume-Uni a pour sa part indiqué qu’il ne forcerait aucun citoyen de l’UE à quitter son territoire après la date effective du Brexit. \n VALEURS A SUIVRE  \n Alstom : le constructeur ferroviaire a annoncé jeudi avoir remporté un contrat de près de 200 millions d’euros pour la fourniture de 38 tram-trains à Ottawa. \n Michelin : le groupe se réorganise au niveau mondial et va concentrer ses sites français sur des emplois à forte valeur ajoutée, ce qui entraînera la suppression de 1.500 emplois dans l’Hexagone et près de 500 aux Etats-Unis, sans départ contraint. \n Amundi : la société française de gestion d’actifs a indiqué jeudi que le patron de Pioneer Investments, Giordano Lombardo, «quittera le groupe» après le rachat de l’entreprise italienne, dont la clôture est attendue le 3 juillet. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           962 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Hajer Mustapha éliminée au deuxième tour \n                         Saint-Nazaire rend hommage aux victimes de l'accident de la passerelle du Queen Mary 2 \n                         Marielle de Sarnez pas candidate à la présidence du groupe MoDem à l'Assemblée \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Popularité : Emmanuel Macron fait mieux que François Hollande en début de mandat \n                         Des milliers de personnes à Paris réclament «la PMA pour toutes» \n                         Le Capitole ressuscite Le Prophète pour tuer le fanatisme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris reste sur la défensive - Indices & Actions - Le Figaro Bourse",
    "date": "23/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-reste-sur-la-defensive-6071846"
}