{
    "description": "FIGARO DEMAIN - Evguenia Zakhar transforme les cicatrices de victimes de violence conjugale en œuvres d'art dans son salon, en Russie, pour aider ces femmes à tourner la page.",
    "author": "Manon Masset",
    "title": "Des tatouages contre les coups",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00232-des-tatouages-contre-les-coups.php",
    "body": "Article du Courrier de Russie Dans un petit sous-sol, à l'angle de la principale avenue d'Oufa, capitale de la République russe du Bachkortostan (Est de la Russie européenne), Evguenia s'applique à dessiner les contours de fleurs, le long de fines cicatrices. Face à elle, le bras étendu sur la table de travail, Dinara pince les lèvres de douleur, sans un mot. À 20 ans seulement, la jeune femme a connu pire. Battue par son père dès sa naissance, puis par son mari, la jeune femme garde ces traces d'un passé douloureux sur tout son corps. Aujourd'hui, elle a quitté son compagnon et vit seule avec sa fille de 3 ans, Amelia. «En voyant mes cicatrices, ma fille s'est mise à se dessiner les mêmes traits sur les bras… J'ai honte, je ne le supporte pas», confie Dinara. Evguenia écoute attentivement, avant de lancer, la gorge serrée: «On va faire en sorte que tout cela ne reste qu'un mauvais souvenir.» Au terme de deux heures de travail, les cicatrices sont entièrement recouvertes de quelques fleurs délicates, légèrement bleutées. Les traces des blessures confèrent même à l'intérieur des fleurs un aspect plus réaliste. \n                                 \n                                     «Je laisse ma marque dans ce monde»         Evguenia Zakhar     \n                             Chaleureuse et naturellement optimiste, Evguenia exerce le métier de tatoueuse depuis dix ans. Elle travaille aux côtés de son compagnon, Alexeï. «C'est un job passionnant! Je me suis lancée dans le tatouage comme une évidence, parce que j'aimais dessiner mais que je ne voulais pas brider ma créativité dans une école d'art», explique la jeune femme. En août dernier, Evguenia est tombée sur le travail «A Pele da Flor» (À Fleur de Peau) de Flavia Carvalho, tatoueuse brésilienne qui camoufle les cicatrices des femmes victimes de violence domestique. Inspirée, la jeune Russe a décidé de suivre son exemple en proposant gratuitement ses services aux femmes battues sur le réseau social russe VKontakte. «En une semaine, j'avais déjà reçu une cinquantaine de demandes!», poursuit la tatoueuse, surprise, à l'époque, par un tel «succès». En six mois, plus de deux cents femmes sont passées entre les mains expertes d'Evguenia, qui consacre tous ses lundis à ces tatouages un peu spéciaux qu'elle offre gratuitement, prenant à sa charge tous les frais. Partager leur histoire une dernière fois Les tatouages sont devenus plus qu'un travail pour l'artiste: une vraie mission. «Je laisse ma marque dans ce monde. La plupart sont plus jeunes que moi. Quand je ne serai plus là, elles continueront à porter mes tatouages, qui leur rappellent qu'un nouveau départ est possible», explique-t-elle. Pour les femmes qui débarquent au studio, Evguenia est certes une artiste, mais aussi une véritable psychologue. «Au début, c'était pénible d'entendre tous ces récits, mais au fur et à mesure j'ai appris à écouter. Aujourd'hui, je les incite même à partager une dernière fois leur histoire, avant de l'oublier à jamais, une fois le tatouage terminé», précise la jeune femme. À l'avenir, Evguenia souhaite parcourir la Russie à moto, avec son compagnon, afin d'offrir ses services à des femmes battues d'autres régions. «Les victimes viennent déjà de toute la région pour me voir… Mais je voudrais en faire encore plus et, pourquoi pas, susciter des vocations chez d'autres tatoueurs dans les régions russes, voire à l'étranger…», lance-t-elle. Un projet qui n'est encore qu'un rêve: la jeune femme est à la recherche de sponsors pour le financer. L'engagement de la tatoueuse est d'autant plus symbolique dans une Russie qui a récemment introduit une loi dépénalisant la violence domestique. Depuis février dernier, si les coups sont portés pour la première fois et n'affectent pas la santé de la personne, elle est considérée comme un délit administratif et non plus pénal, puni d'une amende allant de 5000 à 30.000 roubles (78 à 467 euros). Le texte a suscité de vives réactions, certains craignant une banalisation du phénomène. Chaque année, selon le ministère russe de l'Intérieur, 26.000 enfants sont victimes de violence de la part de leurs parents, 36.000 femmes de violence conjugale et 12.000 d'entre elles décèdent sous les coups de leur conjoint, soit une femme toutes les 40 minutes. En Russie, 97 % des affaires pénales concernant des faits de violence domestique n'arrivent pas jusqu'au tribunal.      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}