{
    "date": "16/06/17",
    "author": "Adrien Gicquiau",
    "url": "http://immobilier.lefigaro.fr/article/voici-comment-des-bureaux-ont-ete-reconvertis-en-logements-a-paris_8916cf66-51db-11e7-9aa8-d9123e1e563e/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "Voici comment des bureaux ont été reconvertis en logements à Paris",
    "description": "VIDÉO - Face à la difficulté de se loger à Paris, la reconversion de bureaux en logements est une pratique de plus en plus courante. Découvrez l’immeuble «Nuages» dans le XIIIème arrondissement, un exemple réussi.",
    "body": "C’est une des promesses de campagne de la maire de Paris Anne Hidalgo. D’ici 2020, l’élue s’est engagée à transformer 250.000 m² de bureaux en espaces à vivre. En 2014, la ville-lumière comptait en effet près 800.000 m² de bureaux vides, soit 5 % du parc tertiaire parisien. Une aubaine quand on sait à quel point il est devenu difficile de se loger dans la capitale, où l’espace disponible se fait rare et où le prix moyen du mètre carré grimpe. Mais transformer des bureaux en logements n’est pas si simple. Et bien des locaux, désertés par les entreprises qui les occupaient, restent désespérément vides. Les contraintes techniques sont importantes, le coût est aussi un obstacle. Afin de faciliter la mutation d’immeubles tertiaires, l’Assemblée Nationale a voté en novembre 2015 une exonération de taxe foncière pour les bureaux reconvertis en logements. Une mesure qui semble porter ses fruits: les chantiers de reconversion de bureaux en logements se multiplient en Ile-de-France. Mais comment reconvertir d’anciens bureaux? Les nouveaux appartements font-ils tout oublier de leur ancienne vie? Visite d’une des dernières opérations de ce type dans le XIIIème arrondissement de  Paris , à deux pas de la place d’Italie.  \n   Une salle «lounge» pour organiser des goûters d’anniversaires \n Il se trouve derrière la rue Tolbiac, dans le quartier des Peupliers. Entouré de verdure, l’immeuble aujourd’hui reconverti en habitations joue le thème du nuage. «Les volumes flottent dans le ciel et dans la forêt. On a voulu travailler sur une façade qui est elle-même nuageuse et incertaine» explique l’architecte Anouk Legendre. Façade en verre, blocs qui semblent en effet «flotter» dans le ciel, tandis qu’une sérigraphie cache partiellement les logements et préserve l’intimité des occupants. En tout ce sont 125 espaces à vivre qui ont été créés. Les architectes ont pris le parti de faire un bâtiment avec des volumes à inventer afin que les futurs habitants puissent aménager leur appartement en toute liberté, sans contraintes existantes. «Aujourd’hui le logement est très standardisé et c’est bien de pouvoir proposer d’autres solutions et que les habitants soient créatifs» ajoute Anouk Legendre . Une certaine créativité a aussi été de mise pour faciliter la vie des copropriétaires . L’immeuble dispose ainsi de deux espaces partagés, privatisables en un clic grâce à une application spécialement conçue pour le confort des habitants. Une salle appelée «lounge», disposant d’une cuisine, d’un écran de projection, des jeux de société permet aux habitants de se retrouver, mais aussi d’organiser des événement privés.  Et pour les visiteurs de passage, un appartement réservable jusqu’à 14 jours par an est disponible. Une bonne façon de permettre aux copropriétaires qui n’ont pas assez de place pour loger leurs invités de pousser les murs! Cerise sur gâteau, l’édifice comprend aussi une crèche de 55 berceaux accessible prioritairement aux habitants de l’immeuble. Un vrai plus quand on sait que l’accueil des plus petits peut vite devenir un casse-tête en plein Paris... \n \n   \n   Crédit photo: Compagnie de Phalsbourg, Franck Barylko, Jessica David \n  \n \n              \n \n   \n   Crédit photo: Compagnie de Phalsbourg, Franck Barylko, Jessica David \n  \n \n              \n \n   \n   Crédit photo: Compagnie de Phalsbourg, Franck Barylko, Jessica David \n  \n \n             "
}