{
    "description": "VIDÉO - L'équithérapie est une méthode thérapeutique ancienne et reconnue qui permet de soigner de nombreuses maladies. Un centre équestre en Argentine s'est dédié exclusivement à ces thérapies.",
    "author": "",
    "title": "L'équithérapie, un traitement alternatif qui soigne par le cheval",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00240-l-equitherapie-un-traitement-alternatif-qui-soigne-par-le-cheval.php",
    "body": "Par Teresa Buscaglia, La Nación (Argentine) .  Plusieurs peuples anciens avaient compris que le cheval était plus qu'un animal à leur service pour la guerre, le transport ou le travail. Ce n'est cependant qu'au dix-neuvième siècle que la fonction thérapeutique du cheval a commencé à être étudiée et utilisée dans le cas de maladies combinant un handicap physique et mental. L'Argentine a été pionnière dans la mise en œuvre de ce type de thérapie. Celle-ci n'était connue, sans grande reconnaissance, qu'en Europe et aux Etats-Unis lorsque Maria de los Angeles Kalbermatter se lance dans cette voie, il y a 38 ans. Amputée d'une jambe à 27 ans, elle décide de se rééduquer grâce à l'équitation - une approche sans précédent. Au fil des ans, elle parvient non seulement à prouver l'efficacité de sa méthode, mais également à l'appliquer à des enfants souffrant de différentes maladies, avec le même succès. «Les seuls à y croire étaient les amateurs de chevaux» , se souvient Maria de los Angeles Kalbermatter. «Aujourd'hui, 38 ans après avoir fondé la première école d'équithérapie d'Amérique latine, je me sens très fière. L'école a attiré toutes sortes de patients: la plupart avec de graves handicaps, et plus récemment des personnes ayant subi une crise cardiaque, dépressives ou souffrant de stress. Des élèves qui, en contact avec un cheval, découvrent le pouvoir de guérison de cet animal merveilleux». Aujourd'hui, plus de 250 centres pratiquent l'équithérapie dans le pays. Tout d'abord réservée aux patients souffrant de graves troubles moteurs et neurologiques, cette méthode thérapeutique a obtenu d'excellents résultats avec l'autisme. Ces centres dépendent essentiellement d'associations à but non lucratif ou de fondations financées par des sponsors, via des contributions municipales ou des loteries, comme l'école d'équithérapie pour personnes handicapées et à besoins spécifiques de La Plata. D'autres écoles d'équitation demandent une petite participation et, lorsque cela est possible, proposent des bourses à ceux qui ne peuvent payer. La sécurité sociale et certains agents d'assurance santé couvrent le coût du traitement, mais il est souvent nécessaire d'en faire la demande à l'Etat pour qu'ils obtempèrent. Une méthode thérapeutique qui soigne de multiple pathologies «L'équithérapie se base sur trois principes simples: la transmission de la chaleur corporelle, des pulsations rythmiques et des mouvements de locomotion, proches de la démarche humaine. Le cheval est un être capable de soigner au travers des émotions et du langage corporel, comme un miroir de l'âme humaine», explique Julieta Malleville, directrice de l'école d'équithérapie La Paloma de Tandil, à 300 kilomètres de la capitale fédérale. Les chevaux choisis pour l'équithérapie en Argentine sont soit des criollos (créoles) soit des croisés de 8 à 15 ans et n'excédant pas 1,60 mètre de hauteur. Ils doivent être dociles de nature pour donner aux soignants comme aux patients toute la confiance nécessaire pour travailler avec eux. Peu farouches, ils doivent s'habituer au matériel éducatif utilisé à l'école: cerceaux, balles, barres, bulles, musique, maracas et animaux empaillés. Depuis une quinzaine d'années, l'équithérapie a évolué pour s'appliquer également au traitement de troubles tels que le stress, la dépression, les phobies, les addictions, les troubles obsessionnels compulsifs et alimentaires. Appelée «psychothérapie par le cheval», cette approche complète la médecine et les thérapies conventionnelles. C'est le cas pour Viviana Espejo, qui souffre de troubles bipolaires. Habitante de Tandil, elle s'est aperçue en accompagnant sa fille au centre équestre qu'elle se sentait bien mieux au contact des chevaux. «Lorsque je monte un animal, tiens les rênes et dirige ses mouvements, mon esprit se concentre sur ces activités, je ne pense à rien d'autre. Toutes mes pensées convergent sur le contrôle de l'animal et j'apprécie ma relation avec lui. Les chevaux sont des êtres nobles, ils ne vous feraient jamais de mal», remarque-t-elle. Les sessions de psychothérapie ont lieu près d'un cheval, et non en selle. Aucune expérience équestre n'est nécessaire car la relation avec l'animal se base sur différentes activités proposées par un thérapeute en fonction des besoins du patient. Les sessions durent de 30 à 45 minutes, si possible chaque semaine. Une technique encadrée par des professionnels Dans la province de Salta au Nord de l'Argentine, 13% de la population est affectée par une forme de handicap. Pour Elena Cataldi, fondatrice de la «Fundacion Equinoterapia del Azul», «la rééducation complète d'un enfant en situation de handicap peut se faire dans un contexte de joie, de liberté et en contact avec la nature.» D'après elle, c'est d'ailleurs grâce au pouvoir thérapeutique de ses chevaux que son fils en situation de handicap a retrouvé la motricité. Créée en 2005, la fondation qui dispose également d'un centre d'accueil de jour et d'ateliers d'inclusion sociale propose des thérapies à plus de 80 enfants par an. Pour Veronica Settepassi, médecin depuis 15 ans à l'école d'équithérapie Hipocampo à Palermo, un quartier de Buenos Aires, cette méthode aide les gens à contrôler leurs peurs et à se connecter à leur environnement. «Les mouvements du cheval réconcilient une personne avec son corps, la font se sentir bien. J'ai vu des signes d'amélioration rapide dans des cas de dépression ou de troubles alimentaires. Le plus difficile, pour promouvoir cette thérapie complémentaire, est que les familles bien souvent ne choisissent ce traitement qu'en dernier ressort. Or il est essentiel que ce type de soin soit régulier et constant sur la durée. Si le patient n'a pas l'accompagnement nécessaire, il part tout de suite», déclare-elle. Cette école se distingue par le nombre de professionnels disponibles pour un travail interdisciplinaire. Aux côtés des auxiliaires médicaux, l'équipe d'Hipocampo coordonnée par Veronica Settepassi comprend deux ergothérapeutes, deux psychologues, un psychomotricien, un orthophoniste et quatre professeurs d'équitation. Site internet de la fondation de l'Equinoterapia del Azul: http://www.equinoterapiaazul.com.ar/     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}