{
    "description": "Quand sort la recluse",
    "author": "AFP agence",
    "title": "Fred Vargas et Virginie Despentes: la course en tête des ventes des librairies",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/05/25/03005-20170525ARTFIG00154-fred-vargas-et-virginie-despentes-la-course-en-tete-des-ventes-des-librairies.php",
    "date": "25/05/2017",
    "body": "Tremblez Marc Levy et Guillaume Musso!  Fred Vargas s'est emparée de la première place du classement des meilleures ventes de livres avec  Quand sort la recluse  quand le troisième et dernier volet de  Vernon Subutex  de Virginie Despentes , qui est sorti le 24 mai, s'impose déjà comme le livre événement de la saison. Depuis deux ans, les lecteurs des deux romancières étaient sevrés des aventures du commissaire Adamsberg (le héros récurrent de Fred Vargas) et du disquaire déchu Vernon Subutex (le personnage aussi attachant qu'agaçant imaginé par Virginie Despentes). Une attente devancée par les maisons d'édition. Flammarion, éditeur de Fred Vargas et Grasset, éditeur de Virginie Despentes n'ont pas lésiné sur les moyens pour mettre en avant leur auteure.  Quand sort la recluse , roman policier arachnéen qui fait la part belle aux fables ( La chèvre de M. Seguin  notamment) et à l'Histoire (on voit l'expédition de Magellan venir à la rescousse d'une enquête qui s'enlise!), a bénéficié d'un tirage initial de 280.000 exemplaires et, moins de deux semaines après sa sortie (le 10 mai), il a déjà été réimprimé à 40.000. Guillaume Musso et Marc Levy détrônés Aussitôt paru, le dernier volet des aventures du flegmatique commissaire Jean-Baptiste Adamsberg a crânement détrôné les «poids lourds» de l'édition française que sont Guillaume Musso et  Marc Levy , respectivement auteurs d' Un appartement à Pari s» (XO) et  La Dernière des Stanfield  (Robert Laffont),  deux livres promis pourtant à caracoler en tête des ventes. Le secret de Fred Vargas?  Une histoire redoutablement bien ficelée  qui, comme dans les contes, joue sur nos phobies. Dans la région de Nîmes, trois vieillards meurent d'une piqûre d'araignée, une «loxoceles», autre nom de la recluse, un arachnide dont la morsure peut provoquer une méchante nécrose. Problème pour Adamsberg (le seul à voir un acte criminel dans ces décès) et sa brigade, il faudrait avoir été mordu par au moins 22 recluses, une araignée réputée pour vivre cachée (d'où son nom) et peu encline à attaquer, pour mourir de son venin. Médiéviste reconnue, également archéo-zoologue, on peut compter sur Fred Vargas pour mener habilement une enquête semée «d'étocs» où l'on croisera de sales «blaps». Elle nous entraîne aussi sur la trace d'autres «recluses», ces femmes séquestrées volontaires au Moyen-Âge dans des «reclusoirs» ou «celettes» ou plus, près de nous, de jeunes filles prisonnières d'un père sadique et pervers. Hymne aux vaincus Autre reine des librairies en ce mois de mai, Virginie Despentes boucle enfin la trilogie consacrée à  Vernon Subutex , roman déjà défini par certains comme le plus abouti de la série. C'est aussi le plus sombre et le plus désespéré. Elle y décrit avec acuité la France d'aujourd'hui. L'ouvrage de 400 pages peut se lire comme un hymne aux vaincus de l'Histoire et aux laissés-pour-compte d'une société gangrenée par l'argent et la violence. Vernon Subutex est presque un personnage secondaire de cet opus hanté par les attentats du 13 novembre 2015, traversé par l'illusion d'un mouvement comme Nuit Debout et transcendé par la musique, ultime rempart, selon l'écrivaine, contre le délitement du monde. À bientôt 48 ans, l'auteure de  Baise-moi , lauréate du Renaudot en 2010 et membre de l'académie Goncourt depuis 2016, ne s'est pas assagie et garde une énergie d'écriture intacte. Lucide, au risque peut-être de déranger certains lecteurs choqués par sa vision du monde, Virginie Despentes prend garde pourtant de ne jamais sombrer dans le cynisme et la vitupération. La fin du livre, évidemment inracontable, flirte avec la science-fiction en projetant le lecteur «au crépuscule du troisième millénaire». Les deux premiers volumes de la trilogie se sont écoulés à plus de 500.000 exemplaires, toutes éditions confondues. Cet ultime volet bénéficie d'un tirage initial de 70.000 exemplaires."
}