{
    "description": "INTERVIEW - Vendredi soir, le vendeur automobile de 40 ans, originaire des Bouches-du-Rhône, affrontera Clémentine, Vincent et Mathilde dans l’épreuve d’orientation. À quelques jours de la diffusion de l’ultime épisode de la dernière saison du jeu d’aventure de TF1, il a accepté de se confier. Entretien.",
    "title": "Frédéric (Koh-Lanta) : «Si je gagne la finale, je ferais un..",
    "newspaper": "Le Figaro",
    "theme": "programme tv",
    "url": "http://tvmag.lefigaro.fr/programme-tv/frederic-koh-lanta-si-je-gagne-la-finale-je-ferais-un-don-a-l-association-gregory-lemarchal-_17668f1e-4f51-11e7-9aa8-d9123e1e563e/",
    "date": "13/06/2017",
    "body": "À l’approche de la finale, comment analyseriez-vous votre aventure? Je pensais être un peu plus percutant, nerveux. Je me suis adapté aux gens et j’ai fait mon aventure comme je le sentais mais il est vrai que j’aurais pu être plus colérique. À l’arrivée, je suis quand même content du parcours que j’ai fait. Je n’ai pas spécialement réfléchi à comment je devais me comporter. Je suis parti en me disant que je resterai moi-même. Mais je dois reconnaître qu’entre la faim qui tiraille et le manque des proches, on est moins volubile qu’au quotidien. On a plus la tête dans les chaussettes et je voulais économiser mon énergie. L’aventure des bleus a plutôt mal commencé et pourtant vous êtes trois en finale... Je ne dirais pas qu’on est plus méritants que d’autres mais on a vécu du lourd au début. La pluie, les disputes, etc. Psychologiquement, ça a été dur à supporter. On a eu un début de parcours compliqué qu’il a fallu gérer. Et je suis content d’en arriver-là.  Dans votre portrait, vous disiez que  Koh-Lanta  c’était 25 % de physique, 25 % de mental et 50 % de stratégie. Pensez-vous avoir fait preuve de stratégie? Il y a stratège et stratège. Il y a des dizaines de sortes de stratégies. Moi c’était plutôt observer, être là et me servir des trahisons et des stratégies des uns et des autres. Je n’ai qu’une parole donc si on me trahit, je trahis en retour. Et forcément quand on avance dans le jeu, il y a des stratégies qui se mettent en place. Il y a aussi des déceptions dont je me suis servi pour avancer. Mais je n’ai pas spécialement établi de stratégies parce que les affinités, on ne peut pas les anticiper. Après, je suis resté moi-même. Quand ça ne passait pas, ça ne passait pas. J’ai eu de la chance de bien m’attendre avec la majorité de l’équipe bleue. Pourtant face à  Yves , vous avez montré une autre facette de votre personnalité... Je me suis surpris à me demander comment j’avais pu garder mon calme. Je suis quand même monté au créneau mais quand on voit les images, je me dis que j’aurais pu exploser. J’ai dit ce que j’avais à dire mais j’ai préféré garder mon énergie car je savais que ça n’aurait pas changé grand-chose.  \n     \n     «Avec Clémentine, je me suis senti un peu pris dans les cordes» \n     Frédéric \n Comment avez-vous vécu l’alliance conclue par  Claire , Clémentine, Sébastien et Vincent? Sur le moment, je suis évidemment très surpris, à la limite du K.O., un petit peu déçu. Je mentirais en disant le contraire mais cela fait partie du jeu. J’ai trouvé que ça sentait mauvais pour moi donc j’ai tout fait pour que cette alliance saute et ça a fonctionné.  N’avez-vous pas regretté sur le moment de ne pas avoir établi une alliance? Oui, j’étais à la bourre du coup! J’ai certainement été un peu naïf et j’ai eu un excès de confiance. Mais au final, je suis dans le carré final. Comme quoi! Après il y a des choses qui ont fait que j’ai eu vent de cette alliance. Sans ça, j’aurais dégagé bien avant. À l’issue de la dernière épreuve de confort que vous avez remportée,  Clémentine  vous a convaincu de la choisir pour passer du temps avec son compagnon en vous rappelant qu’elle pourrait utiliser son double vote contre vous. Quelle a été votre première pensée sur le moment? J’ai été surpris, je ne vous le cache pas. Dans ma tête, je voulais choisir  Sébastien , c’était évident. En juste retour du confort précédent. Et Clémentine me fait ce geste-là (elle fait deux avec sa main, ndr). Tout de suite, je me sens un peu pris dans les cordes parce que je n’avais que quelques secondes pour prendre ma décision. En choisissant  Clémentine , vous y avez vu votre place dans le carré final?  Évidemment! Je suis opportuniste, j’y vois un choix stratégique. Et à ce stade du jeu, on sait très bien qu’ils auraient tous fait pareil. J’assume ce côté stratégique de ma part.  \n     \n     «Je pense que Sébastien en a plus voulu à Clémentine qu’à moi» \n     Frédéric \n De retour sur le camp, Sébastien ne vous en a-t-il pas voulu? Sébastien est un gars très intelligent et surtout pas rancunier. Il a compris mon choix même si ça l’a mis K.O. Je ne pense pas qu’il m’en ait voulu ou alors peut-être un petit peu pour ne pas lui avoir rendu la monnaie de sa pièce, ce que je peux comprendre. Je pense qu’il en a plus voulu à Clémentine qu’à moi. À ma place, il aurait fait pareil. Et si vous n’aviez pas choisi Clémentine, vous pensez qu’elle aurait voté contre vous? Ah je sortais! On le voit bien à l’écran. Quand elle revient, elle dit que j’avais fait le bon choix car elle comptait mettre mon prénom sur les deux bulletins. Ça peut être pris pour du chantage après ça dépend où on se place. On peut se dire qu’elle avait une carte en main et elle l’a jouée. Qui d’autre ne l’aurait pas jouée pour voir son mari ou sa femme? On ne sait pas. Par contre, ce qui est sûr, c’est que je ne lui ai fait aucun appel du pied, c’est important pour moi de le préciser. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n\n\n \n  Qu’est-ce qui a été le plus difficile durant l’aventure? Je ne vais pas être très original en vous disant la faim. Mais seulement au début car plus le temps a passé et plus je me suis adapté. Les nuits aussi ont été particulièrement difficiles car elles étaient interminables sur le camp notamment quand il pleuvait.  Qu’est-ce qui vous a motivé à participer à  Koh-Lanta ? Avant ça, je ne regardais pas  Koh-Lanta . J’ai regardé un peu la saison 2014 avec Marc, Chantal et Mélissa en finale. Puis je suis tombé sur un épisode de la saison suivante avec Wendy et Pascal et en fait, je me suis régalé avec toutes les stratégies mises en place. J’allais avoir 40 ans, ma société allait fêter ses 10 ans, j’ai été papa cette année, j’ai regardé les challenges sportifs et j’ai eu un déclic. Pourquoi pas moi? Mais c’était ni pour passer à la télé, ni gagner 100.000 euros, c’était vraiment pour voir comment il est possible de vivre avec la faim, savoir si j’étais capable de sortir de ma zone de confort. Si vous gagniez cette édition de  Koh-Lanta , que feriez-vous des 100.000 euros de gains? Si j’avais cette opportunité-là, j’en ferais profiter mes proches, je ferais un don à l’association Grégory Lemarchal, j’en placerais une partie. Propos recueillis par Émilie Geffray   \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les 18 aventuriers de Koh-Lanta Cambodge sur TF1\n                              Crédits photo : Philippe Le Roux / ALP / TF1 \n             \n\n\n"
}