{
    "description": "LA CHRONIQUE DE FRANÇOIS AUBEL - Chaque semaine, en partenariat avec les Matins de France Culture, la rédaction du Figaro propose son coup de cœur. Il concerne cette fois ",
    "author": "François Aubel",
    "title": "Sylvain Tesson à contre-jours",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/06/03005-20170606ARTFIG00084-sylvain-tesson-a-contre-jours.php",
    "date": "06/06/2017",
    "body": "«Il y a dans la littérature une attitude de rébellion contre le monde tel qu'il est», expliquait ce week-end  Mario Vargas Llosa  sur France Culture dans «Le Temps des écrivains» de Christophe Ono dit Biot. Il y a chez  Sylvain Tesson , qui publie aux éditions des Équateurs son journal intime, une rébellion contre le monde tel qu'il advient.  Entre ces deux auteurs donc, une très légère oscillation. C'est le titre du bloc-notes de l'écrivain aventurier qui a laissé à son père , Philippe, l'artifice médiatique, ce «bal masqué»  auquel lui ne prétend pouvoir se plier par manque de plasticité cérébrale.  Cette légère oscillation est aussi le moyen pour lui de trouver par l'écriture un point d'équilibre: essayer d'échapper, dit-il, au battement violent entre les extrémités, entre l'envie de stabilité et le désir d'aventure.  L'écriture lui permet alors de ramener sa trépidation intérieure à cette très légère oscillation.  L'écume de ses jours Son journal, ou l'écume de ses jours entre 2014 et le printemps 2017, représente aussi le temps de sa lente reconstruction. Après avoir perdu tragiquement sa mère, foudroyée par une crise cardiaque, Sylvain Tesson, a failli laisser sa propre vie du côté de Chamonix, un soir d'août 2014.  Un livre à fêter, une soirée arrosée et un défi idiot relevé par ce passionné d'alpinisme: grimper au faîte d'un chalet. Un «beauf sur le toit» comme il se décrit. Et c'est la chute . Celui que l'on surnommait le «prince des chats» dans son club d'escalade ne retombe pas sur ses pattes mais sur le crâne, qu'il se fracture.  «Je ne sais comment les choses étaient arrivées, écrit-il. Je m'étais réveillé en morceaux dans un lit d'hôpital et j'avais passé près de quatre mois allongé dans un corset.» Le garçon jadis si agile est devenu un vieux monsieur. Il a pris cinquante ans dans sa chute de dix mètres.  Attention, ce livre est cependant tout sauf une complainte. Tesson fils n'est pas du genre à s'appesantir sur sa souffrance. Il la méprise. S'interdit de la nommer. Ses crises d'épilepsie, conséquences de son accident, lui interdisent désormais de boire. Cela lui donne la nostalgie du temps de l'alcool. Mais que regrette-t-il, l'ivresse ou la compagnie des buveurs, lui qui aimait siroter avec les gens qui ont raté leur vie car, en général, ils réussissent leurs soirées.  Alors, il se console en lisant  Jankélévitch . Sait qu'il faut se hâter de vivre... Car ce journal a tout du manuel de conduite pour nos temps incertains… Appétit de l'immédiat C'est une façon de trouver la paix dans l'effroyable battement de notre planète, dans ce que Sylvain Tesson nomme une «trémulation» de cauchemar… Face à l'horreur de la tuerie de  Charlie Hebdo , l'auteur trouve des lectures qu'il estime adaptées à ces temps de requiem. Les aphorismes d'Ersnt Jünger ou  Des larmes et des saints  de Cioran.  Il se réfugie chez Lévi-Strauss pour dépasser le pathos, ôter les habits du deuil, ne pas rester au stade primaire ou primitif de l'émotion. Cette terrible chute, les coupures de son journal intime en font foi, lui a remis les idées en place. A consolidé, durci peut-être aussi, son regard sur une société bien trop contemporaine pour lui.  L'horreur pour Tesson est de penser à l'avenir. Il déplore l'assèchement de nos vies connectées. Oui, c'est un pessimiste. Mais un pessimiste joyeux. Guidé, sans doute plus encore depuis son accident, par un appétit de l'immédiat.  Peu à peu, il a su se relever de sa chute. A même repris le chemin des montagnes. Sans doute pour mieux pour narguer l'abîme. Et garder, là-haut, depuis les sommets, quelques raisons de s'émerveiller du monde…"
}