{
    "date": "14/06/17",
    "author": "Guillaume Errard",
    "url": "http://immobilier.lefigaro.fr/article/les-regles-a-respecter-dans-les-immeubles-pour-prevenir-les-incendies_a78e2ef0-50d5-11e7-92a8-9c5efd70ddb0/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "Les règles à respecter dans les immeubles pour prévenir les incendies",
    "description": "FOCUS - La cause de l’impressionnant incendie à Londres reste inconnue pour l’instant mais il nous rappelle l’importance de la mise en place de certaines installations pour la sécurité des occupants. Explications.",
    "body": "• Les normes à respecter   L’installation des portes coupe-feu, destinées à lutter contre la propagation d’un incendie, et notamment des fumées et des gaz toxiques, est obligatoire en France,  selon l’arrêté du 5 février 2013 . Ces blocs doivent être installés pour sécuriser les locaux poubelles et les escaliers mettant en communication le sous-sol avec le reste de l’immeuble. Par ailleurs, les consignes à respecter en cas d’incendie tout comme les plans des sous-sols et du rez-de-chaussée doivent être affichés dans les halls d’entrée, dans les parcs de stationnement, près des accès aux escaliers et aux ascenseurs.  Ces exigences ne concernent que les immeubles dont la demande de permis de construire a été déposée avant le 5 mars 1987 et dont le plancher bas du logement le plus haut est situé à une hauteur inférieure à 50 mètres. À noter: les extincteurs, en revanche, sont facultatifs pour ce type d’immeuble mais sont exigés quand les parties communes comportent une chaufferie, un ascenseur ou un parking,  selon un arrêté du 18 octobre 1977 modifié par les arrêtés du 22 octobre 1982 et du 16 juillet 1992 . Pour ce qui est des immeubles de plus de 50 mètres,  dits de grande hauteur (IGH) selon l’article R122-2 , la loi prévoit qu’ils doivent être «isolés par un volume de protection» pour éviter la propagation d’un incendie extérieur à l’IGH. Autre principe de base: les immeubles doivent être divisés en compartiments dont les parois ne doivent pas permettre le passage du feu de l’un à l’autre en moins de deux heures. Pour cela, chaque compartiment doit avoir la hauteur d’un niveau, doit posséder une longueur n’excédant pas 75 mètres et présenter une surface au plus égale à 2500 mètres carrés.  • Quelle indemnité en cas d’incendie?   L’assurance multirisque d’une copropriété inclut toujours  la garantie incendie sur les parties communes . Lorsqu’un feu se déclare, la garantie incendie indemnise les copropriétaires sur la valeur de reconstruction du sol, de la cage d’escalier, des murs endommagés. Cependant, les assureurs minorent souvent de 20% le montant de l’indemnisation, si l’expertise démontre que le feu a résulté du non-respect des mesures anti-incendie, ou bien de la vétusté des installations électriques, ou encore du manque d’entretien des conduites de gaz. • Suis-je obligé d’installer un détecteur de fumée chez moi?   Tous les lieux d’habitation (appartement ou maison, résidence principale ou secondaire) doivent être équipés au minimum d’un détecteur de fumée,  selon la loi Morange du 9 mars 2015 . Il doit être installé dans la circulation ou dégagement (couloirs) desservant les chambres.  Si le logement n’en comporte pas, le détecteur doit être posé le plus loin possible de la cuisine et de la salle de bain. Aucune sanction n’est prévue dans le cas où vous ne faites rien. Conséquence:  à peine plus d’un Français sur deux ne respecte cette obligation . La présence de ces boîtiers est à l’origine d’une baisse de 25% de la mortalité due aux incendies domestiques. » Lire aussi -  Détecteur de fumée: ce qu’il faut retenir, une bonne fois pour toutes     • Les diagnostics gaz et électricité sont-ils obligatoires?   Oui, ils le sont depuis 2009 mais uniquement pour la vente de logements de plus de 15 ans. Désormais, ils le seront également pour la mise en location, dès le 1er juillet de cette année,  selon un décret du 11 août 2016 . Ces diagnostics seront intégrés aux forfaits de diagnostics techniques obligatoires et auront une validité de 6 ans, en cas de changement de locataire.  À compter du 1er janvier 2018, ces nouveaux diagnostics seront obligatoires pour tous les logements quel que soit leur âge. Les installations électriques défectueuses provoquent 50.000 incendies par an tandis que celles au gaz causent 5000 intoxications, selon une étude l’Observatoire national de la sécurité électrique. » Lire aussi -  De nouveaux diagnostics gaz et électricité pour la sécurité des locataires    "
}