{
    "description": "NOUS Y ÉTIONS -",
    "author": "Vincent Mοrel",
    "title": "Solidays 2017 : La fusion harmonieuse entre musique et prévention",
    "date": "25/06/2017",
    "theme": "musique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/musique/2017/06/25/03006-20170625ARTFIG00026-solidays-2017-la-fusion-harmonieuse-entre-musique-et-prevention.php",
    "body": "«C'est un festival qui reste dans la mémoire». C'est ainsi qu'un festivalier décrit l'événement. Ne serait-ce pour les enjeux qui accompagnent le Solidays, on ne peut ignorer la manifestation de lutte contre le sida qui ouvre sa 19e édition. Le festival s'est installé une fois de plus à l'hippodrome de Longchamp vendredi 23 juin avec près de 150 artistes et 200 000 spectateurs attendus cette année. Le Solidays ne cache pas son ambition de sensibiliser son public contre les maladies sexuellement transmissibles en collaborant avec  l'association Solidarité Sida . Et pour ça, le festival a mis le paquet. Ce samedi 24 juin les premiers festivaliers qui ont dormi dans le camping du Solidays se lèvent les yeux fatigués après une nuit de concert qui s'est terminée à 4h30 du matin. Si certains tentent de se reposer sur l'herbe avant le début de la programmation, la foule de spectateurs arrivant par bus crée une belle ambiance dès le début d'après-midi. À LIRE AUSSI: Solidays 2017: «On voit l'environnement des festivals changer» Le public, principalement jeune, découvre avec amusement les premières activités du site, comme cet espace de jeux à l'entrée du festival qui propose de faire du saut à l'élastique du haut d'une grue. Les cris des plus téméraires qui se balancent dans le vide se font rapidement remplacer lorsqu'on avance dans l'hippodrome par le bruit des installations aux alentours. Le Solidays s'offre cette année cinq scènes et le traditionnel village solidarité dans lequel on trouve plus de 80 associations. Derrière les 65 tentes qui composent l'endroit, les festivaliers s'informent sur des thèmes aussi vastes que le développement, les droits humains et la santé. Parmi les différents stands, celui des Sœurs de la Perpétuelle Indulgence attire d'emblée l'attention. Le mouvement militant LGBT collabore avec le Solidays depuis le lancement du festival en 1998. Sœur Sissy-Phyllis nous confie «C'est un moment de ressourcement et de militantisme profond. C'est une occasion rare de rencontrer un public varié venu ici pour écouter de la musique, parfois aussi pour s'informer de nos objets de lutte contre le Sida mais aussi contre le racisme, la xénophobie et la LGBT-phobie». Une programmation riche Nicolas, 19 ans, prend conscience aux côtés de ses amis de la présence des associations: «Rappeler aux jeunes que les risques existent c'est important. Surtout dans les festivals où il peut y avoir des excès» ajoute-t-il. À quelques mètres du village, Cage The Elephant est le premier à lancer les festivités de ce samedi. Le Solidays est loin d'être rempli mais cela n'empêche pas les quelques milliers de festivaliers présents à danser frénétiquement au son du groupe de rock. Quelques heures plus tard, c'est le silence qui est célébré pendant la cérémonie contre l'oubli. Ce rendez-vous symbolique est un moment de recueillement pour toutes les personnes disparues par le virus du sida.  Une seconde prière est improvisée par Féfé pendant son concert, qui propose à son public de s'agenouiller et de crier en chœur «Libertad». On retrouve l'optimisme du chanteur français sur les autres scènes avec  Ibrahim Maalouf , L.E.J et Kery James, qui profitent d'une foule impressionnante en début de soirée. D'autres artistes comme Broken Back, The Bloody Beetroots et Dirtyphonics feront voler la poussière pendant la nuit sous l'impulsion du public survoltée. Au petit matin alors que la deuxième journée du Solidays touche à sa fin, une lycéenne nous confie: «Après le Bac ça fait du bien de pouvoir sortir et de profiter d'autant d'artistes, je regrette juste d'en avoir raté quelques-uns».  La première journée du festival avait fait monter sur scène des artistes internationaux à l'instar de Mac Miller et The Prodigy. Ce dimanche 25 juin, ce seront Dub Inc et Diplo qui seront à la programmation, aux côtés d'artistes bien de chez nous que l'on connaît sous les pseudonymes de Vald,  Petit Biscuit  ou M. "
}