{
    "date": "18/06/2017",
    "author": "Bertrand Guyard, Arthur Dubois 1, Baptiste Savignac, Émilie Geffray, Jean Talabot",
    "url": "http://www.lefigaro.fr/cinema/2017/06/17/03002-20170617ARTFIG00040-les-peres-de-vrais-heros-de-cinema.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Dark Vador, Le Roi Lion, Starbuck... Top 10 des films de papas",
    "description": "VIDÉOS - Le septième art, après la littérature, a utilisé à l'envi la figure paternelle sous toutes ses facettes. De Sacha Guitry à George Lucas en passant par Roberto Benigni, ",
    "body": "«Mon père ce héros au sourire si doux...» Les vers de Victor Hugo ont inspiré le film de Gérard Lauzier. Avant  La Légende des siècles , Homère confiait à Télémaque, trois millénaires auparavant, la mission de retrouver Ulysse. Depuis la nuit des temps, la figure du pater familias a donné les plus beaux héros de la littérature. Au XXe siècle, le septième art, à son tour, a repris le flambeau. En guise de cadeau, en ce jour de fêtes des pères,  Le Figaro  a choisi dix films d'anthologie.  Dès 1936, Sacha Guitry adapte sa pièce  Mon père avait raison . son film est un hommage à Lucien, son père, à qui il vouait une admiration sans borne.  Après le Yin, le Yang . Star Wars  de Georges Lucas explore le côté obscur de la paternité. Lorsque dans  L'Empire contre-attaque , le terrible Dark Vador avoue à Luke Skywalker, dans une lutte fatidique, «Je suis ton père», la saga intergalactique devient une épopée éternelle à l'instar de  L'Iliade  et  L'Odyssée . La psychanalyse a remplacé le polythéisme. Freud balaye Jupiter et les dieux de l'Olympe.  Le complexe d'Électre L'approche cinématographique de la figure paternelle n'est pas toujours aussi dramatique.  Le père de la mariée  de Charles Shyer est attendrissant.  Starbuck  de Ken Scott est aussi étonnant que divertissant avec ce géniteur qui se démultiplie bien malgré lui.  Mon père ce Héros  de Lauzier revisite, lui, délicatement le complexe d'Électre...  Enfin, en 1997, la narration tragicomique d'un pur amour paternel accouche d'un chef-d'œuvre. Dans  La vie est belle,  le personnage campé par Roberto Benigni - le réalisateur du film - se sacrifie dans un camp de concentration nazi pour sauver la vie de son fils.  De  Mon père avait raison  à  Père fils thérapie!  en passant par  Le Roi lion ,  Le Figaro  présente les histoires et les images de dix films emblématiques pour souhaiter une bonne fête aux papas . ●  Père fils thérapie!  d'Émile Gaudreault en 2016, avec Richard Berry, Jacques Gamblin, Waly Dia, Baptiste Lorber...  Jacques Laroche (Richard Berry) et son fils Marc (Waly Dia) travaillent ensemble dans la police. Mais ils ont beaucoup de mal à se supporter. De son côté, Fabrice Perronet (Baptiste Lorber), qui a fait plusieurs tentatives de suicide, n'a que mépris pour son père Charles (Jacques Gamblin). Leurs entourages leur ont lancé un ultimatum à chacun: participer à un stage de réconciliation «Aventures Père Fils» dans les gorges du Verdon où ils devront tenter de se raccommoder. Cette sympathique comédie n'est sûrement pas un chef-d'œuvre mais elle permet de partager un bon moment avec son propre père. Et peut-être de relativiser ses défauts.   ●  Starbuck  de Ken Scott en 2011, avec Patrick Huard, Julie Le Breton, Antoine Bertrand, Igor Ovadis...  David Wozniak est un donneur de sperme, qui comprend mais un peu tard qu'il est le «géniteur» de quelque 533 enfants. Livreur de la boucherie familiale à la ville, il est poursuivi par des gangsters à qui il doit la coquette somme de 80.000 $. Pour couronner le tout, sa petite amie Valérie est enceinte de lui mais craint - on la comprend! - que notre héros soit un éternel enfant.    ●  La vie est belle  réalisée par Roberto Benigni en 1997, avec Roberto Benigni, Nicoletta Braschi, Giorgio Cantarini...  Guido (Roberto Benigni), juif italien, est déporté avec son fils Giosué (Giorgio Cantarini) dans un camp nazi quelques mois avant la victoire des Alliés. Sa femme Dora, qui n'est pas soumise aux lois raciales, a décidé par amour de partager leur sort en montant au dernier moment dans le wagon plombé. Dans cet univers inhumain, qui décrit l'enfer d'Auschwitz, Guido va utiliser tout son génie poétique et comique afin que son fils n'ait aucune conscience de l'horreur. Un conte tragicomique et cruel qui recevra trois Oscars, un césar, le Grand prix du jury à Cannes et dix Donatello.    ●  Le Roi lion  ( The Lion King ), en 1994, réalisé par les studios Disney et inspiré de l'œuvre d'Osamu Tezuka  Le Roi Léo  (1951) et d 'Hamlet  de William Shakespeare. Voix françaises: Dimitri Rougeul, Emmanuel Curtil, Jean Reno, Jean Piat...  Tragique histoire familiale. Un frère qui tue le père et accuse le fils d'être responsable de sa mort. La savane est cruelle. Une conspiration fratricide mêlée à une ode épicurienne: «Hakuna matata»... Vivre sans soucis. Vraiment? Curieux mélange, qui rappelle que les moments de communion entre un père et son fils sont l'essence même d'une vie trop éphémère.  Le Roi lion  réveille l'instinct animal (paternel et filial) qui sommeille en chacun de nous et nous rapproche inexorablement de l'auteur de nos jours.   ●  Le Père de la mariée  ( Father of the Bride ) de Charles Shyer, sorti en 1991, avec Steve Martin, Diane Keaton, Kimberly Williams-Paisley... Cette œuvre est un remake du film  Le Père de la mariée  ( Father of the Bride ) de Vincente Minnelli (1950), adapté d'un roman d'Edward Streeter. Il réunissait les inoubliables Spencer Tracy, Joan Bennett et Elizabeth Taylor. Dans le rôle principal, Steve Martin incarne George Banks, un père de famille comblé qui voit sa vie bouleversée le jour où Annie (Kimberly Williams-Paisley), sa fille de 22 ans, lui annonce son intention de se marier avec son fiancé, Bryan MacKenzie (George Newbern). Un film drôle, attendrissant, léger mais qui ne manque pas de rythme. Le joli succès de cette comédie exigera une suite, tout aussi amusante. Elle verra le jour en 1996 et racontera comment le père de la mariée est devenu à son tour... grand-père.   ●  Mon père, ce héros  de Gérard Lauzier en 1991, avec Gérard Depardieu, Marie Gillain, Catherine Jacob... Victor Hugo et Carl Jung réunis sur un même plateau de cinéma. Fille de parents divorcés, Véronique (Marie Gillain) a 14 ans. Son père André (Gérard Depardieu) lui offre des vacances de rêves à l'île Maurice pour les fêtes de fin d'année. Comme il se doit la ravissante adolescente va tomber amoureuse de Benjamin, un garçon de son âge. Pour le séduire, elle décide de le rendre jaloux en faisant croire que son père est son amant. Complexe d'Électre quand tu nous tiens.    ●   Indiana Jones et la Dernière Croisade  ( Indiana Jones and the Last Crusade ) de Steven Spielberg en 1989, avec Harrison Ford,Sean Connery, Denholm Elliott... Quand James Bond devient le père d'Indiana Jones. Pour son troisième scénario des aventures de son super-archéologue, Steven Spielberg a une idée géniale: donner un père d'exception à son héros.  Il choisit Sean Connery, le plus mythique des 007. Le duo est fantastique. Séduction oblige, malgré les trente ans qui les séparent, ils partageront la même ravissante maîtresse: la cupide et machiavélique archéologue nazie Elsa Schneider.    ● Star Wars, épisode V: L'Empire contre-attaque  ( The Empire Strikes Back ) co-écrit par George Lucas et Lawrence Kasdan, réalisé par Irvin Kershner en 1980, avec Mark Hamill, Harrison Ford, Carrie Fisher, Alec Guinness...  «Luc, je suis ton père». Cette réplique a marqué l'histoire du cinéma. Lorsque Dark vador, le seigneur Sith annonce à son fils l'apprenti Jedi Luke, qu'il est en fait son père, celui-ci doit choisir entre tuer l'homme qui l'a mis au monde au nom du bien, ou le rejoindre du côté obscur de la Force.  Un choix cornélien sur un scénario freudien . Tout le talent de George Lucas.   ●   L'aile ou la cuisse  de Claude Zidi en 1976, avec Louis de Funès, Coluche, Ann Zacharias, Julien Guiomar, Claude Gensac... Louis de Funès père de Michel Colucci. Dans cette comédie, le plus grand acteur comique du cinéma français adoube son successeur. Sous prétexte de dénoncer la malbouffe - qui sévissait déjà à l'époque - nos duettistes vont s'en donner à cœur joie. Coluche avouera quelques années plus tard qu'il eut d'excellents rapports avec son aîné pendant le tournage. C'est l'histoire de deux mecs... géniaux.   ●  Mon père avait raison  de Sacha Guitry en 1936, avec Sacha Guitry, Jacqueline Delubac, Pauline Carton... Du théâtre au cinéma. Sacha rend hommage à Lucien, son père adoré. Les amoureux de Guitry retrouveront dans ce film, qui appartient de plein droit à la grande histoire du cinéma français, tous les ingrédients de la verve du maître: les femmes et l'amour, les tromperies, les mensonges, le temps qui passe. Bref, si Guitry, père et fils, nous étaient contés...                                     "
}