{
    "description": "À Londres plus qu’ailleurs, pour attirer locataires et acheteurs dans des locaux très chers, il faut leur proposer des équipements hors du commun. Cette future tour de bureaux comprendra un incroyable mur d’escalade transparent dans sa salle de sport.",
    "author": "Jean-Bernard Litzler",
    "title": "Dans cette tour de bureaux, les salariés pourront grimper aux fenêtres",
    "date": "22/06/17",
    "theme": "article",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/dans-cette-tour-de-bureaux-les-salaries-pourront-grimper-aux-fenetres_02c46936-559c-11e7-bab4-c4b90180982c/",
    "body": "Décidément, nos voisins britanniques ont de la suite dans les idées et du goût pour la transparence.  Après la piscine transparente reliant le toit de deux immeubles , voici qu’un promoteur et un cabinet d’architectes préparent un spectaculaire mur d’escalade sur paroi vitrée. Cet équipement peu commun devrait être l’atout majeur de la salle de sport du 22 Bishopsgate, une future tour de bureaux du quartier des affaires de  Londres . » Lire aussi -  À Londres, un immeuble de luxe veut disparaître de la vue des touristes     Avec ses 62 étages et près de 120.000 m² de bureaux, cette tour sera l’une des plus hautes de la capitale britannique et culminera à 278 mètres. Le bâtiment avait été lancé en 2008 sous l’appellation tour Pinnacle avant une interruption du chantier en 2013. L’ensemble déjà bien avancé a été racheté par un consortium mené par  Axa Real Estate  pour être complètement redessiné par le promoteur Lipton Rogers Developments avec l’aide du cabinet PLP architecte. La tour accueillera pas moins de 12.000 salariés et se veut résolument tournée vers le bien-être. «Promenade artistique» On y trouvera donc cette salle de sport d’un genre nouveau installée à 125 mètres au-dessus du sol, mais aussi des salles à café high-tech pour favoriser l’éclosion de nouveaux projets et idées ainsi que toute une série d’équipements afin que les salariés «échangent, se concentrent et dégagent de l’énergie», comme le confie le promoteur des lieux au site The Spaces. L’endroit comportera par ailleurs un spa et un espace cocooning, un business club, la plus haute terrasse de la ville accessible gratuitement au public ou encore une «promenade artistique» sous la triple hauteur sous plafond du hall d’accueil. Pour profiter de tout cela, il faudra encore patienter jusqu’à l’été 2019. Avec tous les reports et retards subis par cette tour, c’est presque demain. \n \n   \n   Vue d’artiste des futurs espaces de travail. Crédit: PLP Architecture / Lipton Rogers  \n  \n \n              \n \n   \n   L’entrée de la tour. Crédit: PLP Architecture / Lipton Rogers  \n  \n \n              \n \n   \n   Des espaces ouverts et une vue à couper le souffle. Crédit: PLP Architecture / Lipton Rogers  \n  \n \n              \n \n   \n   Au cœur du quartier des affaires de Londres. Crédit: PLP Architecture / Lipton Rogers  \n  \n \n             "
}