{
    "body": "Le conseil de surveillance du spécialiste de la santé animale vient d’annoncer son intention de nommer Sébastien Huron président de directoire à l’issue du mandat d’Éric Marée qui se termine le 20 décembre prochain. \n Ce dernier va faire valoir ses droits à la retraite après 17 ans passés à la direction opérationnelle du groupe. Sébastien Huron est un vétérinaire de formation âgé de 46 ans , présent chez Virbac depuis 11 ans. Il fait partie du directoire depuis 2012. \n Sébastien Huron est passé par les postes de directeur Europe puis par celui de directeur des opérations monde au sein du groupe. \n Notre recommandation pour  VIRBAC: CONSERVEZ \n Ce changement à la tête opérationnelle du groupe est accueilli plutôt positivement, avec un titre en légère hausse dans un marché en recul, mais sans euphorie non plus. Éric Marée aura transformé le laboratoire pour lui donner une taille importante et enviable dans le secteur. Mais ces dernières années ont été plus chaotiques, avec notamment  les sanctions prises à l’encontre du site de Saint Louis (Missouri) par les autorités américaines  pour des infractions aux exigences de qualité. Une situation qui a durablement affecté l’activité aux États-Unis et les comptes du groupe dans son ensemble. Par ailleurs,  l’intégration de Sentinel, un antiparasitaire vedette racheté au prix fort , n’a pas trouvé le succès escompté jusqu’alors. L’arrivée de Sébastien Huron à la présidence du directoire pourrait redonner de l’allant au laboratoire par la définition d’une nouvelle feuille de route stratégique, et servir de catalyseur à l’action qui a beaucoup souffert ces deux dernières années. Conservez. \n Cours à date du conseil:  148,50 € \n Objectif de cours:  200 € soit un potentiel de +34,7% \n Profil d’investisseur:  public averti \n Horizon d’investissement:  12 à 24 mois \n \n La rédaction vous conseille : \n \n \n Virbac: rebond des marges mais perspectives décevantes   \n Virbac a bien accéléré en fin d’exercice   \n Virbac: nouvelles perspectives aux États-Unis   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Changement de tête opérationnelle chez Virbac \n                         Reclassement de participations chez Altran \n                         Veolia continue ses réductions d’effectifs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Changement de tête opérationnelle chez Virbac - Indices & Actions - Le Figaro Bourse",
    "date": "23/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/changement-de-tete-operationnelle-chez-virbac-6071917"
}