{
    "title": "Les marchés en hausse malgré l’échec électoral de la conservatrice Theresa May - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/les-marches-en-hausse-malgre-l-echec-electoral-de-la-conservatrice-theresa-may-6068133",
    "date": "09/06/2017",
    "body": "Les grandes places boursières européennes restent optimistes  malgré l’échec électoral de la conservatrice Theresa May . À Londres, l’indice FTSE-100 des principales valeurs gagne 0,60% dans les premiers échanges tandis qu’à Paris le CAC 40 avance de 0,22%.  \n Sur le marché londonien, les grandes multinationales cotées profitent de l’affaiblissement de la livre face au dollar et à l’euro. La faiblesse de la devise britannique est en effet susceptible de doper leur compétitivité à l’international.  \n La livre sterling est sous pression ce matin en réaction à la perte par les conservateurs britanniques de la majorité absolue au Parlement. La livre est tombée à 1,2709 dollar, son plus bas niveau depuis avril, soit un recul de près de 2%. Même mouvement face à l’euro qui montait à 88,24 pence, contre 86,60 pence. \n La Première ministre Theresa May, qui avait convoqué ce scrutin anticipé dans le seul but de renforcer sa majorité existante, a été prise à son propre piège. Si les conservateurs restent certes en tête du scrutin, ils ont perdu une douzaine de sièges, et l’opposition travailliste en a gagné une petite trentaine, une issue qui plonge le pays dans l’incertitude peu avant l’ouverture des négociations du Brexit. «Il y a un mois à peine», la victoire des conservateurs s’annonçait «écrasante», selon les analystes de Oanda. Mais «leur campagne s’est avérée désastreuse», et que le chef de l’opposition travailliste, le très à gauche Jeremy Corbyn, est désormais «couvert d’éloges pour avoir effectué un come back remarquable». Il a aussitôt appelé Mme May à la démission. \n La BCE toujours accomodante \n Pour l’heure «il n’y a clairement pas de panique» mais la donne pourrait changer «si les discussions pour former une coalition échouaient et de nouvelles élections se profilaient». \n Depuis le vote en juin en faveur du Brexit, la livre a déjà été mise à rude épreuve: elle a perdu environ 15% de sa valeur face au dollar retrouvant ainsi des planchers inconnus de depuis 1985.  \n Les grandes places boursières de la zone euro restent également de bonne humeur. Le CAC 40 et les autres grands indices européens sont en hausse ce matin porté par les signes de plus en plus nombreux et tangibles de redressement de l’économie européenne et par la bonne santé des entreprises.  Le discours toujours très accommodant tenu la veille par  le président de la BCE Mario Draghi participe également à la bonne humeur  des investisseurs dans la zone euro.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Prodways Group, un parcours sans faute depuis la cotation \n                         Les entreprises redécouvrent les charmes de la Bourse \n                         Prodways Group, un parcours sans faute depuis la cotation \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}