{
    "description": "Pour la 12e édition de sa Chasse au Trésor, le 8 juillet 2017, la mairie de Paris a choisi le goût, avec la volonté d'impliquer les commerçants et artisans de 15 arrondissements de la capitale. Ouverture des inscriptions le 15 juin.",
    "author": "Sophie Béguerie",
    "title": "La Chasse au Trésor de Paris: une quête gastronomique",
    "newspaper": "Le Figaro",
    "theme": "sortir paris",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/13/30004-20170613ARTFIG00185-la-chasse-au-tresor-de-paris-une-quete-gastronomique.php",
    "date": "13/06/2017",
    "body": "Si vous avez l'esprit joueur, que vous aimez déchiffrer des énigmes et découvrir des lieux insolites, en route pour la 12e édition de la Chasse au Trésor de Paris! Programmée le 8 juillet prochain de 10h à 16h30, elle a pour thème cette année la gastronomie. Mettez-vous dans la peau de l'inspecteur Maigret ou de Sherlock Homes et gagnez des prix.  La chasse au trésor est assurément l'un des jeux en groupe préféré des enfants, mais si l'on en croit les éditions précédentes, des adultes aussi. L'an dernier, plus de 20.000 participants ont pris part à la journée pleine de rebondissements organisée sous l'égide de la mairie de Paris.  Qui peut participer et comment?  Tout le monde peut se transformer en «apprenti cuistot» d'un jour. Seul, en couple, en famille ou entre amis, vous partirez à la recherche du mystérieux chef cuisinier disparu Guy Schloren, drogué par son rival.  Une inscription préalable sur le site vous permettra d'éviter l'affluence du jour J. En indiquant le nombre de participants, un livret par équipe est téléchargeable. L'organisation conseille de limiter les groupes à six personnes maximum.  Quatre niveaux de parcours sont proposés, du «Cuis-toques en herbes» (pour les familles avec enfants de moins de 10 ans) au «Toques Chefs» (pour les habitués et experts), en passant par le «Toques en Stock» et le «Elas-toques», les deux niveaux intermédiaires.  Des indices culinaires à recueillir 35 parcours, selon le niveau de difficulté choisi, démarrent dans huit points de départ répartis dans la capitale, et impliquent 15 arrondissements (IIIe, IVe, Ve, VIe, IXe, Xe, XIe, XIIe, XIIIe, XIVe, XVe, XVIIe, XVIIIe, XIVe et XXe).  Tout au long du trajet, les détectives devront passer par 8 à 10 étapes et répondre à des questions. L'arrêt chez trois commerçants partenaires les aidera à étoffer les ingrédients du portrait-robot. Ce n'est qu'avec la somme de tous les indices qu'ils pourront décoder le message final qui les mènera au chef mystérieux.  Révélez votre nature de détective et vous pourrez gagner l'un des 80 lots très variés mis en jeu, allant d'un pass Open Tour à des cours de cuisine. L'inscription, gratuite, ouvre le 15 juin  sur le site Internet de la Chasse au Trésor .  Chasse au Trésor de Paris.  Le 8 juillet 2017 de 10h à 16h30. Durée: 2h. Inscription gratuite sur le site du 15 juin au 7 juillet, ou le 8 juillet sur l'un des huit points de départ dans Paris. "
}