{
    "description": "Chaque week-end, retrouvez notre rendez-vous BD. Cette semaine, ",
    "author": "Aurélia Vertaldi",
    "title": "La case BD: Les Culottées ou les femmes dures à cuire de Pénélope Bagieu",
    "newspaper": "Le Figaro",
    "theme": "bd",
    "url": "http://www.lefigaro.fr/bd/2017/05/27/03014-20170527ARTFIG00008-la-case-bd-les-culottees-ou-les-femmes-dures-a-cuire-de-penelope-bagieu.php",
    "date": "01/06/2017",
    "body": "Pénélope Bagieu  aime les femmes libres. Elle l'a déjà prouvé avec  California Dreamin ', son histoire imaginée de Mama Cass, la chanteuse emblématique de  The Mamas & the Papas . «Si cela ne m'a pas sauté aux yeux tout de suite, je me rends compte à travers Mama Cass que les personnages qui me séduisent sont toujours ceux qui ont pris des chemins de traverse et qui ont décidé de ne pas faire ce qui était prévu pour eux. Ce sont des tempéraments et des destins qui ne finiront jamais de me fasciner», déclarait-elle au  Figaro  lros du  festival BD à Bastia qui présentait une trentaine de planches de l'album . Les Culottées  ne met pas à l'honneur une mais quinze femmes au destin extraordinaire et surtout non tracé. Décidées à ne pas se laisser scléroser dans le rôle souvent peu flatteur que la société échafaudait pour elles, ses héroïnes bouleversent les lignes.  Une pilosité trop développée chez Clémentine Delait? Elle deviendra la première grande femme à barbe. Les tâches réservées aux femmes ennuient la petite Apache Lozen? Elle deviendra une grande guerrière aux côtés de son frère le grand chef Victorio et de ... Geronimo. La jeune Delia Julia juge son père un peu trop colérique? Elle partira de chez elle à 13 ans pour ne plus jamais revenir et devenir une grande exploratrice. Bravant les préjugés les plus tenaces et même parfois la mort, les femmes des  Déculottées  choisissent, sans une once d'hésitation, le versant lumineux de la vie. Le graphisme épuré de Pénélope Bagieu laisse toute la place à son propos passionnant. En quelques pages extrêmement dynamiques où s'entremêlent savamment humour et récit documenté, elle sait extraire la quintessence de l'existence exceptionnelle de ces quinze femmes à poigne. De quoi tenir en haleine le lecteur de la première à la dernière case.   La case BD: Parmi les portraits de femmes célébrées par Pénélope Bagieu, celui de Tove Jansson détone. Point d'attitude frustrante de la part de ses parents artistes qui lui ont procuré une enfance idyllique. Une vie de famille et créative joyeusement menée par une mère illustratrice et un père sculpteur. Faite de jeux et de paroles encourageantes, elle érige la liberté en majesté. La famille qu'on rêverait tous d'avoir.  La douceur de vivre qu'elle connaîtra avec ses parents n'aura de limites que les lois partiales de son pays, qui jettent l'opprobre sur l'homosexualité. Tove Jansson est homosexuelle et doit évidemment le cacher. La rondeur enfantine des moomins lui offrira le prétexte rêvé pour aborder la beauté du saphisme, de l'amour quel qu'il soit.  «Toute nature morte, tout paysage, tout n'est qu'autoportrait» Les amours illégitimes des personnages de Zotte et Zézette, qu'elles protègent coûte que coûte subliment sa pensée. Sous des dehors candides, l'art devient une arme politique. Cette planche détermine le processus créateur de la dessinatrice, entre délicieux souvenirs et difficulté de vivre sa sexualité au grand jour: «Toute nature morte, tout paysage, tout n'est qu'autoportrait» affirme-t-elle dans l'album.  Une profession de foi qu'embrasse largement Pénélope Bagieu: «Tous les sujets qui intéressent un auteur relèvent de l'autobiographie déguisée: il n'y a qu'en trouvant des liens entre soi et son sujet qu'on parvient à lui faire vivre des histoires», nous déclarait-elle à Bastia.  Bien leur a pris à toutes les deux. Quand on connaît le succès planétaire des Moomins, ces héros du Nord qui continuent de bercer les petits Finlandais et la qualité des portraits qu'offre la dessinatrice de  Joséphine , on peut l'affirmer sans flatterie: le pari est gagné."
}