{
    "description": "ESSAI - Cette belle américaine, équipée comme une voiture de luxe, d'un confort absolu, est taillée pour la conquête de l'Ouest.",
    "author": "Philippe Doucet",
    "title": "Indian Roadmaster Classic : born in the USA",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/09/30002-20170609ARTFIG00120-indian-roadmaster-classic-born-in-the-usa.php",
    "date": "12/06/2017",
    "body": "Donald Trump chevauche-t-il une Indian Roadmaster Classic? Qui sait? On verrait bien le président américain prendre la Route 66 à son guidon. Cette imposante et majestueuse créature mécanique incarne l'Amérique. La selle, les sacoches avec leurs lanières flottant au vent, ainsi que le coffre, en cuir havane vieilli, semblent tout droit sortis d'un western de John Ford. Dans la nouvelle conquête de l'Ouest, le cow-boy des temps modernes a délaissé son cheval pour une moto. Indian, marque plus que centenaire, a aujourd'hui placé son curseur à la moitié du siècle dernier, dans l'Amérique de l'après-guerre où les immenses Chevrolet et Cadillac brillaient de tous leurs chromes. Et du chrome, ce modèle n'en manque pas. Moteur, pots d'échappement, carters, rétroviseurs, blocs de commandes, barres de protection, fourche, tout ou presque, est chromé. Pour son propriétaire, le jeu consiste à maintenir sa machine à l'état de miroir. Inspiration automobile, également, en ce qui concerne son extraordinaire équipement: démarrage sans clé, fermeture centralisée des ouvrants, régulateur de vitesse, selle chauffante, sono façon salle de concert (100 W), prise USB pour recharger le portable (connexion Bluetooth disponible), pare-brise à réglage électrique, éclairage à LED, sans oublier un très bon GPS manipulable avec des gants. De quoi aborder été comme hiver n'importe quelle motorway et surtout défier sans complexe Harley-Davidson, l'éternel rival. Un coup de pouce sur le démarreur anime le bicylindre de 1,8 litre de cylindrée. Petite appréhension, tout de même, avant de mouvoir cet engin de plus de 400 kilos. Mais ce bel oiseau se fait moineau dès les premiers tours de roue. L'Indian est plus impressionnante à l'arrêt qu'en mouvement. Les commandes sont douces, le moteur volontaire, le freinage efficace. La tenue de route est si rassurante que l'on peut lancer la machine à 180 km/h sur une Autobahn. Et n'importe quelle chaussée devient un billard: avec celle de la Honda Goldwing, la suspension de cette Indian est ce qui se fait de plus confortable sur deux roues. Si son look vous semble trop yankee, optez pour la Roadmaster standard, ses sacoches rigides et sa splendide peinture bicolore. Ses volumes d'emport sont si vastes qu'elle a été adoptée comme moto-taxi à Paris. SERVICE :  Voir les annonces de voitures d'occasion sur ParuVendu.fr"
}