{
    "description": "Deux sénateurs ont mis en chantier une proposition de loi qui pourrait encadrer l'ouverture à la concurrence du transport ferroviaire de voyageurs. L'arrivée de concurrents sur les TER, Intercités et les TGV interviendrait au plus tôt en 2021.",
    "date": "21/06/2017",
    "author": "Valérie Collet",
    "theme": "societes",
    "title": "Une proposition de loi sur la table pour libéraliser le transport ferroviaire",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/21/20005-20170621ARTFIG00276-une-proposition-de-loi-sur-la-table-pour-liberaliser-le-transport-ferroviaire.php",
    "body": "La libéralisation du transport ferroviaire est-elle en marche? Mercredi, deux sénateurs, connus pour leur expertise dans le domaine du transport, ont voulu mettre un coup d'accélérateur dans ce sens.   Hervé Maurey  (UDI-UC Eure) et  Louis Nègre  (Les Républicains - Alpes Maritime) afont présenté les grandes lignes d'une proposition de loi destinée à encadrer  l'ouverture à la concurrence  des services ferroviaires de voyageurs. À l'heure actuelle, seul le fret et le transport international de voyageurs ont été ouverts à la concurrence. Mais à l'échelle nationale, le TGV, les TER et les trains Intercités sont toujours exploités en monopole par la  SNCF . Le calendrier européen prévoit une libéralisation en deux étapes: d'abord les services «non conventionnés» (TGV) à partir de 2020 avec une mise en service en 2021. Ensuite les services «conventionnés» (TER, Intercités...) au plus tard en 2023. Mais il faudra auparavant modifier la loi française. «Nous nous sommes penchés sur le sujet avec Louis Nègre en nous disant que le gouvernement n'aurait probablement pas ce sujet en tête au premier semestre 2017 et probablement pas non plus au second semestre», observe Hervé Maurey. Attendre la fin des conventions entre les régions et la SNCF Les deux sénateurs ont auditionné les régions, les dirigeants du groupe public ferroviaire, les concurrents de la SNCF (Transdev), le régulateur des activités ferroviaires, les représentants des ministères ainsi que les syndicats de la SNCF dans le cadre d'une table ronde. Les deux parlementaires ne veulent pas perdre de temps. Ils envisagent une adoption de leur proposition de loi au premier semestre 2018. Première observation: mener des expérimentations prendrait trop de temps. Les sénateurs souhaitent que l'ouverture à la concurrence puisse démarrer dès la fin 2019. Mais pas de «grand soir» en vue. En effet la SNCF et les régions sont liées par des conventions de cinq à huit ans. Or la moitié des régions négocient actuellement de nouvelles conventions. Elles ne pourront lâcher l'opérateur historique qu'à l'issue de ces contrats. Le projet de loi va devoir éclaircir plusieurs points. Le plus sensible concerne le transfert de personnels de la SNCF sous statut auprès des nouveaux opérateurs qui pourraient remporter des appels d'offres. Le transfert des cheminots aux nouveaux entrants: un sujet explosif La proposition de loi prévoit que les personnels conservent leur rémunération, leurs droits à la retraite et la garantie de l'emploi. En revanche «les règles d'organisation du travail devront être définies librement par les nouveaux entrants». Ce sujet est potentiellement explosif sur le plan social. La CGT Cheminots et SUD Rail sont par principe, opposés à l'ouverture à la concurrence. Et toutes les organisations seront vigilantes à l'égard du «statut». Par ailleurs, la proposition de loi suggère que les régions récupèrent la propriété des matériels roulants, actuellement assumée par la SNCF. Elles pourraient aussi recourir à une entité chargée d'acheter et de louer les matériels. La question du transfert de l'activité de maintenance et des fonctions support liées à la gestion est aussi posée. Autres préconisations: la gouvernance des gares - actuellement logées dans SNCF Mobilités, l'opérateur ferroviaire - devrait être rattachée à SNCF Réseau, le gestionnaire d'infrastructures grâce à la création d'une filiale. «Nous sommes convaincus que la libéralisation est une chance et peut permettre de sauver la SNCF, souligne Hervé Maurey. C'est bon pour le citoyen parce que les coûts seront moindres et cela va pousser la SNCF à se réformer»."
}