{
    "description": "Alors que plus d'un sixième du XXIe siècle est déjà derrière nous, le ",
    "author": "Baptiste Savignac",
    "title": "L'étonnante liste des 25 films du siècle selon le New York Times",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/13/03002-20170613ARTFIG00179-l-etonnante-liste-des-25-films-du-siecle-selon-le-new-york-times.php",
    "date": "13/06/2017",
    "body": "Établir une liste de ses films préférés est chose ardue, mais sélectionner et classer les vingt-cinq meilleurs films du XXIe siècle relève de la gageure. Pourtant, le  New York Times  s'est essayé à l'exercice.  Vingt-cinq, c'est peu. Un choix restreint par rapport aux 100 films choisis par la BBC pour ce troisième millénaire. »Lire aussi -  Pour réaliser ce top des vingt-cinq films les plus marquants de ce siècle, le journal new-yorkais a constitué une équipe de sept professionnels du cinéma encadrée par Manohla Dargis et Anthony Oliver Scott, les deux pointures de la critique cinématographique du quotidien. Dans ce jury sont réunis les réalisatrices Ava DuVernay et Kathryn Bigelow, les réalisateurs Guillermo Del Toro, Barry Jenkins et Richard Linklater, ainsi que les acteurs Robert Pattinson.et Michelle Williams. Problème: certains sont juges et parties. Ainsi,  Boyhood,  à la huitième place du classement, a été réalisé par Richard Linklater. Idem pour Kathryn Bigelow, au dixième rang de la liste avec  Démineurs  ou encore Barry Jenkins vingtième avec  Moonlight.  Reste que, parmi les milliers de films sortis en salle depuis le 1er janvier 2000, les trois grands vainqueurs du classement du New-York Times sont:  3- Million dollar baby  de Clint Eastwood, 2004   Médaille de bronze, le film de Clint Eastwood  Million Dollar Baby  : l'histoire d'une boxeuse amatrice mourant d'envie de monter sur le ring, entraînée par un coach lui-même rejeté par sa fille et cherchant à éviter toute relation qui pourrait accroître sa douleur. Vainqueur de quatre Oscars dont celui de meilleur film et de meilleure actrice pour Hillary Swank,  Million dollar Baby  a marqué le journal new-yorkais. «Il y a bien plus à raconter que le simple scénario. Les plaisanteries chaleureuses et pointues des personnages principaux sont intemporelles» affirment les auteurs du classement.  2- Le voyage de Chihiro  d'Hayao Miyazaki, 2002   Deuxième du classement, le film d'animation du maître du genre japonais Hayao Miyazaki.  Le voyage de Chihiro  conte l'histoire de la petite fille éponyme. Lorsque ces parents sont mystérieusement transformés en cochons, Chihiro est obligée de se rendre dans le pays des esprits. Un périple initiatique dans lequel elle doit faire preuve d'un courage exceptionnel pour affronter des forces destructrices. Un film dont la «beauté artistique et la magie défient toute forme de description» selon le jury du  New York Times . Une belle deuxième place pour ce voyage onirique devenu un classique du début du siècle, détrôné de peu par...  1- There will be blood  de Paul Thomas Anderson, 2007   Sur la première marche du Podium,  There will be blood  est le film marquant de ce début du XXIe siècle à en croire le quotidien new-yorkais. Il raconte l'histoire d'un entrepreneur de l'or noir qui part, convaincu qu'un océan de pétrole coule sous une petite ville perdue de Californie, dans laquelle chacun tente de survivre et où l'unique distraction est l'église dirigée par un prêtre charismatique. Même s'il fait fortune, tout bascule. Les conflits éclatent et toutes les valeurs humaines sont mises à mal. Un «chef-d'œuvre du XXIe siècle sur l'amour, la foi, la cupidité, le sang et le pétrole dégoulinant du XXe siècle américain», unanimement salué par les cinéphiles new-yorkais.  Une liste déconcertante: l'avis du  Figaro «Ce classement est vu par le prisme américain» remarque  Étienne Sorin , notre confrère du  Figaro  en charge du cinéma. Car en plus d'être juge et partie, cinq des sept membres du jury sont des États-Unis. Une surreprésentation américaine flagrante. «On peut déplorer l'absence de films coréens, un cinéma pourtant marquant de ces dernières années», poursuit Étienne Sorin.  En outre, avec trois films et un réalisateur francophones seulement dans la liste, la diversité internationale laisse à désirer. «Deux réalisateurs américains, certes de générations différentes, sont sur le podium», pointe notre critique. Et il interroge: «Les trois premiers films peuvent avoir leur place dans ce classement, mais sont-ils les meilleurs de leur réalisateur?»  Ce n'est pas tout. La plupart des longs-métrages retenus par le jury ont été récompensés aux Oscars, très peu par le Festival de Cannes. L'Académie des Oscars semble avoir influencé ce classement dans lequel on peut également s'étonner de ne voir apparaître que trois réalisatrices. Une chose est sûre: si chacun se prêtait au jeu, pas une liste ne serait identique. Voici donc celle du  New York Times .  La liste complète des 25 films sélectionnés.  1- There will be blood  de Paul Thomas Anderson, 2007 2- Le voyage de Chihiro  d'Hayao Miyazaki, 2002 3- Million dollar baby  de Clint Eastwood, 2004 4- A touch of Sin  de Jia Zhangke ,  2013 5- La Mort de Dante Lazarescu  de Cristi Puiu, 2006 6- Yi Yi  de Edward Yang, 2000 7- Vice-Versa  de Pete Docter et Ronnie del Carmen, 2015  8- Boyhood  de Richard Linklater, 2014 9- L'heure d'été  d'Olivier Assayas, 2010 10- Démineurs  de Kathryn Bigelow, 2009 11- Inside Llewyn Davis  de Ethan et Joel Coen, 2013  12- Timbuktu  d'Abderrahmane Sissako, 2014 13-  In Jackson Heights  de Frederick Wiseman, 2015 14-  L'Enfant  de Jean-Pierre et Luc Dardenne, 2005 15-  White Material , de Claire Denis, 2010 16-  Munich , Steven Spielberg, 2006 17-  Three Times , Hou Hsiao-hsien, 2005 18-  Les Glaneurs et la Glaneuse  d'Agnès Varda, 2000 19-  Mad Max: Fury Road  de George Miller, 2015 20-  Moonlight , Barry Jenkins 2016 21-  Wendy et Lucy  de Kelly Reichardt, 2009  22-  I'm Not There  de Todd Haynes, 2007 23-  Lumière silencieuse  de Carlos Reygadas, 2007 24-  Eternal Sunshine of the Spotless Mind  de Michel Gondry, 2004 25-  40 ans, toujours puceau  de Judd apatow, 2005"
}