{
    "description": "La Cour d'assises spéciale a condamné jeudi l'un de ses chefs à 28 ans de réclusion criminelle et l'un de ses complices à 18 ans.",
    "author": "Jean Chichizola",
    "title": "Lourdes peines pour la cellule djihadiste Cannes-Torcy",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/22/01016-20170622ARTFIG00351-la-cellule-djihadiste-cannes-torcy-a-l-heure-des-comptes.php",
    "body": "Après deux mois de procès , la Cour d'assises spéciale a rendu son verdict jeudi dans l'affaire de la filière djihadiste de Cannes-Torcy, à l'origine d'un attentat et de plusieurs autres projets d'attaques. Âgés de 23 à 33 ans, vingt hommes (trois étant en fuite dont deux probablement en zone syro-irakienne) étaient jugés pour leur rôle dans cette filière, considérée par les enquêteurs comme extrêmement dangereuse.  Son chef, Jérémie Louis-Sidney, est mort en 2012 en tirant sur les policiers venus l'arrêter . Présenté comme son bras droit, Jérémy Bailly a été condamné à 28 ans de réclusion criminelle, le parquet ayant requis la réclusion criminelle à perpétuité et 22 ans de sûreté. Il était notamment accusé d'avoir jeté une grenade dans une épicerie juive de Sarcelles en 2012, qui n'avait par miracle pas fait de morts. Bailly a toujours nié les faits, se défendant avec pugnacité, en déclarant: «Je suis le vilain petit canard, j'ai tout sur le dos.» Pour le jet de la grenade, l'accusation reposait avant tout sur la dénonciation d'un coaccusé, Kevin Phan, le «chauffeur» ayant amené Louis-Sidney et Bailly à Sarcelles. Phan a été condamné à 18 ans de réclusion criminelle. D'autres accusés (dont deux en fuite), s'étant notamment rendus en Syrie avant de revenir en France, avec pour certains des projets d'attentat, ont écopé de lourdes peines allant de 18 à 20 ans. Des peines beaucoup plus légères, couvrant la détention provisoire, ont été prononcées contre plusieurs accusés comparaissant libres, deux autres étant acquittés. \n                                 \n                                     «Pouvez-vous dire : on ne sait pas qui a jeté la grenade? Vous ne pouvez pas le dire, mais c'est le sens de la plaidoirie»         Me Georges Sauveur, défenseur de Jérémy Bailly     \n                             Une conclusion contrastée, les peines allant de 1 an à 28 ans de prison, à des débats où pas moins de 15 parties civiles étaient représentées, dont l'Association française des victimes du terrorisme (AfVT), la Fédération nationale des victimes d'attentats et d'accidents collectifs (FENVAC) mais aussi le Crif ou la Licra. Les derniers jours des débats ont été marqués par l'âpreté du réquisitoire et des plaidoiries. Les avocats généraux, Philippe Courroye et Sylvie Kachaner, ont décrit un groupe particulièrement dangereux et une affaire «emblématique». Le premier a souligné le rôle joué pour la cohésion de ce groupe d'islamistes par la mosquée de Torcy. Une réunion à Cannes à l'été 2012 permettant, quant à elle, la fusion entre le groupe de Torcy et celui de Cannes. Sylvie Kachaner a regretté que les accusés aient refusé de s'expliquer, perdant ainsi une occasion d'éclairer la radicalité de leurs choix. L'accusation a conclu à une volonté manifeste de tuer. Pour  l'attaque à la grenade de Sarcelles , elle a considéré acquise la culpabilité de Jérémy Bailly et la complicité de Kevin Phan. La défense a vivement riposté à ce  réquisitoire sévère, dénonçant des peines excessives , un dossier mal ficelé et l'anachronisme visant à faire payer aux accusés un contexte et des faits apparus, en France, en Syrie ou en Irak, bien après leur interpellation. Avocat de Michaël Amselem, finalement condamné à 5 ans avec sursis, Me Michel Konitz a reproché à l'accusation de «jouer sur la peur». Défenseur de Jérémy Bailly, Me Georges Sauveur a qualifié «de peine de mort civile» la réclusion demandée par l'accusation contre son client. Concernant l'attentat à la grenade, il a estimé que l'accusation n'a pas établi la culpabilité de son client. Il a ainsi demandé à la cour si elle pourrait tout simplement dire: «on ne sait pas qui a jeté la grenade?». «Vous ne pouvez pas le dire, reprend-il, mais c'est le sens de ma plaidoirie.» Si Bailly n'a pas jeté la grenade, qui? L'avocate de Kevin Phan a souligné que sans les dénonciations de son client, le parquet n'aurait pas grand-chose contre Bailly. Et de rappeler que, son client ayant 23 ans, la peine de 25 ans demandée «est plus longue que sa vie»."
}