{
    "description": "Les salariés de la start-up parisienne ne se déplacent qu'à vélo et à pied.",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/14/09007-20170614ARTFIG00073-cryocapcell-avance-a-bicyclette.php",
    "date": "14/06/2017",
    "theme": "entrepreneur",
    "body": "Chez  Cryocapcell , on pédale et on marche. Les voitures, Uber et autres taxis sont ignorés. «Je ne me déplace qu'à vélo. Même en costume, c'est le meilleur moyen de  transport à Paris , explique Martin Belle, directeur général de la  start-up  créée en 2013. Par souci de l'environnement et aussi parce que c'est plus rapide.» Ce docteur en neurosciences, âgé de 33 ans, pédale depuis qu'il est étudiant.  Cryocapcell est hébergé dans deux sites parisiens, l'Institut Curie près du Panthéon, avec lequel il a conclu un partenariat pour le développement d'un congélateur haute pression, et l'École nationale supérieure des arts et métiers, place d'Italie. «Nous passons d'un site à l'autre et nous allons voir notre investisseur, le fonds Seventure près de la tour Eiffel, en vélo. Sur les quais de Seine, avec Xavier Heiligenstein, fondateur de Cryocapcell, nous discutons. Et comme nous sommes bien équipés, qu'il pleuve ou qu'il vente, cela ne nous gêne pas», raconte Martin Belle.  Ici, tout ou presque se recycle La start-up n'emploie encore que quatre salariés mais tous sont adeptes de la petite reine. Xavier Heiligenstein y a pris goût pendant ses études en Allemagne et en Hollande, où le vélo est roi. Son père Jérôme Heiligenstein, avec qui il a créé la société de technologie médicale, a lui aussi opté pour la bicyclette… mais à assistance électrique.  Cryocapcell, qui a banni les gobelets en plastique dans ses locaux, recycle tout ou presque. Un souci de l'environnement qui s'accorde avec le choix de sous-traitants français installés près de Clermont-Ferrand, pour la fabrication de la plupart des équipements. «Nous essayons de concevoir nos machines proprement. Il est difficile, étant donné notre taille, de parler de culture d'entreprise. Mais c'est important pour nous», souligne Martin Belle. Cryocapcell conçoit et fabrique des outils pour la microscopie corrélative, une technologie utilisée pour comprendre le fonctionnement des cellules vivantes. Elle associe la microscopie optique, qui étudie la cellule in vivo, à la microscopie électronique. Celle-ci donne accès, par le biais d'une image à haute résolution, à une analyse détaillée de la structure cellulaire. Un seul échantillon est requis. Toutefois, en microscopie électronique, il n'est plus vivant mais figé, intégré dans une résine.  Cryocapcell propose les équipements pour vitrifier (via une forme de congélation) cet échantillon. La start-up a mis au point une capsule de 4,5 mm de diamètre, faite de saphir, d'or et de plastique, la CryoCapsule, qui permet le transfert des échantillons biologiques du microscope optique au congélateur haute pression.  Garantir l'autonomie Depuis peu, Cryocapcell fabrique également les congélateurs requis pour la vitrification auprès d'instituts de recherche (neurosciences, cancérologie…) et de laboratoires de recherche actifs en biologie cellulaire.  La jeune société, qui a réalisé en 2016 un chiffre d'affaires de 100.000 euros, a levé 1,5 million d'euros auprès de Seventure, filiale de Natixis, en février. De quoi être autonome pendant au moins dix-huit mois. «Nous allons grandir très vite», pointe Martin Belle. La prochaine recrue arrive dans quelques jours. Cerise sur le gâteau, elle aussi est une adepte du vélo.",
    "title": "Cryocapcell avance à bicyclette",
    "newspaper": "Le Figaro",
    "author": "Armelle Bohineust"
}