{
    "description": "L'élu LR Olivier Carré a fait voter en conseil municipal une revalorisation de ses émoluments de 958 euros à 4120.",
    "author": "",
    "title": "Le maire d'Orléans multiplie son indemnité par quatre",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/23/01002-20170623ARTFIG00161-le-maire-d-orleans-multiplie-son-indemnite-par-quatre.php",
    "body": "Lundi dernier, au lendemain du deuxième tour des législatives, les élus de la ville d'Orléans (Loiret) ont été amenés à se prononcer sur l'indemnité du maire LR de la commune, Olivier Carré, lors du conseil municipal, comme  le raconte France Bleu Orléans . Avec la loi sur le non-cumul des mandats, l'ancien-député maire a dû choisir entre son mandat exécutif et son mandat de parlementaire. Il a opté pour son rôle local et a donc abandonné son siège à l'Assemblée pour cette nouvelle législature. Sans toutefois vouloir abandonner le niveau de revenu qui était le sien jusqu'alors. Jusqu'à présent, Olivier Carré touchait 958 euros mensuels en tant que maire et 1500 euros en tant que vice-président de l'Agglomération (tous les chiffres sont en net). Il ne pouvait toucher davantage en raison du plafonnement de la rémunération des élus en cas de cumul. À ces indemnités d'élu local s'ajoutaient 5600 euros d'indemnité parlementaire. Total à la fin du mois: un peu plus de 8000 euros. Le fait de quitter son poste à l'Assemblée a donc entraîné une perte de revenus importante pour Olivier Carré, en même temps qu'il a mis fin au plafonnement des indemnités locales, puisque son mandat est désormais uniquement exécutif. Le maire a donc mis à l'ordre du jour du conseil municipal une revalorisation de son indemnité. Critiques La démarche est compréhensible. Mais c'est le niveau de revalorisation de ces indemnités qui n'est pas très bien passé du côté de l'opposition. Désormais, la nouvelle indemnité du maire est fixée à 4120 euros. Auxquels s'ajoutent un traitement équivalent en ce qui concerne l'agglomération. Soit, à 300 euros près, le maximum légal,  souligne le média local MagCentre . Total à la fin du mois: 8000 euros toujours. Mais pour un seul type de mandat cette fois. L'opposition n'a pas mâché ses critiques.   «Appliquons la même règle aux agents de la mairie d'Orléans, à tous les salariés qui perdent leur emploi ou qui changent de travail. Faisons en sorte que leur pouvoir d'achat ne change pas au cours de leur vie professionnelle. Ça n'est clairement pas le cas, alors pourquoi en serait-il autrement pour le maire d'Orléans?», a ironisé l'élue socialiste Emmanuelle Matet. Un militant s'est quant à lui emparé de la question via un sondage: «Quelle rémunération vous semble juste?», a-t-il demandé à ses abonnés sur Facebook. La majorité des votants situait ce niveau à 4000 ou 5000 euros."
}