{
    "description": "LE SCAN SPORT - La Corée du Sud a annoncé ce mardi qu'elle envisageait, avec la Chine, le Japon et la Corée du Nord, une candidature commune à l'organisation du Mondial-2030 de football. Ce serait, à n'en pas douter, un tournant géopolitique majeur.",
    "author": "Xavier Condamine",
    "title": "Mondial 2030 : Une candidature Chine, Japon et les deux Corées ?",
    "newspaper": "Le Figaro",
    "theme": "le scan sport",
    "url": "http://sport24.lefigaro.fr/le-scan-sport/2017/06/13/27001-20170613ARTFIG00207-mondial-2030-une-candidature-chine-japon-et-les-deux-corees.php",
    "date": "13/06/2017",
    "body": "Si cela venait à véritablement se produire, il s'agirait assurément d'une première historique. Selon les autorités sud-coréennes, la possibilité d'organiser la Coupe du monde de football conjointement avec la Corée du Nord, la Chine et le Japon, serait envisagée. Ce lundi, le nouveau président sud-coréen, Moon Jae-In (successeur de la présidente destituée Park Geun-Hye), a ainsi évoqué cette idée au patron de la FIFA, Gianni Infantino. \n                                 \n                                     «Construire la paix dans la péninsule coréenne»     \n                             \n                                 \n                                     «Nous souhaitons entamer les discussions avec la Chine et le Japon sur la base de ce projet.»     \n                             Une initiative confirmée par le porte-parole de la Fédération coréenne (KFA), Cho Jun-Heon: «Nous souhaitons entamer les discussions avec la Chine et le Japon sur la base de ce projet.» Sur le plan géopolitique, l'organisation commune de la compétition pourrait jouer un rôle important dans l'apaisement des tensions entre les deux Corées, comme le confirme M. Moon, dans des propos rapportés par l'Agence France Presse: «Si ces pays d'Asie de l'est, les deux Corées incluses, organisaient une Coupe du monde, je pense que cela contribuerait à construire la paix dans la péninsule coréenne, ainsi que dans l'ensemble de la région.» D'après certaines sources du dossier, dont le président de la KFA, M. Chung Mong-Gyu, la Corée du Nord serait encline à accueillir l'événement en cas d'accord général. Une donnée à prendre avec précaution, mais qui, avérée, marquerait un tournant. En effet, le pays dirigé par Kim Jong-Un n'entretient actuellement aucune relation diplomatique avec le Japon ni avec la Corée du Sud. La candidature commune pour 2026 fait des émules En avril dernier, la candidature conjointe des Etats-Unis, du Mexique et du Canada pour l'accueil de la Coupe du monde de football 2026 avait interpellé, notamment eu égard des relations «délicates» entre les deux premiers pays cités. Aujourd'hui, c'est donc du coté asiatique qu'une telle tournure est évoquée. L'annonce est néanmoins à prendre avec des pincettes. Selon certaines officiels chinois, l'Empire du milieu pourrait également faire cavalier seul. Une possibilité plus que probable notamment lorsque l'on observe l'intérêt prononcé de la Chine pour le ballon rond. Mis au courant du projet, le président de la FIFA a admis qu'il respectait «la vision de M. Moon» et qu'il en parlerait ce mercredi avec le président chinois, Xi Jinjing.  Après le Mondial 2002 organisé en Corée du Sud et au Japon, les Jeux Olympiques de Pékin (en 2008), et donc la Coupe du Monde de rugby au Japon (prévue en 2019) ainsi que les JO de Tokyo (2020), le Mondial 2030 marquerait assurément une nouvelle page dans le sport. Les précédents l'attestent: le sport et la (géo)politique sont liés. La possibilité d'un tel événement en constitue une nouvelle illustration."
}