{
    "url": "http://www.lefigaro.fr/flash-eco/2017/06/21/97002-20170621FILWWW00108-l-effort-pour-la-reduction-du-deficit-a-ralenti-en-2016.php",
    "date": "21/06/2017",
    "theme": "flash eco",
    "title": "L'effort pour la réduction du déficit a ralenti en 2016",
    "newspaper": "Le Figaro",
    "body": "L'année 2016 a été marquée par un ralentissement des efforts engagés pour rétablir les finances publiques, observe ce mercredi le Haut conseil des finances publiques (HCFP), qui renouvelle également ses critiques sur la sous-estimation récurrente du déficit structurel. Le constat dressé par le Haut conseil dans un avis rendu à la demande du gouvernement d'Edouard Philippe rejoint  le diagnostic de la Cour des comptes  sur l'exécution du budget de l'Etat en 2016. Pour le HCFP, \"l'ajustement structurel (la variation du solde structurel) et l’effort structurel (la partie directement liée à un effort en dépense ou à des mesures nouvelles de prélèvements obligatoires) sont faibles en 2016 en l’état présent des estimations\". Cet effort structurel a été limité à 0,1 point de produit intérieur brut (PIB) l'an dernier - soit environ 2,2 milliards d'euros - après 0,7 point en 2015, 0,6 point en 2014 et environ 1 point par an en moyenne sur la période 2011-2013, souligne le Haut conseil. L'an dernier, l'effort structurel a notamment été réduit par les mesures fiscales mises en oeuvre par le précédent gouvernement, \"les mesures de réduction (baisse de l'impôt sur le revenu des ménages, pacte de responsabilité et de solidarité) l'ayant emporté sur les augmentations (hausses des taxes sur la consommation d'électricité)\", note le HCFP. Dans son avis, il souligne également les biais liés à l'appréciation de l'évolution de la trajectoire des finances publiques au regard de la loi de programmation de 2014, qui \"ne fournit plus un cadre pertinent\". Les hypothèses de croissance potentielle retenues dans cette loi, qui n'ont pas été ajustées depuis son adoption, \"sont désormais peu vraisemblables\" et \"sont de plus en plus éloignées des estimations des organisations internationales qui ont été révisées à la baisse à plusieurs reprises dans l’intervalle\". Ces hypothèses de croissance potentielles trop élevées contribuent à surestimer l'écart de production (écart entre le PIB observé et le PIB potentiel), avec pour conséquence une majoration artificielle de la composante conjoncturelle du déficit et une sous-estimation du déficit structurel. \"Celui-ci, et donc l'effort à réaliser pour ramener les finances publiques à l’équilibre à moyen terme, se trouvent ainsi minorés\", rappelle une nouvelle fois le Haut conseil. \"Dans la situation actuelle des finances publiques de la France, une place plus grande doit être donnée dans l'appréciation à l'effort structurel et plus particulièrement à l'effort en dépense\", souligne le HCFP, en préconisant que les hypothèses de croissance de la prochaine loi de programmation puissent faire si nécessaire l'objet d'une actualisation pendant la période couverte par le texte. La question de la réduction du déficit structurel fait l'objet de débats récurrents entre Paris et Bruxelles et pourrait revenir sur le devant de la scène alors que la France s'est engagée auprès de ses partenaires européens à ramener son déficit public sous la barre de 3% du PIB d'ici la fin de l'année. Le Premier ministre  Édouard Philippe  a déclaré mardi que le déficit risquait de dépasser ce seuil cette année. Il avait évoqué la semaine dernière \"une série de mesures\" qui seraient prises si nécessaire pour respecter cet objectif, en fonction des conclusions de l'audit des finances publiques qui doit lui être remis début juillet par la Cour des comptes. Cette dernière, dans son rapport sur l'exécution budgétaire 2016 rendu public fin mai, avait déjà souligné que le contexte propice notamment lié à la baisse de la charge de la dette avait été \"insuffisamment mis à profit pour progresser dans le rétablissement des finances de l'Etat\" et déploré le manque d'économies structurelles. Selon la Cour, sur les 3,4 milliards d'euros de marges de manoeuvre qui auraient permis d'accélérer la réduction du déficit, moins de la moitié ont été consacrés à cet objectif (1,5 milliard, soit 44%), le reste étant utilisé pour financer de nouvelles dépenses. LIRE AUSSI  » La Cour des comptes fusille le dernier exercice budgétaire du quinquennat Hollande"
}