{
    "description": "Les perspectives d'activité de ces ETI sont à leur plus haut niveau depuis cinq ans, selon une enquête de Bercy et Bpifrance. La moitié d'entre elles prévoit une augmentation de son chiffre d'affaires en 2017.",
    "date": "21/06/2017",
    "author": "Anne de Guigné",
    "theme": "conjoncture",
    "title": "Les entreprises de taille intermédiaire ont le moral au zénith",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/21/20002-20170621ARTFIG00259-les-entreprises-de-taille-intermediaire-ont-le-moral-au-zenith.php",
    "body": "Alors qu'il affronte sa première crise politique, le gouvernement peut se rassurer sur un point: les indicateurs économiques publiés cette semaine convergent vers un scénario de reprise. Après la prévision de l' Insee  d'une croissance solide de 1,6% cette année, la septième enquête sur les entreprises de taille intermédiaire ( ETI ), menée conjointement par la Direction générale des entreprises (DGE) à Bercy et  Bpifrance,  révèle le franc optimisme des patrons de ces groupes.  En termes d'activité, les prévisions des chefs d'entreprise sont au plus haut depuis 2011. La moitié d'entre eux envisage en effet une hausse de leur chiffre d'affaires en 2017, quand seulement 11% craignent une baisse. Cette croissance serait essentiellement portée par l'activité en France. Les carnets de commandes sont bien garnis. Après un bon cru en 2016, le niveau devrait encore augmenter cette année. La progression est particulièrement nette dans l'industrie et dans les services.  L'export reste un point faible  Fortes de ce dynamisme, les ETI prévoient pour 2017 une croissance de leurs investissements internes et de croissance externe. Ainsi, cette année, 41% des dirigeants d'ETI prévoient de prendre une participation dans une autre entreprise et 28% de créer une filiale, contre respectivement 36% et 24% il y a un an. Ces investissements sont d'autant plus aisés à envisager que les chefs d'entreprise tablent une nette amélioration de leur situation de trésorerie en 2017.  Seul bémol, l'export reste à la traîne. En 2016, comme en 2015, les ETI internationalisés n'ont pas réalisé leurs prévisions. Pour 2017, elles affichent globalement les mêmes objectifs, prudents, qu'un an plus tôt. Les ETI les plus internationalisées sont aussi les plus optimistes.  Le statut d'ETI a été créé par la loi de modernisation de l'économie (LME) de 2008. Il désigne les entreprises réalisant entre 50 millions et 1,5 milliard d'euros de chiffre d'affaires, et employant de 250 à 5.000 salariés. L'ETI vient donc s'intercaler entre la PME, limitée à 250 salariés, et les grands comptes, comptabilisés à partir de 5.000 salariés. En 2013, l'Insee dénombrait 5 300 ETI en France. "
}