{
    "body": "Tantôt jugées indispensables pour soutenir la politique familiale, tantôt accusées de favoriser l'assistanat, les «allocs» ont une image contrastée. «Assistées, pauvres, étrangères: on trouve ce genre de qualificatifs sur les réseaux sociaux pour désigner les bénéficiaires des allocations familiales», admet Daniel Lenoir, directeur général de la CNAF (Caisse nationale des allocations familiales). Pour tordre le cou à ces idées reçues, la Caisse a sorti une série de données ce mardi. Voici les plus marquantes.  -  50% des habitants de l'Hexagone perçoivent des aides de la CAF  (Caisse d'allocations familiales). Plus précisément, elles sont versées à 12,5 millions de foyers, qui couvrent 32 millions de personnes. Le nombre d'allocataires a augmenté de 6,2% en 2016, à cause de la mise en place de la prime d'activité, remplaçant le RSA activité et la prime pour l'emploi. La branche famille de la Sécurité Sociale ne fait pas qu'allouer des prestations liées à la petite enfance (prime de naissance, complément mode de garde etc...) et à la famille (allocations familiales, de rentrée scolaire etc...). Elle verse aussi des aides aux logements et des prestations de solidarité, et notamment le RSA, la prime d'activité, l'Allocation Adulte Handicapé. Le tout pour 72 milliards d'euros en 2016. -  39% des allocataires des CAF ont des ressources supérieures à 30.000 euros par an . En France, c'est la moitié des ménages qui perçoivent plus que 29.500 euros par an. Les allocations versées par la CAF vont donc un peu plus vers les foyers les moins favorisés. Mais elles ne sont pas non plus concentrées sur les plus démunis. Si certaines aides sont très ciblées (RSA, prime d'activité), les allocations familiales sont perçues par toutes les familles ayant au moins deux enfants de moins de 20 ans à charge. Depuis juillet 2015, ces dernières varient toutefois en fonction de tranches de revenus. -  90% des personnes bénéficiant des allocations versées par les CAF sont de nationalité française . C'est le cas en moyenne de 94% des habitants de l'Hexagone. Les étrangers sont donc aidés. Mais il est faux de dire qu'ils captent l'essentiel des prestations.  -  70% environ des personnes ayant droit à la prime d'activité y ont eu recours  en 2016 . La prime d'activité est née en 2016 de la fusion du RSA activité et de la prime pour l'emploi. Le taux de recours au RSA activité était très faible: 70% des ménages y ayant droit ne le demandaient pas. La réforme a donc amélioré les choses, et même au-delà des espérances de l'ancien gouvernement, qui visait un taux de recours de 50%. -  pour 1,17 pièce papier, les CAF ont reçu 1 pièce dématérialisée en 2016 . En 2013, elles recevaient 4,5 pièces papier pour 1 pièce dématérialisée. La branche a fait des efforts de numérisation et a revu son accueil dans les locaux, en privilégiant notamment les rendez-vous. Ses 35.500 agents, qui ne sont pas des fonctionnaires, ont traité au total 176,4 millions de pièces en 2016.",
    "title": "La moitié des Français reçoivent des aides de la CAF",
    "newspaper": "Le Figaro",
    "author": "Cécile Crouzel",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/20/20002-20170620ARTFIG00251-la-moitie-des-francais-recoivent-des-aides-de-la-caf.php",
    "description": "La branche famille de la Sécurité Sociale verse de nombreuses prestations, qui vont au-delà des aides aux enfants.",
    "theme": "conjoncture"
}