{
    "date": "20/06/2017",
    "author": "Antoine Garbay",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/20/20002-20170620ARTFIG00010-fraude-aux-notes-de-frais-une-facture-salee-pour-les-entreprises.php",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "title": "Fraude aux notes de frais: une facture salée pour les entreprises",
    "description": "La gestion des notes de frais demande du temps et des moyens. Aussi, de nombreuses entreprises n'y accordent pas l'importance nécessaire. Conséquence: la fraude interne coûte cher et peut avoir un réel impact sur les comptes d'une société.",
    "body": "Les coûts cachés liés à la fraude interne sont souvent sous-estimés par les entreprises. Pourtant, la fraude sur les notes de frais a un réel impact sur les comptes des sociétés. Pour le mesurer,  Captio , société éditrice d'un logiciel de gestion des frais liés aux voyages d'affaires, a analysé sur l'année 2016 un échantillon de 1.879.669 de notes de frais de déplacements professionnels recueillies auprès de 130 entreprises, correspondant à près de 10.000 employés en déplacement. Il en ressort qu'au total, sur l'ensemble des entreprises analysées, dont font partie Elis, Essilor, Pierre Fabre, Boiron, Pernod Ricard, ou encore Cofidis et Arkem, le coût de la fraude s'élève à 6.990.473,31 euros, soit une moyenne de 53.772,87 euros annuels par entreprise. Le coût moyen de la fraude par employé s'élève, quant à lui, à 699,47 euros par an. Les petites et moyennes entreprises sont plus sujettes à la fraude  Premier constat de l'étude: en 2016, pour les petites et moyennes entreprises, le taux de fraude est estimé à 15%, contre 10% pour les grandes entreprises. Les solutions de gestion utilisées par les grands groupes leurs permettent donc un meilleur encadrement de leurs salariés. De plus, souvent chronophage, la gestion des notes de frais est une problématique mal optimisée par les entreprises de taille inférieure. Captio s'est également intéressée aux différents types de fraude détectés. Il apparaît ainsi que 33% des fraudeurs font passer d'anciens frais. N'ayant pas déclaré en temps et en heure leurs notes, ils tentent de se faire rembourser plus d'un an après la date d'effet. 26% font passer le même ticket à plusieurs reprises, se faisant ainsi rembourser plusieurs fois la même dépense. 13% dépassent le montant maximal autorisé par dépense, un mauvais contrôle permettant des remboursements trop importants. Enfin, 10% réalisent des dépenses le week-end. Nécessité de définir un cadre réglementaire et de mettre en place des audits Dès lors, la question qui se pose est: comment éviter cette fraude? Pour Captio, la première étape est de définir un cadre réglementaire qui établira ce qu'est la fraude interne. Il s'agit de documents tels que les politiques de dépenses et les codes d'éthiques et de conduite. Il est également important d'établir des degrés de gravité de la fraude, ainsi que les mesures qui seront prises en cas de détection. Elles pourront aller d'un avertissement au licenciement pur et simple. Il est également conseillé de mettre en place des audits, à la fois internes et externes. En plus de permettre de repérer et sanctionner les fraudeurs, ils peuvent avoir un effet dissuasif évitant d'éventuelles incartades au règlement.  Cependant et si la fraude est indéniable, il apparaît que de nombreux salariés ne demandent pas systématiquement le remboursement de l'ensemble des frais avancés de leur poche. En janvier 2016,  Unit4, le leader de solution d'entreprise pour le secteur tertiaire, avait réalisé une étude sur le sujet  dans 9 pays (États-Unis, Canada, Royaume-Uni, Espagne, France, Pays-Bas, Allemagne, Belgique et Suède). L'étude estimait au total à 14 milliards le montant des notes de frais non réclamées. Pour la France seule, 600 millions d'euros de notes de frais professionnels resteraient «non réclamés», pour un montant annuel moyen de 212 euros par salarié. De nombreuses raisons expliquent ces renoncements: montant trop faible, perte de justificatifs ou non envoi de la demande. Reste à savoir si les notes de frais «oubliées» compensent les fraudes..."
}