{
    "title": "Les valeurs parapétrolières peinent à s’extraire de la crise - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/les-valeurs-parapetrolieres-peinent-a-s-extraire-de-la-crise-6066921",
    "date": "06/06/2017",
    "body": "Les sociétés parapétrolières ne parviennent pas à se remettre de la crise qui a frappé le secteur entre l’été 2014 et début 2016, avec un prix du baril de pétrole tombé en un an et demi d’un peu plus de 115 dollars à un plancher de pratiquement 27 dollars. Depuis, le baril d’or noir est repassé au-dessus des 50 dollars à Londres et à New York. Mais ce niveau de cours n’est pas suffisant pour permettre aux spécialistes des services de forage et d’exploration de sortir la tête de l’eau. \n Les valeurs parapétrolières sont réputées volatiles, mais elles repartent traditionnellement très fort lorsque la crise est passée. Cette fois, le rebond ne s’est pas produit et les performances boursières du secteur sont les plus mauvaises depuis vingt ans. TechnipFMC, qui a doublé de taille depuis le rapprochement l’an dernier avec son concurrent américain FMC Technologies, n’est pas parvenu à faire revenir les acheteurs. En dépit d’un chiffre d’affaires qui approche désormais les 14 milliards d’euros, son cours de Bourse a baissé de près de 20 % sur les trois derniers mois. Le numéro un français du secteur, qui vient de remporter un important contrat avec Eni et profite des accords d’exploitation négociés avant la crise dans les conditions encore acceptables, n’est pourtant pas le plus mal loti. En effet, CGG, qui est totalement orienté vers des activités de prospection pétrolière, par définition plus volatiles, reste lourdement déficitaire. Le titre a profité vendredi de l’accord trouvé avec ses créanciers (lire ci-contre). Mais il a connu auparavant une déroute boursière sans précédent et abandonne toujours plus de 50 % de sa valeur depuis le 1er janvier. Vallourec, qui a fortement investi dans la construction d’unités de production en Amérique latine, se remet doucement de l’effondrement des commandes dû aux difficultés du géant brésilien Petrobras. Le cours du numéro un mondial des tubes de forages sans soudure a regagné près de 10 % depuis le début du mois de mars, mais il a été divisé par trois en l’espace de trois ans. \n Une crise planétaire \n La crise que traverse le secteur est planétaire. L’action de l’américain Halliburton, numéro un mondial des services parapétroliers, affiche un repli de 16 % depuis de début de l’année. Même tarif pour son concurrent Baker Hughes. De son côté, le géant norvégien du forage en eau profonde Seadrill est passé en début d’année à deux doigts du dépôt de bilan. \n Pour sauver leurs profits menacés par la baisse des prix des hydrocarbures, les grands groupes pétroliers comme ExxonMobil, Royal Dutch Shell ou Total n’ont pas hésité à drastiquement réduire leurs investissements et leurs dépenses d’exploration. Le poids de la crise a été reporté sur les prestataires de services parapétroliers qui n’ont pas eu le temps d’adapter leurs structures au rétrécissement du marché. Selon le cabinet américain Wood Mackenzie, spécialisé dans le secteur pétrolier, les dépenses mondiales d’exploration seraient tombées à 40 milliards de dollars l’an dernier, contre 100 milliards en 2014. Les volumes de brut conventionnel (hors gaz de schiste) découverts en 2016 ont ainsi diminué de 25 % par rapport à ceux de l’année précédente. \n Difficile dans ces conditions de garder la tête hors de l’eau. La reconduction par l’Opep de l’accord de limitation de la production appliqué depuis le 1er janvier, auquel se sont associés certains producteurs non membres du cartel comme la Russie, a permis ces jours derniers aux prix de se maintenir au-dessus des 50 dollars le baril. La situation est plus supportable qu’elle ne l’était il y a encore deux ans, mais la réactivité des producteurs de pétrole de gaz de schiste, toujours prêts à ouvrir le robinet au moindre frémissement des prix, laisse peu de place à un vrai rebond des cours susceptibles de faire repartir les dépenses d’exploration. \n Les analystes négatifs \n La plupart des analystes financiers recommandent de rester à l’écart des groupes parapétroliers cotés à Paris, comme Vallourec et CGG jugés trop vulnérables. TechnipFMC est de loin le plus solide des spécialistes français. Le groupe a récemment regarni son carnet de commandes. Sa capacité à faire franchement repartir ses profits de l’avant reste toutefois limitée. \n Le géant américain Schlumberger, coté en euros à la Bourse de Paris, traditionnellement considéré comme très résistant, n’a pas échappé à une baisse de 31 % de son bénéfice net au cours du premier trimestre. Son chiffre d’affaires est en hausse de 6 % par rapport à la même période en 2016, mais il reste en retrait de 3 % en rythme séquentiel par rapport au dernier trimestre de 2016. Seule lueur d’espoir, ses dirigeants ont estimé que le sous-investissement persistant dans de nouvelles sources d’approvisionnement renforçait l’hypothèse d’un déficit d’offre à moyen terme. \n Pour l’heure, seuls les grands groupes pétroliers intégrés, comme Total, Royal Dutch Shell ou ExxonMobil présentent un profit plus rassurant pour les investisseurs. Leur capacité à servir des dividendes réguliers constitue un atout appréciable en période de taux zéro. \n Nos recommandations sur les valeurs du secteur: \n CGG: coupez la position spéculative \n Vallourec:  restez à l’écart après notre conseil de vente du 10 janvier 2017 \n Technip:  conseervez la position avec un objectif de cours inchangé à 40 euros.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}