{
    "description": "VIDÉO - Le ministre, qui est visé par de nouvelles révélations, n'envisage pas de démissionner pour l'instant. Ce mardi soir, Édouard Philippe devrait préciser les contours de la loi Bayrou, sur la moralisation du la vie publique.",
    "author": "Arthur Berdah",
    "title": "«Seule la justice» pourrait pousser l'exécutif à lâcher Richard Ferrand",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/30/01002-20170530ARTFIG00149-malgre-la-polemique-l-executif-maintient-sa-confiance-a-richard-ferrand.php",
    "date": "30/05/2017",
    "body": "L'étau se resserre. Depuis que  Le Canard enchaîné  a  épinglé Richard Ferrand pour des soupçons de favoritisme dans un montage immobilier  réalisé en 2011, les révélations sur le ministre de la Cohésion des territoires pleuvent quasi-quotidiennement dans la presse. Dernières en date: celles de  Mediapart  et du  Monde , qui apportent ce mardi de nouveaux éléments indiquant que le Breton a bien privilégié ses proches à plusieurs reprises... Mais qu'il a toujours veillé à respecter la légalité. \n                 \n                   Contacté par  Le Figaro , Matignon insiste d'ailleurs là-dessus pour justifier  le maintien de sa confiance à l'élu finistérien . «La question d'une démission ne se pose toujours pas», affirme-t-on, soulignant que «jusqu'à présent, rien d'illégal» n'a été pointé. «On n'a pas vocation à changer de posture dès qu'un nouvel article est publié», ajoute-t-on encore, insistant sur les «faits». Si elle se juge nécessaire de se saisir de l'affaire, «seule la justice» pourrait pousser l'exécutif à lâcher Richard Ferrand. Les députés pourront-ils conserver une activité privée en plus de leur mandat? «Il n'a rien fait d'illégal, tout le monde est d'accord là-dessus. En revanche, si la question est de savoir si ce qu'il a fait était acceptable à l'époque où il l'a fait mais ne l'est plus aujourd'hui, la réponse est oui. Il le dit lui-même», poursuit l'entourage du premier ministre. «C'est pour cela qu'il  faut que la loi sur la moralisation de la vie publique soit extrêment claire , et qu'elle ne laisse aucune zone floue», poursuit-on. Édouard Philippe est invité du 20H de France 2 ce mardi soir. Officiellement, le chef du gouvernement doit revenir sur les consultations qu'il a menées avec les partenaires sociaux en vue de la réforme du Code du travail qu'Emmanuel Macron veut réaliser à la rentrée. Mais, selon nos informations, il pourrait préciser les contours de  la fameuse loi que porte le ministre de la Justice François Bayrou . Il devrait notamment clarifier la situation professionnelle des députés, et indiquer s'ils pourront conserver une activité privée en plus de leur mandat de parlementaire."
}