{
    "date": "19/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/international/2017/06/18/01003-20170618ARTFIG00174-mali-attaque-en-cours-contre-un-complexe-hotelier-frequente-par-des-occidentaux.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Mali: deux morts dans une attaque contre un hôtel fréquenté par des Occidentaux",
    "description": "VIDÉO - Des hommes armés ont attaqué dimanche un village de vacances situé dans la périphérie de la capitale, Bamako. L'attaque a fait au moins deux morts, dont une Franco-Gabonaise, selon un bilan encore provisoire.",
    "body": "Une attaque a eu lieu dimanche soir au Campement Kangaba, un village de vacances fréquenté par des Occidentaux situé à Dougourakoro, dans la banlieue-est de Bamako, non loin de l'aéroport, rapportent les autorités, qui ont évoqué une attaque terroriste. Trente-six clients, dont 13 Français, ont pu être secourus, a précisé lors d'une conférence de presse le ministre de la Sécurité, Salif Traoré, qui s'est rendu sur place. Quatre hommes armés à moto et une voiture ont pris d'assaut le complexe touristique . «Au début, nous avions pensé qu'il s'agissait de bandits armés mais nous savons comment agissent les bandits armés, ils n'essaient pas de défendre un territoire, donc nous pensons désormais qu'il s'agit d'une attaque terroriste», a dit à des journalistes Salif Traoré. Des voisins ont raconté à l'AFP avoir entendu des coups de feu en provenance du lieu. Une fumée s'élevait peu après au-dessus du site, vers lequel ont convergé des soldats de l'armée malienne et de la force française antidjihadiste Barkhane.   Le ministre de la Sécurité a également précisé que les forces maliennes avaient tué deux des assaillants mais que les deux autres s'étaient échappés et qu'ils étaient recherchés. «Nous sommes actuellement en train de passer la zone au peigne fin pour nous assurer que personne ne se cache sur les lieux», a-t-il ajouté, précisant que huit policiers avaient été blessés lors d'un échange de coups de feu avec les assaillants.  Deux morts, dont une Franco-Gabonaise Le bilan provisoire fait état de deux morts, dont une Franco-Gabonaise qui figurait parmi les clients de l'établissement, selon le porte-parole du ministère de la sécurité. «La première victime est une Franco-Gabonaise tandis que la vérification de la nationalité de l'autre est en cours», a déclaré Salif Traoré. Elle serait décédée après avoir été évacuée vers un hôpital. Les deux victimes ont été tuées par balles. Deux employés de l'hôtel et deux autres clients ont été blessés, également par des armes à feu. Contacté par  Le Figaro , l'Élysée a confirmé que le Président de la République a été informé de l'attaque, et suit «de très près» l'évolution de la situation en liaison avec ses équipes.  Les assaillants auraient crié «Allah akbar» (Dieu est le plus grand)!», selon plusieurs des personnes secourues.   Le Campement Kangaba est un ensemble hôtelier composé notamment de lodges d'un certain standing, avec de multiples piscines, de la verdure et qui propose diverses activités sportives et culturelles pour les touristes. Les maliens aisés et les expatriés occidentaux viennent s'y détendre le temps d'un week-end. L'établissement a été fondé par un Français. La dernière attaque jihadiste visant des Occidentaux dans la capitale malienne remonte à mars 2016, contre l'hôtel Nord-Sud de Bamako, abritant la mission de l'Union européenne qui entraîne l'armée malienne (EUTMMali). Un assaillant avait été tué. Le 20 novembre 2015, vingt personnes avaient été tuées dans un attentat perpétré contre l'hôtel Radisson Blu, l'un des établissements les plus huppés de la capitale malienne. L'attaque avait été revendiquée par Al-Qaïda au Maghreb islamique (Aqmi), en coordination avec le groupe jihadiste de l'Algérien Mokhtar Belmokhtar, Al-Mourabitoune, qui avait scellé à cette occasion son ralliement à Aqmi. L'état d'urgence est en vigueur au Mali quasiment sans interruption depuis. En outre, en mars 2015, une l'attaque contre le restaurant-bar La Terrasse avait fait cinq morts, dont deux Occidentaux. Le nord du Mali est tombé en mars-avril 2012 sous la coupe de groupes jihadistes liés à Al-Qaïda. Les jihadistes ont été en grande partie chassés de cette région par une intervention militaire internationale, lancée en janvier 2013 à l'initiative de la France, et qui se poursuit actuellement. Mais des zones entières échappent au contrôle des forces maliennes et étrangères, régulièrement visées par des attaques meurtrières, malgré la signature en mai-juin 2015 d'un accord de paix, censé isoler définitivement les jihadistes, dont l'application accumule les retards. Depuis 2015, ces attaques se sont étendues dans le centre et dans le sud du pays, et le phénomène gagne les pays voisins, en particulier le Burkina Faso et le Niger.                                    "
}