{
    "description": "VIDÉO- Le gouvernement ne s'opposera pas à la suppression de l'immunité parlementaire proposée par les Républicains constructifs. À LR, on se montre ouvert à une réforme mais chez les macronistes, certains freinent.",
    "author": "Tristan Quinault Maupoil, Marc de Boni",
    "title": "Les députés s'interrogent sur l'opportunité de réformer leur immunité",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/23/01002-20170623ARTFIG00309-les-deputes-s-interrogent-sur-l-opportunite-de-reformer-leur-immunite.php",
    "body": "Faut-il supprimer ou réformer l'immunité parlementaire? Cette porte ouverte par le député Républicain constructif Thierry Solère fait son chemin depuis que  l'exécutif a annoncé jeudi qu'il ne s'opposera pas à cette initiative . «Évidemment, si les parlementaires souhaitent retirer cette protection-là, le gouvernement ne s'y opposera pas», a expliqué Christophe Castaner, le porte-parole du gouvernement, qui juge «bien que ce débat soit posé». Mais dans la majorité, tous ne sont pas de cet avis. «Je ne suis pas favorable à la suppression de l'immunité parlementaire», a déclaré la députée LREM Coralie Dubost, vendredi à Public Sénat et LCP. «L'immunité parlementaire il faut pouvoir la conserver pour qu'un député puisse assurer sa fonction, pour qu'il puisse avoir une liberté d'expression», a justifié l'élue de l'Hérault. \n                 \n                   Étonnamment, c'est du côté de l'opposition, chez LR, que l'idée trouve un écho favorable. «Ce régime dérogatoire se justifie-t-il? Non, ou alors que très partiellement. Personne ne comprend qu'un parlementaire ne puisse répondre des faits qui lui sont reprochés dans les mêmes conditions qu'un justiciable classique», s'insurge la députée Brigitte Kuster, qui est également porte-parole du parti. L'élue parisienne estime que «le principe de l'inviolabilité doit disparaître» afin que «l'immunité porte dorénavant sur l'essentiel: la protection de la liberté d'expression du député, et donc des propos qu'il est amené à tenir en séance publique ou en commission», ce qui est déjà prévu par la Constitution. «Pour le reste et tout le reste, le député est un citoyen comme les autres. Ce sera l'une des propositions que je serai amenée à défendre dans le cadre de l'examen du projet de loi», détaille-t-elle dans un communiqué. France insoumise et Front national y sont opposés Du côté de la France insoumise, on explique au  Figaro  qu'on «ne souhaite pas la suppression de l'immunité parlementaire». «Nous souhaitons son maintien car cette disposition importante pour la liberté des élus n'a rien à voir avec une mesure d'impunité», affirme Charlotte Girard, co-responsable du programme de la France Insoumise. «Elle n'est pas une protection indue car elle ne concerne pas la personne mais son mandat. Cette mesure a été mise en place par les parlementaires dès la révolution Française pour garantir la totale liberté de parole de celui qui exerce un mandat, pour le service de l'intérêt général. Si certains devaient faire un usage abusif de cette immunité parlementaire, le bureau de l'Assemblée est à même de la lever», explique l'ancienne candidate aux législatives. Si LFI ne demande pas la suppression de l'immunité, elle propose d'instaurer le mandat révocable, qui permet aux citoyens d'interrompre l'exercice d'un mandat dont il est considéré qu'il contrevient à l'intérêt général.  \n                                 \n                                     «Si l'immunité parlementaire existe, c'est parce que les législateurs sont conscients que le pouvoir peut être amené à se servir de la justice pour tenter de gêner un opposant politique»         Marine Le Pen     \n                             Au Front national, ce débat rencontre un écho particulier, alors que Louis Aliot a refusé ce dimanche de se rendre à la convocation de police dans le cadre de l'enquête sur les assistants parlementaires du FN à Bruxelles. Comme Marine Le Pen, il jouit désormais de l'immunité de député national. Le 10 mars dernier, la fille de Jean-Marie Le Pen avait usé de son immunité de députée européenne, qui pourrait être bientôt levée, pour ne pas se plier à la convocation préalable à son éventuelle mise en examen pour abus de confiance au sujet des salaires versés à sa chef de cabinet au FN. Elle a finalement annoncé cette semaine avoir pris rendez-vous pour être entendue. La présidente du FN et les autres cadres du parti ont plusieurs fois exprimé leur attachement à l'immunité parlementaire dans la période récente. En mars dernier par exemple, au micro de France-Bleu Berry, Marine Le Pen avait plaidé: «Si l'immunité parlementaire existe, c'est précisément parce que les législateurs sont conscients que le pouvoir peut être amené à se servir de la justice pour tenter de gêner ou de persécuter un opposant politique»."
}