{
    "body": "L' Insee  plus optimiste que jamais… L'institution statistique table en effet, dans sa note de conjoncture de juin, sur une croissance de 1,6 % pour 2017 en  France , un plus haut depuis 2011. Une prévision plus élevée que celle du consensus des économistes, qui vise sur une progression du PIB de 1,4 % cette année, comme d'ailleurs la Banque de France, la Commission européenne ou les équipes d'En marche! pendant la campagne. Ce net rebond de la croissance en 2017, surtout en comparaison avec les 1,1 % réalisés en 2016, s'explique selon l'Insee principalement par trois éléments: tout d'abord le retour attendu à un niveau normal de récolte céréalière après une moisson catastrophique en 2016 ; ensuite le sursaut du tourisme cet été après des mois de glaciation à la suite des attentats ; et enfin le net redémarrage du secteur de la construction, restée jusqu'ici à la peine. À l'exception des bonnes nouvelles sur le front du bâtiment, l'essentiel de l'amélioration prévue repose donc sur une meilleure tenue du commerce extérieur. En 2016, il avait amputé la croissance française de 0,8 point mais ne pèserait «plus» cette année, à en croire l'Insee, qu'à hauteur de 0,3 point. Les services - dont le tourisme - et l'énergie présenteraient même des soldes positifs. L'Insee ne prévoit en revanche pas de retour en grâce du côté des produits manufacturés, talon d'Achille du solde commercial tricolore, qui seront encore largement importés cette année. Pouvoir d'achat des ménages en baisse Au-delà des sujets de commerce extérieur, le principal moteur de la croissance française restera la demande intérieure, et avant tout la consommation des ménages. Cette dernière marquerait légèrement le pas en 2017, en raison de la lente remontée de l'inflation qui vient peser sur le pouvoir d'achat. L'Insee prévoit ainsi une croissance de la consommation des ménages de 1,2 %, après 2,1 % en 2016. Ce ralentissement sera toutefois en partie compensé par les dépenses d'investissement des ménages dans l'immobilier. Elles poursuivraient leur croissance en 2017, (+ 3,7 % après + 2,4 % en 2016), suivant le rythme très dynamique des mises en chantier. Du côté des entreprises, l'année a été marquée par l'arrêt de la mesure de suramortissement fiscal des investissements productifs, le 1er avril. Cette rupture, anticipée par les patrons, a provoqué une accélération des investissements au premier trimestre, à laquelle devrait succéder un trou d'air au deuxième. L'Insee ne s'en alarme pas. Selon ses économistes, l'investissement retrouvera son tonus au deuxième semestre. La bonne santé des entreprises se reflète sur le front de l'emploi. L'Insee table sur 222.000 créations d'emplois en 2017, presque autant que l'année dernière (255.000). Le chômage atteindrait alors 9,4 % contre 10 % un an plus tôt. Cette belle performance sera portée par l'emploi salarié marchand. L'industrie en restera malheureusement exclue. Le secteur poursuivrait en 2017 sa descente aux enfers. L'Insee table sur la destruction de 20.000 emplois industriels en 2017, quasiment autant qu'en 2016. Deux risques majeurs Les mesures de baisse du coût du travail du quinquennat précédent (CICE et pacte de responsabilité) continueront de porter leurs fruits. Elles provoqueraient la création de 40.000 emplois cette année. En revanche l'arrêt de la prime embauche PME, une aide de 4000 euros en deux ans pour les PME de moins de 250 personnes qui embauchent, se fera sentir. Elle freinerait les créations d'emplois au second semestre (- 20.000 emplois après + 20.000 au début de l'année). L'Insee table en parallèle sur une décrue de l'emploi salarié non marchand en raison de la diminution des bénéficiaires d'emplois aidés. Ces prévisions globalement optimistes restent bien sûr fragiles. Il y a un an, l'institut affichait un objectif identique de croissance, de 1,6 %, pour 2016… alors que l'année s'est terminée sur un bien plus modeste 1,1 %. Deux risques majeurs pourraient perturber cette année sa trajectoire: les variations du commerce extérieur et du taux d'épargne. «Il y a un peu moins d'aléas que l'année dernière, des incertitudes, notamment politiques, se sont dissipées», a voulu toutefois rassurer Vladimir Passeron, responsable du département de la conjoncture de l'Insee.   Philippe un peu «plus dubitatif» sur un déficit 2017 inférieur à 3 % Édouard Philippe  continue à préparer les esprits sur un potentiel dérapage budgétaire en 2017. Interrogé sur RMC et BFMTV, le premier ministre a reconnu que le risque en fin d'année d'un déficit supérieur à 3 % du PIB, le plafond fixé par Bruxelles, «n'est pas totalement écarté». Le chef du gouvernement, qui s'est dit «un peu plus dubitatif» qu'avant son arrivée à Matignon sur le respect de l'objectif visé par la France, attend toutefois les résultats début juillet de l'audit de la Cour des comptes pour décider des mesures correctrices qui devront «probablement» être prises. «À la place qui est la mienne, je vois arriver toute une série d'informations qui me laissent à penser que le 2,8 % ne va pas être tenu, a-t-il ainsi indiqué, refusant de préciser les pistes d'économies sur lesquelles travaille l'exécutif. Je ne préempte pas le sujet, j'attends de voir.» ",
    "title": "L'Insee table sur un net rebond de la croissance en 2017",
    "newspaper": "Le Figaro",
    "author": "Anne de Guigné",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/20/20002-20170620ARTFIG00288-l-insee-table-sur-un-net-rebond-de-la-croissance-en-2017.php",
    "description": "La prévision de 1,6 % est liée à une bonne tenue du commerce extérieur. En 2016, il avait amputé la croissance française de 0,8 point mais ne pèserait « plus » cette année, à en croire l'Insee, qu'à hauteur de 0,3 point.",
    "theme": "conjoncture"
}