{
    "date": "19/06/2017",
    "author": "Maurice Beaudoin",
    "url": "http://www.lefigaro.fr/gastronomie/2017/06/19/30005-20170619ARTFIG00254-au-surcouf-erwan-a-pris-latrinite-sur-mer-a-l-abordage.php",
    "newspaper": "Le Figaro",
    "theme": "gastronomie",
    "title": "Au Surcouf, Erwan a pris la Trinité-sur-Mer à l'abordage",
    "description": "Le restaurant est cité comme numéro un des établissements de la région.",
    "body": "Source Le Figaro Magazine Pour réussir, Erwan Duval (photo) a ressorti une vieille recette: travailler, encore travailler, beaucoup travailler. Et ça marche. Le Surcouf, à La Trinité-sur-Mer, a mis un tigre dans son moteur, passant de 11 000 clients en 2013 à 17 500 en 2016. Conclusion de cette progression spectaculaire: les clients sont contents, se le disent, reviennent. D'ailleurs, le restaurant est cité comme numéro un des établissements de la région. Comme l'écrit le Michelin: «mérite le détour». Un détour qui ne ruine pas, puisque Erwan propose un menu trois plats à 20 € et un menu spécialités à 28,50 €. On est dérouté en découvrant cet effort sur les prix pour des prestations remarquables. Erwan Duval confirme: «Au Surcouf, nous servons 100 % de produits frais et 100 % de fait maison.» Les avis sont unanimes: «Tout est là, le goût, la finesse, la qualité, la fraîcheur des produits, sans oublier la gentillesse du personnel» ; «Des plats frais, simples et parfumés d'épices originales, plats délicieux et travaillés.» Connaisseur, le père d'Erwan lui martèle: «Dans ton restaurant, ça doit être la fête en permanence pour chacun de tes clients.» Bon fils, le patron du Surcouf ne pense plus qu'à ça. «Nous avons travaillé d'arrache-pied pour maintenir, pérenniser et faire évoluer notre qualité de service et la satisfaction de nos clients.» Le Surcouf est devenu une institution. Inutile de s'étendre sur la composition des menus, ils changent tous les jours, suivant la richesse de la marée. Les cartes permanentes évoluent quatre fois par an. Le menu spécialités propose actuellement: soupe d'étrilles de la baie, filet de muge de Belle-Ile, tarte fine aux pommes. Evidemment, le prix serré des vins ne fait pas grimper l'addition. Sept jours sur sept, on peut dîner pour 20 €. Pour réussir, Erwan Duval a amélioré la salle et embelli la terrasse. Le service? Chaleureux et joyeux. Une sacrée réussite, pour une formule et un lieu qui plaisent. Papa Duval peut être fier de son fils. Il lui a transmis sa passion de la perfection. Le Surcouf, 21, rue des Résistants, 56470 La Trinité-sur-Mer (02.90.61.39.03). Formules: 13,50 € et 16 € (déjeuner en semaine), 20 €, 28,50 €. Menu enfant (14,50 €, ni steak frites ni nuggets…). Ouvert tous les jours."
}