{
    "description": "PORTRAIT - Depuis son départ du gouvernement Juppé, en 1997, le parcours du leader centriste est constitué d'une série de désillusions.",
    "date": "21/06/2017",
    "author": "Loris Boichot",
    "theme": "politique",
    "title": "François Bayrou, vingt ans pour revenir, un mois pour chuter",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00116-francois-bayrou-vingt-ans-pour-revenir-un-mois-pour-chuter.php",
    "body": "Le retour en grâce n'aura pas duré. En mai, l'arrivée de François Bayrou au ministère de la Justice couronnait pourtant une ascension aux allures de sacerdoce. Avec 35 ans de mandats politiques au compteur, conseiller général, député, deux fois ministre de l'Éducation nationale de 1993 à 1997, ce fils d'agriculteur béarnais s'est d'abord employé, comme patron de l'UDF, à devenir une figure emblématique du centre, à l'image de Jean Lecanuet et de Raymond Barre, les deux figures de sa jeunesse. Avant de viser l'Élysée à trois reprises, jusqu'à se hisser en 2007 à la place du «troisième homme», derrière Nicolas Sarkozy et Ségolène Royal, avec 18,6% des voix. Désillusions Malgré ce succès, François Bayrou n'est pas parvenu à transformer l'essai. En 2007, il crée le MoDem sur les fondations de l'ancienne UDF, et ne retourne à l'Assemblée nationale qu'avec deux autres députés. L'amorce d'une série de désillusions qui se prolonge à Pau - dont il échoue à conquérir la mairie en 2008 - et à la présidentielle suivante: l'ex-troisième homme occupe la cinquième place, avec 9,13% des suffrages. Il franchit alors le Rubicon et appelle à voter pour François Hollande. L'ancien allié de l‘UMP devient un traître aux yeux de la droite. Battu aux législatives de 2012 par une candidate socialiste, il abandonne son siège au Palais Bourbon. Un nouveau rendez-vous manqué. Humilié, le Béarnais finit par arracher la mairie de Pau à la gauche en 2014. Replié sur son mandat local, François Bayrou reste président du MoDem mais peu lui prêtent encore un destin national. Alors que les sondages ne le créditent que d'environ 5% des voix à la présidentielle,  il crée des remous à droite en soutenant Alain Juppé à la primaire , et décide en février 2017 de tourner le dos à son ambition élyséenne.  «Je ne suis pas fasciné par le pouvoir» , glissait il y a un an celui qui s'est pourtant longtemps rêvé président de la République. Mais cette-fois-ci,  François Bayrou a préféré se rallier à Emmanuel Macron , annoncé comme le héraut d'une recomposition politique au centre, au-delà du clivage droite-gauche. Ce qu'il a toujours défendu. 35 jours Avec l'élection d'Emmanuel Macron, François Bayrou a pris une revanche en forme de consécration inespérée. L'agrégé de lettres classiques est devenu le numéro quatre du gouvernement, qu'il a rejoint avec l'une de ses proches, Marielle de Sarnez. Un accord avec En marche! a permis à son parti de profiter de la vague macroniste pour entrer en force à l'Assemblée, avec 42 députés. Mais l' affaire des emplois présumés fictifs d'assistants parlementaires européens MoDem  a rendu l'allié centriste encombrant. François Bayrou a fini par choisir  «la liberté de jugement et la liberté de parole» . En 35 jours, tout juste a-t-il eu le temps de porter sur les fonts baptismaux son totem:  le projet de loi sur la moralisation de la vie publique . Dans l'ère du «dégagisme», le premier défenseur de l'exemplarité publique a fait les frais du soupçon. Retour à la case départ."
}