{
    "description": "NOUVEAUTÉ - Le moment est venu pour la Polo, produite à déjà plus de 14 millions d'unités en plus de 40 ans, de passer le relais à une sixième génération, qui a vraiment tout d'une grande.",
    "date": "16/06/2017",
    "author": "Sylvain Reisser",
    "theme": "automobile",
    "title": "Volkswagen Polo, au standard Golf",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/automobile/2017/06/16/30002-20170616ARTFIG00130-volkswagen-polo-au-standard-golf.php",
    "body": "C'est à Berlin que le constructeur de Wolfsburg a révélé aujourd'hui, vendredi 16 juin, les lignes de sa nouvelle Polo que nous avons déjà essayée il y a six mois dans une version de développement camouflée, sous la chaleur étouffante de l'Afrique du Sud. Cette sixième génération a vocation à poursuivre la success-story d'un modèle produit à déjà plus de 14 millions d'unités depuis 1975 et considéré comme une petite Golf. Soucieux de ne pas déstabiliser les millions d'adeptes du modèle,  Volkswagen  a opté pour une évolution maîtrisée plus que pour une révolution.  Ni tout à fait la même, ni tout à fait une autre, la nouvelle Polo préserve la silhouette générale de sa devancière mais au premier regard, on voit qu'elle a basculé dans le monde moderne. Les lignes sont plus tendues, les formes plus dynamiques. Les proportions équilibrées ont été préservées pour cette voiture qui va se placer au sommet de la catégorie des citadines avec sa longueur de 4 053 mm, en hausse de près de 81 mm par rapport à sa devancière. À vrai dire, le gabarit de la sixième Polo est proche de celui de la Golf 4 de 1997. Si l'aînée conserve un avantage de 10 cm, la nouvelle «fourmi» prend le dessus en matière d'habitabilité. Le passage à la plateforme MQB A0, inaugurée par la récente Seat Ibiza, permet de concilier longueur contenue et grand empattement. Ce dernier s'allonge de 94 mm par rapport à la Polo actuelle et de 53 mm par rapport à la Golf 4. Autre atout de la nouvelle Polo: le volume de chargement gagne 71 litres pour atteindre 351 litres. Même la Golf 4 est battue avec ses 330 litres. Le langage formel très soigné intègre une ceinture de caisse haute, un épaulement marqué et une ligne plongeante très dynamique. La double nervure latérale traversant les flancs au niveau des poignées de portes allège l'ensemble. En fonction des niveaux de finition, la chaque Polo présentera des différences de style.  Cette citadine, qui a tout d'une grande, reçoit certains équipements de la Golf: projecteurs full LED, feux de jour LED, feux arrière LED, climatisation «Air Care Climatronic» avec capteur de qualité de l'air et filtre anti-allergènes, chargement sans fil pour smartphone, toit ouvrant panoramique (ouverture plus large de 10 mm et plus longue de 20 mm par rapport à la Polo actuelle). Le programme des options comporte également le châssis «Sport Select» à amortisseurs réglables.  Le passage à l'ère moderne se vérifie avec une nouvelle planche de bord accueillant la dernière version de l'affichage digital «Active Info Display» et offrant le choix entre 17 décors différents. La circulation dans les menus de l'écran central peut s'effectuer depuis une touche au volant multifonctions. La montée en gamme de la Polo se vérifie avec l'apparition de nombreuses aides à la conduite réservées jusqu'ici aux modèles de la catégorie supérieure. C'est ainsi que la nouvelle Polo commercialisée à l'automne prochain pourra recevoir l'assistant anticollision «front assist» avec freinage d'urgence en ville et détection des piétons. Cet équipement est en série à partir de la version Trendline. Elle se dote aussi du régulateur de vitesse adaptatif ACC (actif jusqu'à 210 km/h). Lorsqu'il est couplé à la boîte à double embrayage DSG, ce système intègre la fonction stop & go. Toujours dans sa logique de faciliter la conduite et de pallier les négligences du conducteur, Volkswagen équipe pour la première fois la Polo de l'assistant de changement de voie «Blind Spot Detection» qui détecte les véhicules dans l'angle-mort. Ce dispositif est aussi couplé à la surveillance de sortie de stationnement, évitant ainsi un accrochage avec un véhicule qui arriverait au moment où l'on sort d'une place de parking en marche-arrière. La Polo peut aussi s'enrichir du «Park Assist» qui va de la recherche de place de stationnement jusqu'aux manœuvres de stationnement quasi autonomes. Le système tourne le volant de manière autonome, le conducteur n'ayant plus qu'à freiner ou à accélérer.  Cette nouvelle Polo, qui joue dans la cour des grands, déploie une gamme étendue de motorisations. Les neuf modèles répondent tous aux dernières normes Euro 6. La gamme diesel comprend deux 1,6 TDI de 80 et 95 ch, associés à une boîte à 5 vitesses. L'offre essence beaucoup plus riche s'étend de 65 ch à 200 ch. Le 1 litre MPI atmosphérique est décliné en 65 et 75 ch. Le 1 litre TSI délivre 95 ou 115 ch. Enfin, la Polo pourra bénéficier du nouveau 4-cylindres 1,5 litre de 150 ch à désactivation de cylindres et au sommet de la gamme du TSI 2 litres de 200 ch. Ce dernier propulsera la version GTI qui hérite de quelques gimmicks de la Golf GTi originelle, à commencer par le fameux tissu à tartan, le pommeau de levier de vitesses GTI et la calandre ornée d'un liseré rouge. A partir d'une puissance de 95 chevaux, toutes les versions pourront adopter la boîte à double embrayage à 7 rapports. La silhouette 3 portes ne devrait pas être reconduite. "
}