{
    "date": "14/06/2017",
    "author": "Paule Gonzales",
    "url": "http://www.lefigaro.fr/politique/2017/06/14/01002-20170614ARTFIG00320-moralisation-de-la-vie-politique-deux-textes-et-de-multiples-mesures-pour-redonner-confiance.php",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "title": "Moralisation de la vie politique : deux textes et de multiples mesures pour redonner confiance",
    "description": "VIDÉOS ",
    "body": "Elle ne s'appelle plus la loi sur la moralisation de la vie publique mais le projet «pour redonner confiance dans la vie démocratique». Trois véhicules législatifs sont prévus. Il y aura deux lois, l'une sur la probité et l'autre sur le financement des partis politiques - mises en discussion à l'été - et une révision constitutionnelle, programmée à l'automne. D'ici là, le ministre de la Justice engage un débat public sur son projet.  • La fin des régimes d'exception.  Elle interviendra lors de la réforme constitutionnelle. La Cour de justice de la République (CJR) sera supprimée pour que ne soit plus différenciée la justice des puissants de celle des citoyens. Par ailleurs, les présidents de la République ne siégeront plus au Conseil constitutionnel, afin d'éviter qu'«ils ne soient juge et partie quand il s'agira d'examiner des questions prioritaires de constitutionnalité au sujet de lois qu'ils ont fait voter». • Pas plus de trois mandats.  À l'exception des maires des toutes petites communes, il ne sera plus possible d'exercer plus de trois mandats identiques successifs pour les députés, les sénateurs ou les «grands mandats locaux». Par ailleurs, les ministres devront choisir entre leur fonction au gouvernement et leur mandat local. Ils auront deux mois pour choisir. • Ministres et parlementaires ne pourront plus employer leurs proches.  Sans surprise, ascendants, descendants et conjoints seront interdits de recrutement. Cela s'applique aux membres du gouvernement, aux parlementaires et membres des exécutifs locaux. Quant aux emplois croisés, qui consistent à embaucher les parents d'un collègue, ils seront soumis à déclaration dans le cadre de celle d'intérêts exigée pour les élus. Actuellement une centaine de députés, soit plus d'un sur six, emploient un membre de leur famille. • L'exigence de probité.  Les parlementaires devront justifier de leurs obligations fiscales sous peine d'être déchus par le Conseil constitutionnel. Par ailleurs, «une peine d'inégibilité de plein droit pour une durée maximale de dix ans» sera créée pour toute personne ayant fait l'objet d'une condamnation pénale pour les crimes ou pour les délits portant atteinte à la probité. • Éviter les conflits d'intérêts.  Ce sera aux Assemblées de fixer les règles de prévention des conflits d'intérêts et de tenir un registre des déports des députés. • Encadrer les activités de conseil.  Il ne sera pas possible de commencer une activité de conseil en cours de mandat ni moins d'un an avant la date des élections. Ce dispositif s'appliquera aussi aux avocats. Et il sera interdit de conseiller des sociétés impliquées dans des marchés publics. • Suppression de la réserve parlementaire.  Le montant de la réserve sera reversé à un  fonds d'action en faveur des territoires , contrôlé par l'Assemblée, afin d'éviter «les dérives clientélistes».  • Remboursement au frais réel des frais de mandat.  Désormais,  les parlementaires devront justifier de leur frais , sur présentation de factures. À l'Assemblée de décider ce qui peut être considéré comme tel ou pas. Jusqu'à présent les parlementaires perçoivent une indemnité représentative de frais de mandat (IRFM), d'un montant de 5 840 euros bruts mensuels pour les députés, qui ne fait l'objet d'aucun contrôle. • La transparence du financement des partis politiques.  Les comptes détaillés des partis seront publiés au Journal officiel. Les prêts par des personnes morales qui ne sont pas des banques européennes ou des partis sont interdits. Les dons et les prêts des personnes physiques seront systématiquement contrôlés et restreints. • Création d'une peine complémentaire d'inéligibilité.  Elle sera «encourue de plein droit» pour toute personne condamnée dans une affaire d'atteinte à la probité (fraude fiscale, favoritisme, corruption, détournement de fonds publics). • Une banque de la démocratie.  Adossée à la Caisse des dépôts,  elle accordera des prêts aux partis politiques  dès lors qu'ils présenteront des garanties de solvabilité. Une disposition critiquée par le Conseil d'État dans un avis émis lundi.  \n                 \n                                                    "
}