{
    "description": "La 41e édition du Festival international du film d'animation d'Annecy débute ce lundi. L'organisation veut faire le lien entre les différentes générations du cinéma d'animation. Plus de 250 films seront projetés jusqu'au 17 juin.",
    "author": "AFP agence, Baptiste Savignac",
    "title": "Festival d'Annecy 2017, le renouveau du film d'animation",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/12/03002-20170612ARTFIG00166-festival-d-annecy-2017-le-renouveau-du-film-d-animation.php",
    "date": "12/06/2017",
    "body": "Le festival d'animation d'Annecy revient pour  une 41e édition très attendue . Cet événement, dont le coup d'envoi est donné ce lundi pour durer jusqu'au 17 juin, affiche l'ambition de connecter passé, présent et futur du cinéma d'animation à travers les 250 films projetés pendant la semaine. Le retour du créateur de  Goldorak  et les innovations en réalité virtuelle devraient assurer au festival un certain succès. La principale attraction pourrait se vivre en marge du grand écran, un casque vissé sur la tête: accrédités et grand public auront l'opportunité de tester dix projets de courts-métrages ou de vidéoclips conçus au moyen de la réalité virtuelle.  \n                                 \n                                     «Actuellement, l'enjeu principal dans l'animation est celui de sa viabilité»         Marcel Jean, directeur artistique du festival     \n                             «Il est encore difficile de marquer des tendances dans l'univers de la réalité virtuelle», commente le directeur artistique du festival, Marcel Jean. «Impossible d'affirmer où elle en sera dans deux ou trois ans. Actuellement, l'enjeu principal dans l'animation est celui de sa viabilité (...) Nous en sommes encore au stade de l'exploration.» Côté films, la programmation 2017 tourne autour de l'intime et du social, explorant de façon très concrète des thèmes comme la solitude ou la sexualité ; la question des migrants ou la jeunesse. Elle rendra un hommage appuyé à la Chine tandis que la compétition est dominée par le Japon, qui présente trois des neuf films que devra départager le jury des longs-métrages emmené par la cinéaste française Céline Sciamma.   La course au Cristal a changé de physionomie après le r efus des autorités chinoises d'accorder une autorisation de sortie à  Have a Nice Day , de Liu Jian, qui a contraint les organisateurs à le déprogrammer. Projeté au dernier festival de Berlin, le film moque l'obsession pour l'argent de la société chinoise. Qui pour succéder à  Ma vie de courgette  ? Pour hériter du  Cristal remporté l'année passée par  Ma vie de courgette  de Claude Barras , la Chine pourra toujours compter sur  Big Fish & Begonia , de Xuan Liang et Chun Zhang, qui débarque à Annecy précédée d'une très belle réputation technique et d'un gros succès public. Inspiré de contes traditionnels et mythologiques, le film raconte l'histoire de Chun, une adolescente d'une autre planète envoyée sur Terre à ses 16 ans pour procéder à un rituel de passage à l'âge adulte. La Polonaise Dorota Kobiela et le Britannique Hugh Welchman pourraient tirer leur épingle du jeu avec  La passion Van Gogh , œuvre très attendue pour sa graphie originale, basée sur quelque 120 peintures et 800 lettres manuscrites de l'artiste. L'autre surprise pourrait venir d'Allemagne avec  Téhéran Tabou , film du réalisateur germano-iranien Ali Soozandeh, présenté à Cannes à la Semaine de la critique.. Toujours en compétition, les maigres espoirs français reposeront cette année sur les épaules d'Arthur de Pins et d'Alexis Ducord, qui présenteront  Zombillénium  en ouverture après un passage en mai par la sélection officielle du Festival de Cannes.  Go Nagai de retour avec  Mazinger Z    Comme à l'accoutumée, le festival accordera une place de choix aux grands studios avec les projections en avant-première de plusieurs longs-métrages attendus:  Moi, Moche et Méchant 3 , de Pierre Coffin et Kyle Balda (Universal) ;  Captain Underpants , de David Soren (Dreamworks) ; ou encore  Cars 3 , de Brian Fee (Disney). Enfin, l'édition 2017 sera marquée par le retour sur les rives du lac d'Annecy du dessinateur japonais Go Nagai. Le créateur de  Goldorak  viendra présenter les premières images exclusives de  Mazinger Z,  adaptation d'un manga des années 1970 qui avait ouvert la voie à la naissance du célèbre robot justicier. Plus grand rendez-vous au monde dédié aux professionnels du secteur, le Marché international du film d'animation d'Annecy (MIFA) accueille 73 délégations. Les 9200 accrédités ont l'assurance d'assister à une édition très animée. "
}