{
    "description": "La croissance démographique sera plus prononcée dans l'Ouest et le Sud mais ralentie sur l'ensemble du territoire par l'arrivée aux grands âges de la foisonnante génération du baby-boom. C'est ce qu'explique le dernier scénario démographique de l'Insee.",
    "author": "Agnès Leclair",
    "title": "En 2050, des régions françaises plus peuplées... et plus grisonnantes",
    "date": "22/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/22/01016-20170622ARTFIG00148-en-2050-des-regions-francaises-plus-peuplees-et-plus-grisonnantes.php",
    "body": "Plus dense et plus grisonnante. Tel sera le visage de la France en 2050, selon une projection démographique de l'Insee publiée jeudi. Dans une trentaine d'années, elle pourrait en effet compter 74 millions d'habitants, selon l'Institut national de la statistique et des études économiques (Insee). Soit 8,2 millions de plus qu'en 2013. La population augmenterait de 0,3 % en moyenne mais plus ou moins fortement selon les régions. La Normandie et le Grand Est par exemple, verraient leur nombre d'habitants augmenter faiblement (0,1%) avant de stagner puis de décroître à partir de 2040. Dans les DOM, la Guadeloupe et la Martinique verraient même leur population décroître fortement. À l'inverse, la croissance de population serait plus forte qu'ailleurs (0,5%) en Corse, Occitanie, Auvergne-Rhône-Alpes et dans les pays de la Loire. \n                                 \n                                     La Bretagne deviendrait plus peuplée que la Normandie     \n                             De quoi chambouler la hiérarchie des régions les plus peuplées. Ainsi, la Bretagne deviendrait plus peuplée que la Normandie tandis que la région des Hauts de France serait doublée par l'Occitanie et la Nouvelle Aquitaine. L'Ile-de-France garderait cependant la première place avec 13,2 millions d'habitants suivie par l'Auvergne-Rhône-Alpes avec 9,5 millions d'habitants.  Ces évolutions ne doivent cependant pas masquer d'autres caractéristiques comme le vieillissement de la population ou l'augmentation du nombre de décès. «En 2050, les décès deviendraient même supérieurs aux naissances pour la plupart des régions, atténuant ainsi la croissance démographique», souligne l'Insee. Un phénomène de plus en plus marqué avec l'arrivée aux âges de forte mortalité des générations nombreuses du baby-boom.  Au 1er janvier 2050, le nombre de seniors aurait beaucoup augmenté avec 20 millions de personnes âgées de plus de 65 ans, soit 8,6 millions de plus que ces dernières années. À l'échelle nationale, la contribution du solde naturel à la croissance de la population «se réduirait très nettement», pointe l'Institut. La population comptera plus d'un quart de seniors (27,2%) selon ce scénario. Ce vieillissement serait particulièrement sensible dans les régions Bourgogne-Franche-Comté, Grand Est et Normandie. Au sein de cette population âgée, la part de 75 ans et plus connaîtra une augmentation particulièrement forte avec 12,1 millions de personnes de ces âges soit 16,4 % de la population.  Les actifs , «seulement un habitant sur deux» en 2050 Les actifs de 20-64 ans représenteraient pour leur part «seulement un habitant sur deux» en 2050, pointe l'Insee qui prévoit une diminution de 7,3 points de cette population par rapport à 2013. Leur baisse serait particulièrement sensible dans les régions les moins dynamiques sur le plan démographique comme le Grand Est et la Normandie. Enfin, le nombre de jeunes de moins de 20 ans devrait rester relativement stable. «En 2050, la France compterait seulement 265.000 jeunes de plus qu'en 2013. Les moins de 20 ans représenteraient alors 22,3 % de la population, soit 2,3 points de moins qu'en 2013. Cette baisse concernerait toutes les régions», résume l'Insee.  Pour établir ce scénario, l'Institut s'est fondé sur les récentes évolutions démographiques: soit un solde migratoire avec l'étranger de plus 70.000 personnes par an, une fécondité stable et des gains d'espérance de vie qui permettraient aux femmes d'atteindre l'âge de 90,3 ans en 2050 (contre 85 ans en 2013) et aux hommes d'arriver 86,8 ans à cette date (contre 78,7 ans en 2013)."
}