{
    "description": "VIDÉO - Le fonctionnaire, âgé de 22 ans, a été agressé à coup de marteau, mardi, sur le parvis de la cathédrale, par un étudiant algérien de 40 ans. «C'était quelqu'un qui avait préparé son attaque pour nous avoir», explique-t-il.",
    "title": "Notre-Dame-de-Paris : le policier attaqué se confie",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/07/01016-20170607ARTFIG00317-notre-dame-de-paris-le-policier-attaque-se-confie.php",
    "date": "07/06/2017",
    "body": "Le policier attaqué au marteau mardi sur le parvis de la cathédrale Notre-Dame à Paris par un homme qui s'est revendiqué comme un «soldat du califat», a accordé une interview à  Europe 1 , ce mercredi soir, dans laquelle il revient sur les circonstances de son agression. «On renseignait un touriste qui nous demandait la direction pour aller vers Montparnasse», raconte le fonctionnaire de police. «Je me retourne pour reprendre ma patrouille, et là l'individu sort d'un groupe de personnes. Ma collègue me crie “attention”, et je prends un coup de marteau à l'arrière de la tête qui fait que je me jette au sol.» Puis un autre policier saisit son arme et tire. «Je me suis dit: “Ça y est, s'il arrive à me porter le deuxième coup au visage, je ne vais pas me relever.”»  L'assaillant se met alors à hurler  «c'est pour la Syrie, c'est pour la Syrie». «J'ai réalisé que ce n'était pas un fou, c'était quelqu'un qui avait préparé son attaque pour nous avoir», explique-t-il, avant d'ajouter qu'il avait senti un homme «déterminé».  «On a évité le pire» Une fois l'individu mis hors d'état de nuire, le policier a connu un état de sidération. «J'étais sonné par le coup», explique-t-il à Europe 1. «Après avoir été examiné par le médecin, c'était une bosse et un petit traumatisme crânien, rien de méchant. On s'en sort plutôt bien», explique encore le fonctionnaire de police, qui assure que ses deux collègues «vont super bien». Avant d'ajouter: «C'est un peu difficile mentalement. On n'a pas dormi cette nuit… Mais on est suivis par notre hiérarchie, qui a pris de nos nouvelles, et on a un soutien psychologique.» «Je me sens apte à repartir et à reprendre mon travail normalement», assure le fonctionnaire de police. «Mais quand je revois la vidéo, je me dis vraiment qu'on a évité le pire», conclut-il. \n                 \n                   Le parquet de Paris  a ouvert une enquête,  confiée à la Section antiterroriste (SAT) de la brigade criminelle et à la Direction générale de la sécurité intérieure (DGSI).  Avec quelque 13 millions de visiteurs, pèlerins et fidèles par an, la cathédrale de Paris, deuxième site touristique le plus fréquenté de France après Disneyland Paris, reste une cible de choix pour les djihadistes. Le 20 avril dernier, l'un d'eux avait choisi comme théâtre l'avenue des Champs-Élysées pour assassiner à la kalachnikov Xavier Jugelé, gardien de la paix de 37 ans. \n                 \n                                                    "
}