{
    "date": "19/06/2017",
    "author": "Emmanuel Egloff",
    "url": "http://www.lefigaro.fr/societes/2017/06/19/20005-20170619ARTFIG00311-uber-veut-retrouver-la-confiance-des-chauffeurs.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Uber veut retrouver la confiance des chauffeurs",
    "description": "L'entreprise souhaite désormais passer d'une logique d'efficacité à une logique d'écoute.",
    "body": "Quand on travaille chez  Uber , il vaut mieux aimer les changements. «L'entreprise connaît des bouleversements énormes au niveau mondial depuis six mois», reconnaît  Steve Salom , directeur général en France. La semaine dernière, le PDG et fondateur,  Travis Kalanick , a même été  contraint par son conseil d'administration de lâcher les rênes . En France, Steve Salom, nommé il y a six mois, doit gérer le mécontentement des chauffeurs qui ont mené diverses actions contre l'entreprise en décembre. L'objectif du patron d'Uber en France est clair: «rétablir la confiance avec les chauffeurs».  «Uber a connu une croissance exceptionnelle depuis sa création, rappelle Steve Salom. Mais c'est aussi cette croissance qui est à l'origine des bouleversements actuels. Nous voulons désormais passer d'une logique fondée sur l'efficacité à une logique d'écoute.» Pour y arriver, l'application de réservation met en avant les dix centres d'accueil pour les chauffeurs, dans les dix villes françaises où elle est présente. Pour Paris, il est situé à Aubervilliers, avant l'ouverture prochaine d'un centre dans Paris intra-muros. Cinquante personnes y reçoivent 4000 chauffeurs par semaine.  Pas de modification de la commission d'Uber Uber souhaite aussi apporter plus de transparence dans ses relations avec ses chauffeurs qui sont des entrepreneurs indépendants. Le sujet le plus délicat, ce sont les déconnexions, lorsqu'Uber n'autorise plus un chauffeur à se connecter à l'application. Une commission composée de cinq chauffeurs expérimentés a été mise en place. Les mécontents peuvent désormais y faire appel. Uber n'est pas tenu légalement de suivre ces avis mais s'oblige à le faire, du moins pour l'instant. Cette commission s'est prononcée à neuf reprises et n'a confirmé la déconnexion qu'une seule fois.  Le sujet le plus important reste le soutien financier que peut apporter Uber à ses chauffeurs en difficulté. C'était la principale revendication des organisations de chauffeurs. Elles militaient pour une hausse des tarifs payés par les clients ou, au moins, une baisse de la commission de 25% prélevée par Uber sur le prix de chaque course. Ce que refuse l'entreprise qui souligne qu'elle perd encore beaucoup d'argent. À l'échelle mondiale, elle perdu 708 millions de dollars au premier trimestre pour un chiffre d'affaires de 3,4 milliards. Elle souhaite plutôt mettre en place pour un millier de chauffeurs en difficulté un accompagnement personnalisé, dispensé par une société de coaching.  Souvent, les conducteurs ignorent les aides et garanties auxquelles ils peuvent prétendre. Elles sont être d'autant plus cruciales qu'elles peuvent servir à acquérir leur véhicule. Ce qui est financièrement plus intéressant que d'en être locataire. «Nous avons déjà dépensé 1,8 million d'euros dans ces différents dispositifs d'aide, explique Steve Salom. La somme que nous avions initialement prévu d'y consacrer, deux millions d'euros, sera largement dépassée.» Reste à savoir si les chauffeurs et leurs représentants estiment qu'ils s'y retrouvent."
}