{
    "description": "VIDÉO - PORTRAIT DE MINISTRE - L'ancienne secrétaire d'État au Budget de Lionel Jospin, reconvertie au monde de l'entreprise chez Air France et à la SNCF, prend en main les ministère des Armées.",
    "date": "21/06/2017",
    "author": "Valérie Collet, Luc Lenoir",
    "theme": "politique",
    "title": "Florence Parly, une discrète à la tête des Armées",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00377-florence-parly-une-discrete-a-la-tete-des-armees.php",
    "body": "Une spécialiste des finances pour résoudre le casse-tête budgétaire de la défense française? Florence Parly prend ce mercredi 21 juin la tête du ministère régalien des Armées, dans un contexte de crise lié au départ précipité de Sylvie Goulard. L'exécutif choisit une personnalité d'expérience, discrète et venue de la gauche. Une femme discrète mais chevronnée A sa sortie de l'ENA, Florence Parly intègre la direction du budget où elle contribue à la mise en place technique du Revenu Minimum d'Insertion (RMI). Après des passages dans des cabinets ministériels sous Michel Rocard et Pierre Bérégovoy, puis un retour à la direction du budget, elle intègre le cabinet de Lionel Jospin en 1997 et traite des questions budgétaires, avant d'être nommée secrétaire d'État au Budget en 2000, à 37 ans. Elle y rencontre alors une forte exposition médiatique: on la voit défendre ses réformes et sa «confiance dans le retour au plein-emploi» sur les plateaux de télévision, chez Christine Ockrent ou, enceinte, chez Arlette Chabot. Sa formule sur le service de l'État - qui est «plus intéressant que de vendre des savonnettes» citée dans un reportage sur Matignon, fait également parler d'elle. Après la chute de la gauche en 2002, elle effectue un passage au conseil régional de Bourgogne, puis se reconvertit -malgré ses déclarations- dans le privé en 2006.  Un passage remarqué chez Air France Son passage chez Air France reste remarqué, notamment par une propension à affirmer ses convictions sur la stratégie d'entreprise. Jean-Cyril Spinetta recrute en 2006 celle qu'il avait côtoyée dans les cabinets ministériels de gauche de la fin des années 1980. Elle dirige d'abord les investissements et les fusions-acquisitions dans la compagnie tricolore, fusionnée avec la hollandaise KLM. Puis le groupe lui confie la direction du cargo, la branche la moins pétillante et dont les pertes sont les plus lourdes. Pendant quatre ans, elle enchaîne les plans de restructuration, taille dans les effectifs. «Elle est arrivée au moment où la crise de 2009 vidait les soutes. Il n'y avait plus rien à transporter, raconte un ancien dirigeant de l'entreprise. Elle avait su faire fonctionner le dialogue social. Elle était franche avec les syndicalistes.» «C'est ma fierté d'avoir pris une division qui était à la traîne par rapport au cargo de KLM», raconte Florence Parly. Elle dirige ensuite le court et le moyen-courrier, l'autre «boulet» d'Air France. Un poste dangereux, où elle ne trouve pas ses marques, et qui l'incite à quitter le groupe en 2014, après avoir manifesté son opposition sur les choix stratégiques. Contactée par Guillaume Pépy, également rencontré dans les cabinets des ministères mitterrandiens, Florence Parly rejoint alors la SNCF où elle prend les fonctions de directrice générale déléguée en charge de la stratégie et des finances du groupe SNCF. En 2016 elle devient directrice générale de SNCF Voyageurs. Malgré son peu d'intérêt au départ pour la «vente de savonnettes», l'ancienne haute fonctionnaire «techno», bonne élève et dévouée au service de l'État, assume pleinement sa conversion en cadre dirigeante depuis la fin de l'ère Jospin. «Le management d'équipe, j'ai aimé cela tout de suite, racontait-t-elle à la veille de son arrivée au siège de la SNCF, à Saint-Denis. Je me suis même demandé pourquoi je n'avais pas fait ça plus tôt. On éprouve une gratification extraordinaire quand les choses se passent bien.» À charge désormais pour elle de trouver de nouvelles raisons de s'enthousiasmer dans l'exercice public et gouvernemental. Bio Express 1963. Naissance à Boulogne-Billancourt. 1985. Entre à l'ENA. 2000-2002. Secrétaire d'État au Budget au sein du gouvernement de Lionel Jospin. 2006. Entre à Air France, d'abord à la direction financière, puis au cargo. Elle prend ensuite la direction du court et moyen-courrier. 2014. Directrice générale déléguée stratégie et finances à la SNCF. 2017. Ministre des Armées"
}