{
    "description": "Le 13 mai 1917, une foule de 70.000 personnes ont vu dans le ciel un phénomène solaire, annoncé trois mois plus tôt par deux bergers prétendant avoir vu la Vierge. Un «miracle» selon l'Église, qui pourrait s'expliquer par une conjonction rare d'éléments météorologiques.",
    "author": "Jean-Marie Guénois",
    "title": "L'énigme de la «danse du soleil» à Fatima peut-elle s'expliquer par la science ?",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/05/13/01008-20170513ARTFIG00121-l-enigme-de-la-danse-du-soleil-a-fatima-peut-elle-s-expliquer-par-la-science.php",
    "date": "13/05/2017",
    "body": "Envoyé spécial À Fatima le phénomène annoncé le 13 mai 1917 par la vierge aux trois jeunes voyants, Lucie, Jacinthe et François pour le 13 octobre 1917 fut une «danse du soleil». Ce jour-là, des mouvements furent effectivement constatés dans le ciel par une foule de 70.000 personnes. L'envoyé spécial du journal  O Seculo , Avelino di Almeida, ouvertement laïque et non croyant, le décrivit avec grande précision dans son journal. » Fatima, l'une des questions les plus controversées de l'histoire récente de l'Eglise Si les scientifiques expliquent cela par une conjonction rare d'éléments météorologiques: formation d'une masse d'air en forme de lentille d'air, issue de vents contraires qui par inversion de températures, la font tourner sur elle-même, puis monter et descendre en décrivant une ellipse. Si elle se charge de particules de glaces, elle peut effectivement refléter le soleil, donnant l'impression qu'il «danse». Mais les scientifiques ne peuvent pas rendre compte du fait que ce phénomène s'est produit sur le lieu prévu, le jour dit et à l'heure dite. Autre énigme: Le pape Pie XII (élu en 1939, mort en 1958) qui a suivi de près la question des apparitions de Fatima a affirmé avoir été le témoin, à trois reprises, à Rome, les 30 et 31 octobre et le 1er novembre 1950, jour de la proclamation du dogme de l'Assomption de la Vierge Marie, du même phénomène solaire qu'à Fatima. \n                                 \n                                     «Le soleil qui était encore assez haut, apparu comme un globe opaque jaunâtre, entouré par un cercle lumineux»         Pie XII     \n                             L'histoire était connue par une confidence de ce pape au cardinal Federico Tedeschini. Mais une note manuscrite de Pie XII récemment retrouvée dans les archives de la famille Pacelli, (la famille de Pie XII), livre le récit du phénomène par le pape lui-même. Le journaliste Andréa Tornielli l'a publiée sur le site Vatican Insider. » À Fatima, le pape François lance une mobilisation générale contre «l'indifférence qui gèle le cœur» «C'était le 30 octobre 1950, écrit Pie XII au crayon de papier, parfois raturé mais de façon très lisible, sans aucun doute sur l'authenticité du document, l'avant-veille du jour de la définition solennelle de l'Assomption, je faisais ma promenade habituelle dans les jardins du Vatican en lisant et en étudiant (…) j'ai regardé le ciel et j'ai été touché par un phénomène que je n'avais jamais vu. Le soleil qui était encore assez haut, apparu comme un globe opaque jaunâtre, entouré par un cercle lumineux». Le pape dit alors qu'il pouvait le regarder «sans se faire aucunement mal aux yeux, un très léger nuage s'était formé devant». Puis il décrit: «le globe opaque a légèrement bougé vers l'extérieur, soit en tournant, soit en déplaçant de gauche à droite et vice et versa. Mais à l'intérieur du globe, on voyait avec une grande clarté et sans interruption de très forts mouvements». Pie XII dans la confidence qu'il fit au Cardinal Tedeschini expliqua que ce dont il avait été témoin le confirma dans sa décision de proclamer ce dogme de l'Assomption. Il l'avait au préalable soumis à un vote de tous les évêques du monde dont seulement 6 sur 1 181 avaient exprimé des réserves. » À Fatima, le pèlerinage mystique du Pape"
}