{
    "description": "VIDÉOS -",
    "date": "21/06/2017",
    "author": ", Bertrand Guyard",
    "theme": "cinema",
    "title": "Agnès Soral, Tchéky Karyo, Venantino Venantini... les Hérault du Cap d'Agde",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/21/03002-20170621ARTFIG00174-agnes-soral-tcheky-karyo-venantino-venantini-les-herault-du-cap-d-agde.php",
    "body": "Venantino Venantino viendra cette année au festival du cap d'Agde pour rendre hommage à Georges Lautner qui fut, avec Claude Pinoteau, le parrain de la première édition en 2003. L'inoubliable Pascal, le flingueur des Tontons, sera accompagné d'une pléiade de stars du cinéma et de la télévision.  Patrick Jorge, le directeur de l'événement, a invité en 2017 des authentiques héros du septième art. Durant six jours , du 20 au 26 juin, les festivaliers pourront croiser Tchéky Karyo, Agnès Soral, Julie Ferrier, Olivier Marchal, Antoine Duléry, Medi Sadoun, Stéphane Freiss et le vénérable Michael Lonsdale.  Après 15 ans d'existence, ce festival reconnu pour son professionnalisme et sa convivialité est devenu un événement majeur de cinéma dans le Grand Sud de la France. Chaque année à la même période, de grandes personnalités et des jeunes talents du cinéma viennent à la rencontre du public dans la grande salle du Palais des Congrès d'Agde d'une capacité de 600 places et un peu partout dans la Ville.  Le Festival des Hérault du Cinéma a déjà reçu depuis 2003 la crème de la crème de notre cinéma. On peut citer: Bertrand Blier, Gérard Depardieu, Mireille Darc, Pierre Barouh, Richard Berry, Jean-Claude Carrière, Marie-Christine Barrault, Michel Serrault, Marthe Villalonga, Daniel Prévost, Bernadette Lafont, Pierre Richard, André Dussollier, Clovis Cornillac, Bernard Le Coq, Claude Zidi, Sylvia Kristel, Myriam Boyer, Jean-Marie Poiré, Brigitte Fossey, Jean Becker, Jean-Paul Rouve... Une liste d'anthologie. Le festival, entièrement gratuit pour le public, propose chaque année la diffusion de films longs-métrages en avant-première, inédits ou à l'honneur, une compétition nationale des meilleurs courts-métrages de l'année, la récompense de personnalités de l'année, et tout au long des six jours, des rencontres et des animations ouvertes à tous. Traditionnellement, les Hérault du Cap d'Agde se termine un lundi par une pièce de théâtre inédite. En 2017, ce sera la comédie  Pour le meilleur et pour le rire  … tout un programme. Renseignements: www.lesheraultducinema.com ●   Pour le meilleur et pour le rire  - bande-annonce   ●   Nikita  de Luc Besson en 1990, avec Anne Parillaud, Tchéky Karyo, Jean-Hughes Anglade...   ●  Tchao Pantin  de Claude Berri en 1983, avec Coluche, Agnès Soral, Richard Anconina, Philippe Léotard...   ●  Les Tontons flingueurs  de Georges Lautner en 1963, sur un scénario d'Albert Simonin et des dialogues de Michel Audiard, avec Lino Ventura, Bernard Blier, Francis Blanche, Sabine Sinjen, Claude Rich, Robert Dalban, Jean Lefebvre, Horst Frank, Venantino Venantini, Mac Ronay...                                     "
}