{
    "description": "Alors que s’ouvre le SIEC, le grand rassemblement des leaders européens du secteur de l’immobilier commercial, découvrez les centres commerciaux primés par le jury dans 4 catégories.",
    "date": "21/06/17",
    "author": "Anna Hagège",
    "theme": "article",
    "title": "Quand les centres commerciaux décernent leurs trophées",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/quand-les-centres-commerciaux-decernent-leurs-trophees_06d2495a-5662-11e7-b986-7656cb6ba5ab/",
    "body": "Comme chaque année, le SIEC, a réuni un jury de professionnels afin de désigner les opérations commerciales remarquables de l’année 2016. Voici les 4 lauréats qui ont été couronnés lors d’une soirée de gala qui s’est tenue le 20 juin.  Catégorie: Création d’un centre commercial  L’Avenue 83 (La Valette-du-Var), Altarea Cogedim Ouvert en avril 2016, L’Avenue 83 près de Toulon est un centre commercial nouvelle génération. Il joue la carte de la ballade shopping dans un site à ciel ouvert avec une inspiration californienne. Imaginé par l’architecte Jean-Michel Wilmotte comme une rue commerçante, ce nouvel ensemble compte 100 unités commerciales (boutiques, restaurants, kiosques). Il offre des activités de loisirs et de détente (multiplex de 16 salles, aire de jeux, parc d’attractions). Cette opération immobilière de 51.000 m² s’inscrit dans un vaste projet de revitalisation urbaine de 90.000 m² qui comprend la création d’un nouveau quartier avec 225 logements, 7.000 m² de bureaux et un hôtel de 80 chambres. En matière de démarche responsable, Altarea Cogedim, le promoteur et le propriétaire de ce lieu, a choisi de récupérer une partie des matériaux (béton) de l’ancien centre Var Barnéoud aujourd’hui démoli.  Catégorie: Rénovation Extension d’un centre commercial La galerie Espaces Fenouillet (Toulouse Nord), Mercialys  \n \n   \n   DR \n  \n \n              C’est en novembre dernier qu’a été inauguré l’extension du centre commercial Espaces Fenouillet, situé au nord de Toulouse. Avec 87.000 m² dont 52.000 m² récemment ouverts, c’est à ce jour le plus grand projet réalisé par Mercialys. C’est une renaissance pour ce site créé en 1978. S’affichant comme le «nouveau» pôle de commerces et de loisirs à rayonnement régional, Espaces Fenouillet ambitionne de satisfaire aux besoins d’une zone de chalandise de plus de 500.000 habitants. Au terme de 16 mois de travaux, la nouvelle partie du centre a été réalisée par le cabinet d’architecture L35 dans un style moderne et monumental privilégiant à la fois les courbes et les transparences. Catégorie: Création d’un parc d’activités commerciales Ma Petite Madelaine (Tours sud), Compagnie de Phalsbourg  \n \n   \n   DR \n  \n \n              Ouvert il y un an, Ma Petite Madelaine a été conçu et réalisé par la Compagnie de Phalsbourg. Situé à Chambray-lès-Tours, cet ensemble commercial de 40.000 m² affiche une morphologie singulière. Imaginé par les architectes Nicola et Adelaïde March, ce lieu fait la part belle au bien-être et à la nature. Les deux bâtiments parallèles abritant les 32 magasins et restaurants ont été entièrement habillés de bois. À l’intérieur et à l’extérieur de cet îlot commercial «super environnemental», la végétation est omniprésente. Près de 650 arbres ont été plantés afin de créer une ambiance «paisible» et «romantique». Conçus par les paysagistes Paul Arène et Pierre-Alexandre Risser, les espaces verts représentent 75 % de la surface totale de cette emprise de 12 hectares. Ma Petite Madelaine a représenté un investissement de 46 millions d’euros. Prix d’exception Forum des Halles (Paris), Unibail Rodamco et Axa  \n \n   \n    Crédits photo Philippe Wojazer/REUTERS \n  \n \n              Plus de 30 ans après son ouverture en 1979, le Forum des Halles a fait peau neuve au printemps 2016. Cette extension-rénovation emblématique a redonné une dynamique commerciale. Fréquenté chaque jour par 150.000 personnes, le «nouveau» Forum est désormais plus ouvert sur la ville. Il compte 15.000 m2 de commerces supplémentaires et des équipements culturels (médiathèque, conservatoire, studio d’enregistrement,). Rénové durant 5 années en site occupé, ce lieu de shopping au cœur de la capitale totalise 75.000 m2. Plus spacieuses avec des plafonds rehaussés, les allées du 2e centre commercial de France totalisent 150 enseignes dont de nombreux flagstores et concept store d’enseignes internationales. "
}