{
    "date": "15/06/2017",
    "author": "Charles Gautier",
    "url": "http://www.lefigaro.fr/societes/2017/06/15/20005-20170615ARTFIG00339-trois-grands-banquiers-pieges-par-un-hackeur.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Trois grands banquiers piégés par un hackeur",
    "description": "Les patrons de Goldman Sachs, Morgan Stanley et Citigroup se sont faits piéger par un hackeur. Les mails qu'ils pensaient échanger avec de proches collaborateurs étaient rédigés par un jeune Web-designer.",
    "body": "«Mes intentions n'étaient pas malveillantes. Aucun secret n'a été volé mais ce pût être facilement le cas»... Le jeune Web-designer de Manchester (Grande-Bretagne) qui a réussi à duper les patrons de trois des plus grandes banques mondiales risque de se tailler une belle réputation si son identité est dévoilée. Ce hackeur est en effet parvenu à échanger des courriels avec Lloyd Blankfein, PDG de  Goldman Sachs , qui pensait être en relation avec un proche collaborateur. Puis, estimant que cet échange était en fait destiné à son numéro deux, Harvey Schwartz, co-directeur des opérations, Lloyd Blankfein, l'un des banquiers les plus puissants de Wall Street, aurait coupé court à cet échange. Cette affaire montre la vulnérabilité des grandes banques aux cyberattaques et intervient au moment où se multiplient les attaques informatiques contre les entreprises à travers le monde. Les grandes banques américaines ont pourtant beaucoup investi récemment dans les technologies pour se prémunir des cyberattaques. Déjà en 2014, une attaque informatique contre JPMorgan Chase avait concerné plus de 83 millions de comptes de clients. Usurpation d'identité Pour déjouer la vigilance de James Gorman, PDG de  Morgan Stanley , le hackeur a employé les grands moyens: il s'est fait passer pour Alistair Darling, ancien ministre des Finances britannique sous Gordon Brown. Pour y parvenir il a utilisé l'adresse alistair.darling@outlook.com et s'est entretenu avec James Gorman au sujet des risques financiers. Selon certaines sources dont le  Financial Times , ce hackeur anonyme aurait également piégé Michael Corbat, PDG de  Citigroup .  «Nous travaillons dans une industrie hautement régulée où toutes les communications doivent être dévoilées et nous vivons dans un monde de plus en plus transparent où les communications privées sont rendues publiques, explique Goldman Sachs. La technologie joue un rôle important pour garantir notre habilité à interagir en toute sécurité avec nos clients, a indiqué ce porte-parole , mais le discernement est la qualité la plus importante pour s'assurer que nous respectons les hauts standards que nous nous imposons.» "
}