{
    "title": "Aude : les 200 chats retrouvés morts auraient été victimes d'un virus",
    "body": "Début juin, la découverte de près de 200 chats morts à Saint-Pierre-la-Mer (Aude) avait suscité l'émoi dans la région. La SPA avait assuré qu'il s'agissait d'un empoisonnement. Les autopsies pratiquées sur deux chats attestent maintenant que les animaux ont succombé au calicivirus félin.   À la mairie de cette station balnéaire proche de Narbonne, on reste prudent. Contacté par  Le Figaro , Marc Soriano, Directeur général des Services précise: «Sur les deux cas autopsiés, il y avait de nombreux symptômes du calicivirus félin, mais nous ne tirons pas de conclusion hâtive. Il est étrange qu'un seul quartier de la commune ne soit touché par ce virus.» Cette maladie est une infection respiratoire qui créée des conjonctivites, des éternuements mais aussi l'ulcération de la langue. D'après Marc Soriano, les deux chats autopsiés avaient «une langue gonflée et nécrosée ainsi que des yeux purulents.» » Lire aussi -  Les abandons d'animaux en hausse cet été Le 5 juin dernier,  la SPA avait alerté sur la découverte de 200 chats empoisonnés par un produit non identifié . À l'époque, des habitants avaient précisé que les animaux «vomissaient quelque chose de bleu, ils miaulaient et mouraient». L'association pour la protection des chats errants avait déposé plainte, évoquant la présence de «mort-aux-rats, d'huile de vidange ou même de cannabis» dans des boulettes de nourriture. La thèse d'un empoisonnement avait alors été privilégiée. » Lire aussi -  «Les vacances? Si personne ne garde mon chat, je ne pars pas» Saint-Pierre-la-Mer a depuis exigé des examens complémentaires. Une autre autopsie sur un chat mort doit être pratiquée ces prochaines jours dans un laboratoire de Lyon afin d'écarter définitivement cette première hypothèse. Dans une commune qui passe de 1500 habitants l'hiver à plus de 50.000 personnes l'été, les chats errants sont très nombreux. «Vous savez ce que c'est, raconte Marc Soriano, des gens viennent avec leur animal de compagnie l'été et puis les abandonnent dans la rue ou sur les aires d'autoroute.» La mairie a depuis mis en place un programme de capture et de stérilisation de ces mammifères. Des opérations qui vont se reproduire prochainement.",
    "description": "Début juin, le mystère était entier. Mais depuis, une autopsie indique que deux des chats concernés sont décédés du calicivirus félin. De nouveaux examens vont être pratiqués à Lyon. Dans la ville de Saint-Pierre-la-Mer, on n'en demeurre pas moins prudent.",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/26/01016-20170626ARTFIG00142-aude-les-200-chats-retrouves-morts-auraient-ete-victimes-d-un-virus.php",
    "author": "Esther Paolini",
    "date": "26/06/2017"
}