{
    "description": "Selon un récent sondage, les sympathisants d’En Marche ! et du Modem sont ceux qui jugent le contexte actuel le plus favorable à l’achat d’un bien immobilier. Mais l’écrasante majorité des Français avoue mal connaître les propositions des partis sur le logement.",
    "author": "Jean-Bernard Litzler",
    "title": "Les électeurs de Macron et Bayrou sont les plus confiants dans l’immobilier",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/les-electeurs-de-macron-et-bayrou-sont-les-plus-confiants-dans-l-immobilier_37c01b9e-4d13-11e7-83bf-99858466ff78/",
    "date": "09/06/17",
    "body": "C’est un vrai paradoxe. Alors que l’immobilier est au cœur de la vie des Français et figure parmi leurs premières préoccupations, les études se suivent pour montrer que le sujet ne semble pas être un enjeu électoral. Dernier sondage en date, celui commandité par le réseau de  mandataires immobiliers  Optimhome auprès de l’Ifop et qui précise notamment comment les Français articulent les enjeux liés à l’immobilier et le logement avec le contexte politique. » Lire aussi -  Découvrez les bureaux de vote les plus étonnants     On retient notamment de cette étude réalisée entre les deux tours de l’élection présidentielle que c’est le grand flou qui prédomine. Ainsi, 88% des sondés déclarent plutôt mal connaître les propositions en matière de logement et d’immobilier des différents candidats et de leur parti. Ils sont aussi 75% à estimer que les enjeux relatifs au logement et à l’immobilier n’ont pas été assez abordés lors de la campagne présidentielle. Plébiscite pour l’exonération de taxe sur les plus-values après 22 ans On observe cependant qu’une nette majorité des Français (60%) estiment que malgré les incertitudes politiques et économiques, le contexte actuel est favorable à l’achat d’un bien immobilier. L’institut note que cet optimisme est encore plus présent à mesure que le niveau de revenu s’élève et aussi parmi les primo-accédants à la propriété et les catégories socioprofessionnelles supérieures. Côté sympathies politiques, on remarque très nettement que l’optimisme immobilier se retrouve surtout dans le camp des vainqueurs: 77% de ceux qui se sentent proches d’ En Marche!  sont confiants dans l’avenir et 72% des sympathisants du  Modem . Un cran en dessous (63%) on retrouve les soutiens des Républicains et du Parti socialiste. Les électeurs de la France Insoumise et du Front national (respectivement 52% et 50% d’optimistes) sont nettement en retrait et bien en dessous de la moyenne des Français. Lorsque l’on rentre dans le détail des propositions développées pendant la campagne, on constate sans grande surprise que le projet d’Emmanuel Macron d’exonérer de taxe foncière 80% des Français est apprécié par une large majorité des Français (78% très exactement). Mais ce n’est pas la proposition qui recueille le plus de suffrages puisque 90% des sondés plébiscitent trois autres suggestions: celle de  François Fillon  consistant à faire passer l’exonération de taxe sur les plus-values de 30 à 22 ans, celle d’ Emmanuel Macron  sur la rénovation énergétique pour les propriétaires les plus modestes et enfin la volonté de  Marine Le Pen  de réduire les dépenses de logement à travers un plan d’aide à la construction."
}