{
    "title": "La Gauloise, belle terrasse et intérieur feutré",
    "body": "Source Le Figaro Magazine François Mitterrand était un habitué de La Gauloise. Les survivants de la Cour du Président ont déserté les lieux, les patrons de l'époque ne sont plus là et, bonne nouvelle, les prix ont baissé. Midi et soir, deux menus abordables: 26 et 31 euros, 3 plats. A Paris, La Gauloise bat donc actuellement le record du meilleur rapport qualité-prix pour un établissement de ce niveau. Dès les premiers beaux jours, une large terrasse, face aux antiquaires du Village Suisse. Mais La Gauloise, c'est également un décor. Des salons Belle Epoque heureusement préservés par les propriétaires d'aujourd'hui. Sitôt franchie l'entrée, on découvre une brasserie chic et rare: des coins, des boxes, tables pour 2 et 4, tranquilles. On peut parler sans être entendu du voisin. Et ces tables rondes derrière les banquettes rouges en demi-cercle. Rare! On s'attend à voir débouler, jambes en l'air, des danseuses de french cancan. La Gauloise est un monument historique… Colonnes, superbe lustre à l'entrée, vasques géantes piquées de fleurs fraîches, bar en bois travaillé. Peu de restaurants peuvent se vanter d'un tel patrimoine, toujours scintillant. La Gauloise est proche de la tour Eiffel, du Champ-de-Mars, de la gare Montparnasse. A la belle saison, les touristes viennent déguster la poêlée d'escargots de Bourgogne, grenailles, jambon de pays, beurre d'herbes. En tout cas, le chef, Hervé Garnier, domine la situation. La tartelette de boudin noir, la terrine de bœuf d'Aubrac ou de saumon bio au citron yuzu sont parfaitement réalisées. Le filet Château au poivre noir est heureusement sans reproche: la viande de bœuf est issue de l'élevage maison, à Laguiole, dans l'Aveyron. Laurent, le maître d'hôtel, est un modèle de disponibilité et de gentillesse. Bravo! La carte des desserts propose une très grosse profiterole chocolat chaud, gigantesque Paris-Brest, crème pralinée légère ; soufflé Grand Marnier, salade de fruits… Avec ses formules et la qualité de ses produits, son décor unique, La Gauloise redevient à la mode. C'est l'œuvre d'un Aveyronnais, entreprenant et sympathique, heureux en week-end au milieu de son troupeau de vaches: Eddy Bénézet. Il réussit à pas feutrés. La Gauloise,  59, avenue de la Motte-Picquet, 75015 Paris (01.47.34.11.64). Menus: 26 €, 31 € (déjeuner et dîner). Carte: environ 60 €. Ouvert tous les jours.",
    "description": "À Paris, ce restaurant bat actuellement le record du meilleur rapport qualité-prix pour un établissement de ce niveau.",
    "newspaper": "Le Figaro",
    "theme": "gastronomie",
    "url": "http://www.lefigaro.fr/gastronomie/2017/06/26/30005-20170626ARTFIG00037-la-gauloise-belle-terrasse-et-interieur-feutre.php",
    "author": "Maurice Beaudoin",
    "date": "26/06/2017"
}