{
    "description": "Une étude réalisée par l’UFC-Que Choisir et l’association des responsables de copropriété constate une hausse importante du coût des forfaits facturés par les syndics.",
    "author": "Marie Bartnik",
    "title": "Prix des syndics en hausse ou service en baisse : il faut choisir !",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/prix-des-syndics-en-hausse-ou-service-en-baisse-il-faut-choisir-_1fb83f96-4088-11e7-a674-5c9ba05fdcbf/",
    "date": "24/05/17",
    "body": "La loi Alur  n’a pas allégé les charges  qui pèsent sur les épaules des copropriétaires, au contraire. Selon  une étude réalisée par l’association des responsables de copropriétés (ARC) et l’UFC-Que Choisir , les tarifs des syndics se sont envolés depuis leur précédente étude en 2014, avant l’entrée en vigueur des principales mesures de la loi portée par  Cécile Duflot  touchant la  copropriété .  Les deux associations ont passé au crible les services et les tarifs de cinq des principaux syndics (Citya, Nexity, Foncia, Loiselet & Daigremont et Immo de France), qui se partagent environ 70% du marché. Verdict: certains d’entre eux ont profité de l’instauration du «contrat-type», censé endiguer l’inflation des prix, pour augmenter au contraire très fortement leurs tarifs, jusqu’à 37,7% chez Loiselet & Daigremont. Quant à ceux qui n’affichent que des hausses limitées (+1,7% chez Foncia par exemple)... leur modération n’est qu’apparente. «Soit le nombre des prestations [comprises dans le forfait] a baissé, soit le prix des prestations hors forfait explose», déplorent les deux associations. Les horaires ouvrables ont par exemple diminué chez Citya ou Immo de France, et le nombre de visites réalisées chaque année dans la copropriété a été réduit chez le premier. Parmi les services facturés en dehors du forfait figure par exemple l’immatriculation de la copropriété, obligatoire dans les plus grosses depuis quelques mois. Alors que l’agence nationale de l’habitat estime que cette tâche ne prend pas plus d’une demi-heure, elle est facturée jusqu’à 330 euros aux copropriétaires.  Des horaires ouvrables plus restreints Depuis le 1er juillet 2015, les  syndics  doivent inclure dans leur forfait un certain nombre de services obligatoires. L’objectif était de réduire le nombre de prestations hors forfait chèrement facturées aux propriétaires. Mais l’UFC-Que Choisir et l’Arc estiment que les syndics ne respectent pas l’esprit de la loi: «les syndics ne proposent toujours pas un forfait adapté à la réalité des besoins de la copropriété et privilégient la surfacturation au titre des prestations particulières». Un exemple: les horaires de tenue de l’assemblée générale, le plus souvent trop étroits et en dehors des heures ouvrables indiquées dans le forfait, aboutissent à d’importants dépassements. Les syndics, de leur côté, justifient les hausses de tarifs pratiquées  par les nouvelles obligations de la loi Alur , qui pèsent sur leurs coûts. «Les associations de consommateurs ont réclamé de nouvelles obligations, dont les copropriétaires ne veulent pas forcément, et qui pèsent inévitablement sur nos coûts. Gérer un immeuble prend de plus en plus de temps», explique ainsi François Davy, président du groupe Foncia. "
}