{
    "description": "FIGARO DEMAIN - En Moravie du Nord, une région d'Europe centrale, une entreprise familiale conçoit un véhicule innovant destiné aux conducteurs handicapés",
    "body": "Par Jana Klímová et Magdaléna Fajtová, Respekt (République tchèque ) Beaucoup d'hommes ont rêvé enfants de construire un jour leur propre voiture. En grandissant, la plupart d'entre eux abandonnent cette idée. Mais Ladislav Brázdil et ses deux fils ont fait en sorte que leur rêve devienne réalité: Elbee Mobility, leur entreprise familiale basée dans la petite ville de Loštice, à 200 km à l'est de Prague, produit ses propres voitures Elbee et commence même à arriver sur le marché mondial. Elbee est un véhicule étrange. Il s'ouvre à l'avant, et on ne grimpe pas à l'intérieur mais on roule dedans en chaise roulante. C'est un concept unique qui a permis aux Brázdil et à l'Elbee d'être élus parmi les 100 meilleures idées des pays d'Europe centrale et de l'est, fin 2015.  \n                                 \n                                     Un chiffre d'affaires annuel de plus de 14 millions de dollars     \n                             Elbee Mobility était une division de la société ZLKL (abréviation en tchèque pour structures légères et travaux de Loštice), qui n'avait rien à voir au départ avec des voitures. Construite par Ladislav Brázdil Senior dans des bâtiments en ruine qui faisaient auparavant partie d'une ferme collective, cette entreprise familiale possède aujourd'hui 200 employés et a un chiffre d'affaires annuel de 350 millions de couronnes tchèques (soit plus de 14 millions de dollars).  Avec un associé, Ladislav Brázdil Senior a acheté la ferme au moment de sa faillite, après la révolution tchèque. Tout a commencé en 2003, lorsqu'il décida de racheter les parts de son associé. Ensuite, au lieu de remettre en état les anciennes machines, Brázdil Senior investit dans des technologies modernes et plus fiables. Lorsqu'un ingénieur en charge du design lui demanda ce qu'il avait en tête, Brázdil Senior lui exposa son rêve de créer une micro-voiture urbaine, conçue spécialement pour les conducteurs handicapés.  «C'était parti», se souvient Brázdil Senior en se rappelant ce premier rendez-vous. «C'était quelque chose d'unique que nous pouvions produire en partie en tant que société d'ingénierie, et qui, en même temps, soutenait notre propre développement en tant qu'entreprise de fabrication.» \n                                 \n                                     Le conducteur peut accéder directement au véhicule     \n                             Le chemin qui a conduit jusqu'à l'assemblage du produit final a été long. La décision de faire un véhicule qui s'ouvre à l'avant signifiait qu'il fallait trouver une solution pour lever à la fois le capot et la colonne de direction en vue de permettre au fauteuil roulant de rouler à l'intérieur.  Cet accès direct au véhicule pour le conducteur était l'un des aspects fondamentaux de l'ensemble du projet. Les véhicules habituels destinés aux personnes en fauteuil roulant ne résolvent tout simplement pas le problème de l'utilisation de ce fauteuil. Si les personnes handicapées n'ont pas la force de monter seules leur fauteuil roulant dans le véhicule, elles ont besoin de quelqu'un pour les aider.  L'un des principaux avantages de l'ouverture sur l'avant, c'est que les personnes en chaise roulante peuvent garer leur voiture face au trottoir. S'ils possèdent un véhicule qui s'ouvre par l'arrière, ils peuvent faire une marche arrière jusqu'au bord du trottoir, mais pour de nombreuses personnes en chaise roulante, c'est une opération très complexe, tout particulièrement s'ils ne peuvent pas bouger le cou aisément. Avec la possibilité de se garer par l'avant, le conducteur peut voir où il va et libérer la rampe destinée au fauteuil roulant afin de pouvoir sortir de la voiture en toute sécurité, parmi les piétons sur le trottoir et non pas sur la route.  \n                                 \n                                     «Ça a changé ma vie, je peux maintenant aller me promener sans avoir à attendre que quelqu'un soit disponible pour m'accompagner»         František Trunda, le premier client d'Elbee     \n                             L'homologation est le processus d'approbation qui certifie que le véhicule peut rouler sur la route et il était essentiel de l'obtenir lorsque l'Elbee était encore en développement. La certification officielle a été accordée pour la République Tchèque en 2010, pour un moteur à deux temps, capable d'une vitesse maximum d'environ 80 km par heure.  Trois ans plus tard, la voiture a été approuvée pour l'ensemble de l'Union européenne. Le premier modèle est arrivé sur le marché à la fin de 2014. Le premier client historique fut František Trunda, originaire de Brno, qui a perdu il y a longtemps l'usage de ses jambes à partir de la taille, et pour qui cette voiture a été l'occasion de retrouver un sentiment de liberté. «Ça a changé ma vie, témoigne-t-il, je peux maintenant aller me promener hors de la ville ou aller voir mon frère sans avoir à attendre que quelqu'un soit disponible pour m'y accompagner.» Jusqu'à présent, l'entreprise a produit de nombreux véhicules qui sillonnent l'Europe, et plus précisément la France, l'Italie, la Suisse et la Grande-Bretagne.  L'une des limites de ce succès, surtout en République Tchèque, c'est le prix de la voiture. Il s'élève pour l'instant à près de 600.000 couronnes tchèques (presque 25.000 dollars), et même si le prix d'achat peut être réduit des deux tiers grâce à de nombreuses subventions, il est plus avantageux de modifier une voiture normale, ce que beaucoup ont fait grâce aux aides possibles. Le projet a déjà coûté à l'entreprise familiale 200 millions de couronnes tchèques. Mais d'autres investisseurs s'intéressent au développement de cette voiture, peut-être en accédant à une production en série ou en introduisant une manette de contrôle pour la conduite.  «Nous faisons quelque chose de vraiment émouvant, souligne Ladislav Brázdil Junior, et cela nous inspire pour continuer le projet. Nous avons reçu des témoignages de personnes qui grâce à Elbee apprennent à présent à conduire et regagnent de la force et des capacités. À notre échelle modeste, nous “réparons” leur vie.»     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         ",
    "title": "Un véhicule adapté révolutionne la conduite pour les personnes en fauteuils",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00231-un-vehicule-adapte-revolutionne-la-conduite-pour-les-personnes-en-fauteuils.php"
}