{
    "description": "VIDÉO - Gérard Collomb à Lyon, Christophe Castaner à Forcalquier, Gérald Darmanin à Tourcoing... Alors qu'ils avaient «un mois» pour renoncer à leur mandat municipal, ils ne semblent pas pressés d'abandonner leur ville.",
    "author": "Arthur Berdah",
    "title": "Malgré la consigne de l'Élysée, plusieurs ministres n'ont pas encore quitté leur mairie",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/23/01002-20170623ARTFIG00277-malgre-la-consigne-de-l-eysee-plusieurs-ministres-n-ont-pas-encore-quitte-leur-mairie.php",
    "body": "Il y a quelques rares bons élèves... Et puis il y a tous les autres. Après l'annonce du gouvernement «Philippe I», le 17 mai dernier, l'Élysée avait annoncé à l'AFP que les nouveaux ministres devraient  renoncer à leur mandat local «sous un mois» . Pourtant, 37 jours plus tard, seuls Édouard Philippe et Jean-Yves Le Drian ont démissionné de la mairie du Havre et de la présidence de la région Bretagne... Contrairement à plusieurs de leurs collègues, comme Gérard Collomb, Christophe Castaner et Gérald Darmanin. En plus d'être ministre de l'Intérieur, Gérard Collomb cumule par exemple les mandats de sénateur, maire et président de la métropole de Lyon. Selon son entourage, il aurait immédiatement convenu avec l'exécutif qu'il ne démissionnerait pas de ses mandats locaux avant le «début du mois de juillet» - probablement les 3 et 10 juillet prochains, ou 10 et 17 juillet prochains, indique-t-on. L'élu rhodanien devrait d'ailleurs rester conseiller municipal dans sa ville.  Lemoyne s'ajoute à la liste Largement réélu lors des législatives, le député-maire de Forcalquier (Alpes-de-Haute-Provence), Christophe Castaner, ne semble pas pressé de quitter sa ville. «Il n'a pas encore démissionné... Et ça n'est pas prévu dans les jours qui viennent», admet son entourage. Mieux, un proche fait carrément valoir le fait qu'il ait été renommé secrétaire d'État aux Relations avec le Parlement dans le gouvernement «Philippe II» pour assurer qu'il bénéficie d'un délai supplémentaire. «On a le temps», sourit-on. Idem du côté de Gérald Darmanin, qui a du mal à accepter de se séparer de Tourcoing. «Je devrais au moins pouvoir passer l'été», a-t-il espéré dans une interview à  Nord Éclair . «Je n'ai pas vocation à rester président d'un exécutif pendant tout le mandat ministériel. Ce n'est pas possible physiquement (...). Je ne sais pas si le premier ministre et le président de la République vont nous donner quelques semaines ou s'ils vont attendre l'adoption de la loi sur la moralisation de la vie publique», a-t-il pousuivi. Contactés, l'Élysée et Matignon sont restés injoignable ce vendredi. Impossible, donc, de savoir si les contrevenants à la règle fixée par l'exécutif seront sanctionnés, ou s'ils bénéficieront d'une rallonge exceptionnelle. Quoiqu'il en soit, l'annonce du remaniement a vu un nouveau ministre être concerné par cette règle: Jean-Baptiste Lemoyne.  Promu secrétaire d'État au Quai d'Orsay , le sénateur-maire de Vallery (Yonne) va lui aussi devoir quitter son mandat de premier édile."
}