{
    "date": "14/06/2017",
    "author": "Arthur Dubois 1",
    "url": "http://www.lefigaro.fr/cinema/2017/06/14/03002-20170614ARTFIG00123-la-critique-enterre-la-momie-et-tom-cruise.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "La critique enterre La Momie et Tom Cruise",
    "description": "REVUE DE PRESSE -",
    "body": "Qu'est-ce qui est plus surprenant, les croyances de la scientologie ou le dernier scénario de  La Momie ? À en croire les critiques, le classique d'épouvante revisité par Alex Kurtzman n'a étonné personne.  Télérama  l'a trouvé «mystérieux comme le mode d'emploi d'un meuble en kit».  Le Figaro  compare même  Tom Cruise  à un «Indiana Jones au rabais» avec «moins de cerveau» et «plus de muscles». Le film est pourtant censé être le fer de lance de la nouvelle franchise (à l'instar d'un Marvel Universe) autour des personnages fantastiques d'Universal. » Lire aussi - La critique de  La Momie  sur  le Figaro Tom Cruise, le nouveau héros de cette série est un militaire américain avide d'argent et pilleur de tombe. Pas de chance, il se sert dans la mauvaise et libère une puissante momie d'un sarcophage maudit qui souhaite récupérer ce qui est son royaume: le monde entier. Entre deux cents explosions et un millier de cascades Tom Cruise meurt, puis ressuscite.  Un film commercial La mort vivante l'a choisi comme étant l'élu d'un rite maléfique. S'ajoute à ce récit, la romance entre lui et la jolie blonde archéologue tenu par  Annabelle Wallis  et le scientifique fou, alias Dr Jekyll joué par  Russel Crowe  pour raccrocher  La Momie  au «Dark Universe». Vraisemblablement en colère,  Libération  n'a pas mâché ses mots à l'encontre du film «Si l'on éprouve le besoin de se convaincre de la tournure à la fois minable, puérile et kamikaze de la course à la franchise [...]   la Momie  fixe un nouvel horizon de désastre». Le journal appelle même à la «révolte» contre ce marketing cinématographique. Le Parisien  est quant à lui plus modéré et parle de «superproduction efficace, mais très balisée». « La Momie  suscite une forme d'effarement, teintée d'ennui sévère» chez  Le Monde  et même avec un Tom Cruise sur qui «tout glisse», le journal trouve le film «impossible à résumer» tant il mélange les thèmes.  En somme, le journaliste d' Avoir-alire  résume assez bien l'idée générale qui est faite de ce reboot «Alex Kurtzman voulait ressusciter le mythe cinématographique de  La Momie , il a surtout fait un film commercial, moins dopé au cinéma qu'aux conventions du grand spectacle populaire.»"
}