{
    "description": "Des clichés de tournage de la suite du film musical de Robert Stevenson ont été révélés par ",
    "author": "Baptiste Savignac",
    "title": "Mary Poppins Returns : les premières images dévoilées",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/08/03002-20170608ARTFIG00291--mary-poppins-returns-les-premieres-images-devoilees.php",
    "date": "08/06/2017",
    "body": "Supercalifragilisticexpialidocious! Les premières images de  Mary Poppins Returns  ont été dévoilées dans le dernier numéro du magazine  Entertainment Weekly . Cinquante-quatre ans après le film musical de Robert Stevenson, la suite est prévue pour Noël 2018. Une suite, pas un remake. La mythique nounou revient chambouler le quotidien de la famille Banks. L'histoire se passe dans l'Angleterre des années 1930, en pleine crise économique. Michael, le petit garçon du premier film, a 25 ans de plus. C'est un adulte qui habite avec ses trois enfants dans la même maison du 17 Cherry Tree Lane. La mort de sa femme plonge la famille dans une tristesse infinie. Mary Poppins et ses nombreux amis excentriques sont obligés d'intervenir pour raviver la joie d'antan.  Le scénario est inspiré, comme le film original, par la série littéraire de huit livres de la romancière australienne Pamela L. Travers. La musique est, elle, assurée par le compositeur Lin-Manuel Miranda.  Un casting de prestige Rob Marshall, le réalisateur multirécompensé des comédies musicales  Chicago  et  Into the woods,  a pris les rênes de ce nouvel épisode. Le rôle de la nounou britannique est joué par Emily Blunt, connue notamment pour ses rôles dans  Le diable s'habille en Prada  et dans  Edge of tomorrow .  Une tâche délicate puisqu'elle récupère le personnage immortalisé dans l'original par Julie Andrews, récompensée pour ce rôle par l'oscar de la meilleure actrice en 1965. Jane et Michael, les deux enfants du film de 1964 devenus adultes sont joués respectivement par Emily Mortimer et Ben Whishaw. S' ajoutent à ce casting Colin Firth  et Meryl streep . Dick Van Dyke incarnera, lui, le personnage inoubliable de Bert, l'ami ramoneur de Mary Poppins.   Un casting à la hauteur des attentes. Les fans de Marry Poppins sont nombreux à travers le monde. «Je ressens une grande responsabilité», confie ainsi Rob Marshall qui souhaite rester proche de l'esprit du film original. Les quelques photos divulguées par Disney semblent aller dans ce sens. Les amoureux de l'univers enchanteur de  Mary Poppins  sont sous le charme de ces rares clichés qui rendent nostalgiques tous ceux qui ont grandi avec le film.   Faire du neuf avec du vieux, la recette favorite des studios Disney. Super héros,  Star Wars, Mary Poppins,  ces films qui font peau neuve sont aussi nombreux que les objets contenus dans le sac à main sans fond de la nounou britannique. "
}