{
    "date": "16/06/2017",
    "author": "Armelle Bohineust",
    "url": "http://www.lefigaro.fr/societes/2017/06/16/20005-20170616ARTFIG00313-general-electric-investit-a-belfort.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "General Electric investit à Belfort",
    "description": "Le groupe américain s'apprête à y installer jusqu'à 90 imprimantes 3D dans une nouvelle usine.",
    "body": "Belfort devient un centre d'excellence des technologies du futur pour  General Electric : le groupe américain s'apprête à y installer jusqu'à 90 imprimantes 3D dans une nouvelle usine. Il investira 125 millions d'euros pour ces équipements dédiés «dans un premier temps» à la production de composants de turbines à gaz.  General Electric, qui emploie déjà 4 000 salariés à Belfort, sur un effectif total de 16.000 personnes en France, n'a pas précisé l'impact de cet investissement sur les emplois. Il a, en revanche, fait part de son intention d'embaucher 150 personnes, à Saint-Priest, près de Lyon et à Massy, en région parisienne.  À Saint-Priest, le centre d'exécution de projets impliqué dans le déploiement des autoroutes de l'énergie au niveau mondial sera étendu, avec 50 nouveaux emplois à la clé. À Massy, l'industriel américain prévoit de créer 100 emplois avec l'ouverture d'un centre de recherche et développement dans le domaine des liaisons haute tension à courant continu.  \n                                 \n                                     «GE est coutumier des annonces. On attend de voir la réalisation des choses pour se positionner»         Francis Fontana, secrétaire du Comité d'entreprise de GE Belfort     \n                             «La demande mondiale pour des énergies fiables, abordables et durables continue de croître et la France dispose des talents, des infrastructures et d'une volonté politique forte pour accompagner le développement du secteur», a résumé  Jeff Immelt , PDG de General Electric (GE).  Ces annonces s'intègrent dans  la promesse faite par les dirigeants de GE lors du rachat du pôle énergie d'Alstom en 2015, de créer mille emplois nets en France avant fin 2018 . Selon GE, cet engagement est déjà réalisé à moitié. Mais les syndicalistes du groupe se veulent prudents. «GE est coutumier des annonces. On attend de voir la réalisation des choses pour se positionner», nuance Francis Fontana, secrétaire du Comité d'entreprise de GE Belfort.  Alors que GE avait annoncé début 2016 des licenciements dans les activités énergétiques relevant d'Alstom, les représentants du personnel attendent un point prévu en juillet sur les créations nettes d'emplois."
}