{
    "description": "L'association de consommateurs UFC-Que Choisir a publié une liste de plus 1000 cosmétiques contenant des substances indésirables. Pour 23 de ces produits, ils contiendraient des substances interdites. La DGCCRF se saisit du dossier.",
    "author": "Florian Pierrat, Elena Scappaticci",
    "title": "Cosmétiques «indésirables» : la Répression des fraudes va enquêter",
    "newspaper": "Le Figaro",
    "theme": "conso",
    "url": "http://www.lefigaro.fr/conso/2017/06/07/20010-20170607ARTFIG00255-plus-de-1000-cosmetiques-indesirables-listes-par-l-ufc-que-choisir.php",
    "date": "09/06/2017",
    "body": "Interpellée par l'association de consommateurs UFC-Que Choisir, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a indiqué vendredi à l'AFP  qu'elle allait contrôler prochainement des cosmétiques  qui seraient toujours en vente, bien que contenant des substances interdites. Dans une liste rendue publique mercredi, l'association a affirmé que 23 produits présents dans les rayons sont «hors la loi». Concrètement, ils comportent des substances interdites. «Nous allons mener des contrôles pour voir si ces produits sont toujours vendus aujourd'hui et pour quelles raisons», a déclaré Loïc Tanguy, directeur de cabinet adjoint à la DGCCRF. L'un de ces produits, un fond de teint sous forme de poudre minérale, contient ainsi de l'isobutylparaben, «un perturbateur endocrinien avéré, pourtant interdit depuis plus de 2 ans» dans l'Union européenne, s'indigne l'UFC. C'est le cas également du spray solaire pour enfant  Lovea , du soin pour les yeux  L'Oréal Men , ou encore du gel coiffant  fixation béton  de  Vivelle Dop,  qui contiennent tous trois du MIT,  un composant interdit depuis février 2017 par un règlement européen  dans les produits dits «non rincés». » Voici les cosmétiques les plus «sûrs», selon «60 millions de consommateurs» L'UFC-Que Choisir a demandé à la Répression des fraudes que soit effectué dans les rayons un «retrait immédiat» de ces 23 produits. Son président, Alain Bazot, a par ailleurs exigé que les clients concernés soient remboursés. De même, le président de la Fédération française des entreprises de la beauté (Febea), Patrick O'Quin, a également appelé les distributeurs à les «retirer immédiatement du marché, conformément à la réglementation».  \n                                 \n                                     C'est également au consommateur de se mobiliser, de faire le ménage dans leur trousse de toilette et dans leur armoire : les consommateurs ne doivent plus acheter ces produits         Alain Bazot, président de l'UFC-Que Choisir, sur RTL     \n                             Alors que deux produits L'Oréal figurent dans la liste des 23 produits contenant des substances interdites, la firme de cosmétiques a tenu à réagir jeudi, indiquant dans un communiqué que «le gel coiffant Vivelle Dop et la bille pour les yeux l'Oréal Men Expert cités étaient des formules anciennes dont la commercialisation avait été stoppée plusieurs mois avant la date d'interdiction de l'utilisation de la MIT dans les produits cosmétiques non-rincés.» Le communiqué précise également que «les nouvelles formules de remplacement correspondant à ces références commerciales ne contiennent pas de MIT.» Déodorants, gels douche, produits pour bébé, maquillage, dentifrices ou encore crèmes solaires.... Au total, l'UFC-Que Choisir épingle 1017 références de cosmétiques contenant un ou plusieurs de 12 composés jugés «préoccupants» (perturbateurs endocriniens, allergisants, irritants, etc.). L'association met ainsi à jour  sa base de données  publiée  en 2016 . En février dernier,  près de 400 produits avaient déjà été épinglés .  La liste des composés à risque qu'ils contiennent est longue: on trouve ainsi du BHA, un antioxydant jugé «potentiellement perturbateur endocrinien», du methylisothiazolinone (MIT) et du methylchloroisothiazolinone (MCIT), deux ingrédients à pouvoir conservateur soupçonnés d'être allergisants, ou encore le sodium lauryl sulfate, un agent lavant pouvant provoquer des irritations. L'association prévient notamment du risque des effets «cocktail» provoqués par l'utilisation de certains produits. Le déodorant  Natur Protect  de la marque  Sanex , le rouge à lèvres  Deborah Milano , ou encore l'huile sèche  sublimante  du  Petit Marseillais  ne contiennent pas moins de 4 perturbateurs endocriniens chacun.  Pression sur l'UE En France, les cosmétiques  font partie de la catégorie des produits de santé  et sont par conséquent réglementés par le Code de la santé publique. En plus de la DGCCRF, l'ANSM (l'agence nationale de sécurité du médicament et des produits de santé) est également compétente pour les contrôler. Le  règlement «produits cosmétiques»  définit une liste de substances interdites et de substances autorisées sous conditions. En cas de non-respect des dispositions réglementaires, la DGCCRF peut ordonner soit une mise en conformité du produit, soit un retrait ou un rappel du produit.  L'UFC-Que Choisir exige par ailleurs que la Commission Européenne dresse «une définition ambitieuse»  des perturbateurs endocriniens, y compris ceux suspectés de l'être , dans le but d'interdire leur utilisation par les fabricants. L'institution bruxelloise avait proposé il y a un an des critères de définition, plus de deux ans après la date initialement promise, suggérant qu'un perturbateur endocrinien soit défini comme une substance qui a des effets indésirables sur la santé humaine et qui agit sur le système hormonal, avec un lien prouvé entre les deux. Cependant cette définition avait été jugée trop étroite par certains États membres, dont la France. Jusqu'à présent, toutes les tentatives pour parvenir à un vote des États de l'Union européenne sur la question ont échoué. Fin mai, le vote a de nouveau été reporté.  «En attendant, c'est également au consommateur de se mobiliser, de faire le ménage dans leur trousse de toilette et dans leur armoire: les consommateurs ne doivent plus acheter ces produits», résume Alain Bazot, président de l'UFC-Que Choisir, interrogé sur RTL. "
}