{
    "description": "FIGARO DEMAIN / VIDÉO - L'école Thot est la première structure qui propose gratuitement aux réfugiés et demandeurs d'asile d'obtenir une première ligne sur leur CV.",
    "date": "22/06/2017",
    "author": "Paul Carcenac",
    "theme": "actualite france",
    "title": "Quand les réfugiés passent un vrai diplôme de langue française",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/22/01016-20170622ARTFIG00062-quand-les-refugies-passent-un-vrai-diplome-de-langue-francaise.php",
    "body": "Le sérieux est de rigueur. «Ce n'est pas un diplôme en carton, c'est un vrai!», pointe Judith Aquien, cofondatrice de l'école Thot, du nom du dieu égyptien qui a inventé le langage. Cette structure pour réfugiés et demandeurs d'asile est hébergée gratuitement dans les locaux de l'Alliance française, dans le très chic 6e arrondissement de Paris.  La formation en langue française pour migrants se veut exigeante et diplômante. Pas question de procrastiner. Les élèves - pour certains analphabètes ou à la scolarité tronquée - sont répartis en 5 classes et préparent le Dilf (diplôme initial en langue française) ou le Delf (diplôme d'études en langue française) en 3 mois et demi à raison de 10 heures de cours par semaine. Pour 7 euros symboliques, l'école prépare à un diplôme en langue française reconnu par l'État et - fait rare - travaille avec de vrais professeurs de FLE (français langue étrangère). Une réelle garantie d'apprentissage.  Ateliers et sorties culturelles, orientation professionnelle et écoute psy Deux autres heures sont consacrées à des ateliers ou des sorties (musées, théâtre...) pour permettre aux réfugiés de s'approprier les codes culturels. Un premier pas vers la vie d'après et surtout vers une revalorisation individuelle. Car il y a aussi un travail sur l'orientation professionnelle et même l'écoute d'une psychothérapeute. «Nous sommes une structure bienveillante, mais aussi ambitieuse et exigeante», note Judith Aquien,  qui racontait son expérience lors du week-end de l'Échappée volée.  Elle a pu créer l'école, avec Héloïse Nio et Jennifer Leblond, grâce à un crowfunding lancé en 2016. La structure est aussi soutenue financièrement grâce au label La France s'engage et s'adresse à des fondations d'entreprises et des donateurs. Avec 93% de diplômés lors de la première session, le pari fou semble réussi. L'objectif est désormais de créer d'autres structures du même genre un peu partout en France car les places sont pourvues en quelques heures lors des sessions d'inscription. «Nos étudiants pensent que le français est une langue très difficile. On leur montre que c'est faisable», note-t-elle. Surtout, leur champs des possibles s'ouvre. «Ils sont considérés avec dignité. Ils peuvent retrouver la voie de ce qu'ils étaient avant de quitter leur pays».     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     "
}