{
    "description": "Le film produit par Netflix et présenté au Festival de Cannes sera exceptionnellement diffusé à partir du 28 juin dans plusieurs salles françaises à l'occasion du festival SoFilm. Ce qui a provoqué l'indignation de certains exploitants et l'annulation de deux représentations.",
    "author": "Jean Talabot, AFP agence",
    "title": "Un appel au boycott pour Okja, en salle mercredi en France",
    "date": "25/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/24/03002-20170624ARTFIG00084-un-appel-au-boycott-pour-okja-en-salle-mercredi-en-france.php",
    "body": "La polémique continue autour du film produit par et pour Netflix,  Okja . Le long-métrage du réalisateur Bong Joon Ho, qui sort mercredi 28 juin sur la plateforme de streaming américaine, sera finalement visible dans quelques salles françaises. Et ce gratuitement (dans la limite des places disponibles), à l'occasion du  festival Sofilm Summercamp . C'est donc un renversement de situation pour le film fantastique, alors que Netflix avait décidé de ne pas le projeter dans les cinémas de l'Hexagone, à cause de sa réglementation. En France, Netflix doit en effet attendre trois ans après la sortie en salle pour diffuser une œuvre sur sa plateforme de streaming légal.  À LIRE AUSSI: Cannes 2017: tout comprendre de l'affaire Netflix Sept séances étaient initialement prévues dans le cadre du festival, dont trois en région parisienne: au Max Linder Panorama (14H00), au Méliès Montreuil (20H30) et au Forum des Images (20H30), mercredi prochain. Deux à Nantes, en ouverture du Sofilm Summercamp, au Stereolux (19H00) et en plein air sous les Nefs des chantiers navals (22H30), le même jour. Deux dernières auront lieu à Bordeaux le 6 juillet à l'Utopia (20H00) et en plein air au Darwin (22h30). Suite à cette programmation, un directeur de cinéma en appelle au boycott.    Devant la gronde des exploitants, mécontents du fait qu'un film produit par et pour Netflix puisse se retrouver dans les salles obscures et être disponible le même jour sur internet, le Max Linder Panorama a déjà fait marche arrière. La programmatrice Claudine Cornillat a annoncé sur Facebook annuler la représentation: «Prenant en compte le contexte actuel de l'exploitation cinématographique et les débats suscités par la projection de ce film, et constatant que nous étions la seule salle sur Paris, nous choisissons de nous retirer du festival Sofilm.»   Le Forum des images a également décommandé la programmation du long-métrage mettant en scène Tilda Swinton et Jake Gyllenhaal, sans communiquer sur cette décision.  Pour Thierry Lounas, à la direction de la revue  SoFilm , ces rétropédalages représentent un «triste jour pour la cinéphilie».    Le film, qui sera disponible sur Netflix à partir du 28 juin dans plus de 190 pays, sortira également au cinéma en Corée du Sud ( où trois exploitants ont déjà boycotté le long-métrage ), aux États-Unis et au Royaume-Uni.                                    "
}