{
    "description": "Les éditions Nathan ont choisi le best-seller de l'auteur américain John Green pour leur quatrième livre numérique. Un texte enrichi de fonctionnalités créé pour répondre aux besoins des adolescents atteints de troubles cognitifs.",
    "author": "Alice Develey",
    "title": "Nos étoiles contraires adapté pour les enfants dyslexiques",
    "newspaper": "Le Figaro",
    "theme": "langue francaise",
    "url": "http://www.lefigaro.fr/langue-francaise/actu-des-mots/2017/06/11/37002-20170611ARTFIG00001--nos-etoiles-contraires-adapte-pour-les-enfants-dyslexiques.php",
    "date": "11/06/2017",
    "body": "C'est ce qui s'appelle faire un grand coup. Alors que le marché de niche des livres jeunesse pour enfants dyslexiques commence tout juste à fleurir en France, les éditions Nathan ont décidé en partenariat avec la jeune société nantaise Mobidys, et avec  le label Dyscoo l, de publier sous format numérique l'un des plus gros succès de librairie de l'année 2012:  Nos étoiles contraires , de l'écrivain américain John Green. Un recueil adapté pour aider les collégiens souffrants de troubles de la compréhension. Choix de la police, réglage du contraste, interlignage plus large... Tout est fait pour que la lecture devienne un jeu d'enfant. Pensé pour des collégiens, niveau 4e-3e, le roman s'adapte désormais à l'élève. Mathilde Bonte-Joseph, éditrice aux éditions Nathan, est très claire à ce sujet: «Le livre doit être accessible à tous.» Avec près de «8% des enfants concernés par les troubles de type DYS» (dyspraxie, dyslexie...) indique la Fédération française des Dys (FFDYS), il était devenu urgent d'agir pour la maison d'édition. Aussi, après l'édition numérique de trois livres (dont le succès de librairie  Le Buveur d'encre  d'É. Sanvoisin) réalisés pour aider les enfants de niveau primaire, la maison Nathan a décidé avec son label Dyscool d'élargir sa gamme de romans. Sa responsable des projets numériques, univers jeunesse chez Nathan, Mathilde Bonte-Joseph, explique au  Figaro  l'origine de cette nouvelle édition. LE FIGARO - Après  Dans le cheval de Troie ,  Le Buveur d'encre  et  Souvenirs de Gibraltar , tous trois réservés aux enfants de moins de 10 ans, vous avez choisi d'adapter le best-seller  Nos étoiles contraires . Pourquoi ce choix? Mathilde Bonte-Joseph -  Le label Dyscool a vocation à publier des titres qui font partie de notre catalogue. Nous choisissons donc d'éditer le meilleur de nos textes. Si, jusqu'à présent nous avions publié des livres pour les petits, niveau primaire et début collège, nous avons décidé cette année d'offrir un texte aux collégiens, niveau 4e, 3e, car l'offre pour les adolescents est très faible. Or, à 12-13 voire 14 ans, les enfants qui ont été dyslexiques plus petits ont toujours des problèmes de lecture. Il était donc normal d'élargir notre gamme. Le choix était tout trouvé avec  Nos étoiles contraires,  un des best-sellers de ces dernières années. Quelles différences existe-t-il entre un livre pour écolier et collégien dyslexiques? M. B-J -  Ce qui change, c'est que les livres pour les plus petits sont illustrés. L'histoire est portée par le texte et par l'image. Pour les collégiens, le récit n'est plus accompagné d'illustrations. De plus, on ne touche pas au texte original. Il y a donc un gros travail qui est fait sur sa compréhension. Cela passe par un dictionnaire contextuel. Cela signifie que l'on a répertorié tous les mots et expressions compliqués. L'objectif est de lever les implicites et d'expliquer les termes polysémiques dans leur contexte.  Sur le plan éditorial, on a segmenté le texte.  Nos étoiles contraires  est composé d'une vingtaine de chapitres et chaque chapitre a été recoupé en unité de lecture de 2000 à 3000 signes de manière à créer davantage de respirations dans la lecture.  En outre, nous proposons à l'enfant au début de chaque chapitre, une lecture anticipée. On représente sous forme visuelle les éléments importants qui vont arriver dans l'histoire. L'idée n'est pas de révéler la teneur du récit mais d'aider l'enfant à comprendre la saveur du texte en posant un certain nombre de jalons. Par exemple: Quel âge ont les personnages? Qui sont-ils? Etc. Pourquoi le livre est-il important pour l'avenir des enfants dyslexiques? M. B-J -  La dyslexie ne se guérit pas complètement mais se rééduque. Il y a un travail à faire pour que le cerveau contourne ce handicap. Plus l'enfant va lire, plus il aura de faciliter à le faire. C'est un cercle vertueux. Et plus on lit, meilleur on est en orthographe. Avez-vous prévu d'éditer de nouveaux livres? numériques et papiers? M. B-J  -  Nos étoiles contraires  est le 4e livre du label Dyscool. Mais ce n'est pas le dernier! Nous avons deux autres textes en préparation qui sortiront pour la rentrée:  Le petit buveur d'encre rouge , d Éric Sanvoisin et  Terriblement Ver t, de Hubert Ben Kemoun, au niveau primaire. Les premiers titres Dyscool papiers sont pour leur part attendus au mois de juillet. Il y en aura quatre et quatre autres sortiront plus tard."
}