{
    "description": "EN IMAGES - Le plus jeune président de l'histoire des États-Unis aurait eu cent ans cette année, le 29 mai. Pour commémorer cet anniversaire, les éditions Taschen ont décidé de republier l'essai ",
    "author": "Bertrand Guyard",
    "title": "Centenaire de JFK : la réédition de son ascension vue par Norman Mailer",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/02/03005-20170602ARTFIG00006-centenaire-de-jfk-la-reedition-de-son-ascension-vue-par-norman-mailer.php",
    "date": "02/06/2017",
    "body": "«Il avait une présence assez comparable à celle d'un bon boxeur, les mains vives, le rythme précis et toujours à deux pas de son coin quand la cloche sonne la fin du round.» Ces mots ont été écrits par  Norman Mailer  trois semaines avant l'élection le 20 janvier 1961 de John Fitzgerald Kennedy à la présidence des États-Unis, dans un reportage titré  Superman débarque au supermarché , à la fois irrévérencieux et élogieux.  Pour commémorer dignement le centenaire de la naissance de JFK - il était né le 29 mai 1917 - les éditions Taschen rééditent le texte de l'écrivain américain, enrichi par plus de trois cents photos, dans une superbe compilation:  Au seuil de l'histoire, dans les coulisses de la campagne de John F. Kennedy en 1960 en Amérique .  L'écrivain Norman Mailer, deux fois récipiendaire du prestigieux prix Pulitzer, était particulièrement fier de son long article pro-Kennedy paru dans le magazine  Esquire . Après l'arrivée de son homme providentiel à la Maison Blanche, ne s'était-il pas vanté d'avoir fait élire le jeune candidat démocrate: « Superman débarque au supermarché  a fait gagner l'élection à Kennedy.»  Ce texte majeur marquera non seulement l'avènement de JFK mais aussi celui du «nouveau journalisme». Si on ne peut mesurer les conséquences réelles de ce reportage sur le duel Nixon-Kennedy, en revanche on ne peut nier que pour beaucoup d'observateurs politiques, ce texte majeur marquera non seulement l'avènement de JFK mais aussi celui du «nouveau journalisme». Le livre de Taschen n'intéressera pas que les passionnés de l'histoire du XXe siècle. Les fondus de photographies (re)découvriront des clichés extraordinaires pris par plus grands reporters de l'époque. La liste est impressionnante: Cornell Capa, Henri Dauman, Jacques Lowe, Lawrence Schiller, Paul Schutzer, Stanley Tretick, Hank Walker et Garry Winogrand...  Dans les coulisses de la campagne de John Fitzgerald Kennedy en 1960 en Amérique. Norman Mailer. John F. Kennedy. Superman débarque au supermarché  compilé par Nina Wiener et J. Michael Lennon pour Taschen. Relié, 23,1 x 31,5 cm, 370 pages. 29,99€. Édition originale 99,99€ ●   Quelques slogans de la campagne présidentielle de Kennedy en 1960...                                    "
}