{
    "description": "VIDÉO - Ce week-end, la super héroïne a franchi la barre symbolique des 100 millions de dollars de recettes. Le plus gros lancement pour un film réalisé par une femme",
    "title": "Box-office US : Wonder Woman démarre avec un record",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/05/03002-20170605ARTFIG00057-box-office-us-wonder-woman-demarre-avec-un-record.php",
    "date": "05/06/2017",
    "body": "C'est ce qu'on appelle un démarrage en fanfare. Le film  Wonder Woman  de Patty Jenkins  s'est emparé de la tête du box-office nord-américain en raflant 100,5 millions de dollars de recettes dès sa sortie, selon les chiffres provisoires d'Exhibitor Relations publiés dimanche. Il s'agit du meilleur lancement pour un film réalisé par une femme et du troisième meilleur démarrage pour un film DC Comics exploitant le filon des super héros. En ajoutant l'exploitation à l'étranger, le long-métrage avec l'actrice  Gal Gadot , en est à 223 millions de dollars de recettes en salles sur un week-end (le film sortira mercredi prochain en France). La super héroïne vole au secours des alliés pendant la Première Guerre mondiale, dans cette super production de Warner Bros à l'affiche de laquelle figurent également  Chris Pine  (le capitaine Steve Trevor) et (la générale Antiope). Avant même sa sortie, le film a suscité plusieurs polémiques.  Au Liban, le film a été interdit par le ministère de l'Intérieur  parce que l'actrice principale est une ancienne soldat de l'armée israélienne. Le Liban considère Israël comme un ennemi et un boycott est en vigueur sur toutes les affaires liées à l'Etat hébreu.  Autre nouveauté et autre super héros, un peu moins attendu cette fois, à la deuxième place:  Les aventures de capitaine Superslip , film d'animation de  David Soren  avec la star américaine de l'humour Kevin Hart, prend 23,5 millions de dollars dès sa sortie. L e capitaine Superslip , fruit de l'imagination de deux élèves de CM1, prend vie par erreur après avoir été dessiné. En tête du classement le week-end dernier, le cinquième volet des  Pirates des Caraïbes,  la Vengeance de Salazar  a perdu deux places et finit troisième pour sa deuxième semaine à l'affiche. Toujours avec  Johnny Depp  en tête d'affiche, le film a récolté 21,6 millions entre vendredi et dimanche, pour un total cumulé astronomique de 1,14 milliard de dollars dans le monde depuis sa sortie. Au pied du podium,  Les Gardiens de la galaxie 2  reculent également de deux places avec 9,7 millions. En cinq semaines, les aventuriers de l'espace ont amassé 355,4 millions. Cinquième,  Baywatch - Alerte à Malibu , remake de la célèbre série télévisée du début des années 1990, descend également du podium et gagne 8,5 millions, pour un total de 41,7 millions en deux semaines. Le reste du classement: 6.  Alien: Covenant  : 4 millions (67,2 millions en trois semaines) 7.  Everything, Everything  : 3,3 millions (28,3 millions en trois semaines) 8.  Larguées : 1,3 million (43,8 millions en quatre semaines) 9. Journal d'un dégonflé: un looong voyage  : 1,2 million (17,8 millions en trois semaines) 10. Le roi Arthur: la légende d'Excalibur  : 1,1 million (37,1 millions en quatre semaines)."
}