{
    "description": "L'ancien candidat PS à l'élection présidentielle, s'il est réélu député le 18 juin, pourrait s'abstenir ou voter contre le projet de loi sur la moralisation de la vie publique si le texte ne garantit pas la transparence sur les dons financiers.",
    "author": "Mathilde Siraud",
    "title": "Loi de moralisation, compte pénibilité : Hamon lâche ses coups contre l'exécutif",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/31/01002-20170531ARTFIG00171-loi-de-moralisation-compte-penibilite-hamon-lache-ses-coups-contre-l-executif.php",
    "date": "31/05/2017",
    "body": "Il veut s'imposer comme le futur homme fort de l'opposition à Emmanuel Macron. Benoît Hamon, ancien candidat à l'élection présidentielle, tente de mettre la pression sur le président de la République en exprimant les conditions à son vote sur le futur projet de loi sur la moralisation de la vie publique. «Cette loi, je la voterai si je suis élu à une condition (...) c'est assez évident d'en finir avec les emplois familiaux, avec le cumul d'un mandat de député et un boulot ailleurs (...) On va voir si François Bayrou [ garde des Sceaux, NDLR ] a la trempe d'aller jusqu'au bout! Sur la transparence sur les dons financiers», a déclaré le député, candidat à sa réélection dans la 11e circonscription des Yvelines, sur RMC/BFMTV. «Est-ce qu'on est capable d'être une démocratie transparente comme en Allemagne? (...) Il faut savoir si le nouveau pouvoir est oui ou non parfaitement neutre et impartial par rapport à de grands intérêts privés», a-t-il encore interrogé. Pendant la campagne présidentielle, Benoît Hamon avait publié l'identité de ses donateurs de plus de 2500 euros et  avait exigé d'Emmanuel Macron qu'il fasse la même chose, en vain.  Le sujet de la transparence faisait partie de ses thèmes de campagne. Hamon accuse le gouvernement «d'appliquer le programme du Medef» La critique de l'ancien ministre sur le nouveau gouvernement ne s'arrête pas là. Benoît Hamon, qui entend jouer un rôle de premier plan dans la recomposition de la gauche, s'inquiète du  moratoire sur le compte pénibilité , dispositif de la loi Travail, qu'entend mettre en œuvre l'exécutif. «Le moratoire sur le compte pénibilité c'est extrêmement grave, (...) voilà le vrai gouvernement! Parce que la seule pénibilité à laquelle ont été confrontés monsieur Philippe et monsieur Macron c'est de choisir entre la haute fonction publique et Areva pour l'un, Rotschild pour l'autre», a attaqué Hamon. Et d'insister: «De quoi on parle? De l'exposition à des températures intenses, de l'exposition au bruit, de postures difficiles, au travail de nuit. Et que font-ils? Moratoire sur le compte pénibilité parce que monsieur Gattaz dit: “c'est pénible d'évaluer la pénibilité” pour faire le programme du Medef sur ces questions-là». «C'est inadmissible et ils me trouveront en face», a assuré le parlementaire, qui estime que «Macron ignore ce qu'est la réalité du travail difficile». Sur ce sujet, l'ancien frondeur en a profité pour adresser un tacle aux socialistes qui se revendiquent de la majorité présidentielle, comme Stéphane Le Foll ou  Marisol Touraine . «À tous ces gens de gauche qui veulent être constructifs, ils sont d'accord avec ça?», s'est-il demandé. Hamon lancera  son mouvement transpartisan  le 1er juillet, sur la pelouse du Reuilly (Paris, XIIe arrondissement). "
}