{
    "description": "Alain Juppé, Valérie Pécresse, Henri de Castries... Plusieurs personnalités de droite ont choisi de soutenir des candidats concurrents de ceux de LR. Un phénomène que la rue de Vaugirard souhaite dédramatiser.",
    "author": "Jean-Baptiste Garat",
    "title": "Ces soutiens de droite aux candidats macronistes qui embarrassent les Républicains",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/06/01002-20170606ARTFIG00293-ces-soutiens-de-droite-aux-candidats-macronistes-qui-embarrassent-les-republicains.php",
    "date": "06/06/2017",
    "body": "À quelques jours maintenant du premier tour et alors qu'une large victoire d'En marche! se dessine, des manifestations de soutien défient les règles partisanes traditionnelles. On a vu déjà le ministre Gérald Darmanin, LR rallié à Emmanuel Macron, s'afficher avec des candidats d'En marche!, à Nice par exemple, ce qui a provoqué  la colère du député sortant Éric Ciotti . Lundi, c 'était au tour d'Édouard Philippe de témoigner de son soutien à la candidature de son «ami» Thierry Solère , candidat investi par LR et l'UDI mais qui milite ouvertement pour une démarche «constructive» envers l'exécutif. Mais ce mouvement de recomposition touche également les leaders de la droite qui n'hésitent plus à soutenir des candidats qui ne portent pas leurs couleurs. Mardi,  Alain Juppé a officialisé son soutien à Aurore Bergé, candidate LREM dans la 10e circonscription des Yvelines.  Cette juppéiste qui avait participé activement à la campagne de la primaire affronte le député sortant Jean-Frédéric Poisson, président du PCD et candidat investi par LR. L'ex-premier ministre entretient, il est vrai, une profonde inimitié avec le président de la communauté de communes de Rambouillet. À Neuilly-sur-Seine, la candidate investie par Les Républicains Constance Le Grip, eurodéputée proche de Nicolas Sarkozy, affronte Nathalie Etzenbach, la dauphine du député sortant Jean-Christophe Fromantin. Comme une redite des matchs précédents qui ont vu Fromantin défier les candidats se revendiquant de Nicolas Sarkozy. Avec un peu de piment en plus, cette fois: l'adjointe au maire de Neuilly a reçu le soutien de Valérie Pécresse, la très influente présidente LR de la région Ile-de-France. Dans un message posté sur les réseaux sociaux, l'ancienne ministre apporte «personnellement» son soutien à la candidate de Jean-Christophe Fromantin, en précisant: «Nathalie Etzenbach m'a accompagnée dans tous mes combats, dans la défaite comme dans la victoire». De quoi animer une fois de plus l'élection dans la 6e circonscription des Hauts-de-Seine. Des soutiens «ponctuels», selon LR Autres prises de positions surprenantes, celles d'Henri de Castries. L'ancien président d'Axa n'est pas officiellement engagé chez Les Républicains. Mais il a pris une part très active dans la campagne de François Fillon et il était pressenti pour intégrer le gouvernement en cas de victoire du candidat LR. À Neuilly, il a choisi, comme Pécresse, de soutenir la candidate de Fromantin. Plus surprenant encore, il milite pour l'élection de Thibaut Guilluy, candidat LREM dans la 4e circonscription du Pas-de-Calais. Paradoxal pour quelqu'un qui n'a jamais caché le peu de considération dans laquelle il tient le président de la République, le comparant à de «la tisane» ou en estimant qu'il était «le visage légèrement relifté de François Hollande». Castries ne tarit cependant pas d'éloges sur le candidat macroniste du Touquet qui affronte Daniel Fasquelle, le député sortant et trésorier des Républicains.  Au siège du parti Les Républicains, à Paris, on observe ces soutiens transversaux avec philosophie. «Il y a toujours eu aux législatives, aux municipales, aux cantonales, des soutiens qui sortaient un peu de la ligne. En règle générale, ils sont ponctuels, explique un cadre du parti. Ils se nouent en fonction des histoires personnelles, d'amitiés ou d'inimitiés, d'alliances passées ou d'accord futurs, et, surtout, on n'y peut pas grand-chose.» Pas même rappeler à l'ordre les ténors du parti qui s'affranchissent de leurs «obligations»? «On ne va pas sanctionner les gens pour des soutiens qui n'apportent de toute façon que très marginalement des voix à leurs protégés», assure-t-on encore rue de Vaugirard. "
}