{
    "description": "VIDÉO - Plusieurs des mesures de la nouvelle loi ont déjà été arbitrées par le garde des Sceaux.",
    "author": "Paule Gonzales",
    "title": "Moralisation de la vie publique: les huit principales mesures en débat",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/26/01002-20170526ARTFIG00265-moralisation-de-la-vie-publique-les-huit-principales-mesures-en-debat.php",
    "date": "26/05/2017",
    "body": "•  Un casier judiciaire vierge C'est la mesure consensuelle avec laquelle même les détracteurs d'une nouvelle loi sur la moralité de la vie publique sont d'accord. Comme cela existe pour les fonctionnaires, les élus devraient donc présenter un casier judiciaire vierge des infractions les plus graves (sexuelles, atteinte à la probité et crime). Si cette disposition fait consensus, le garde des Sceaux va devoir arbitrer s'il faudra aussi que les élus s'acquittent d'un bordereau fiscal  comme le souhaite le député (PS) René Dosière . Cela signifierait notamment d'élargir les compétences de la Haute Autorité pour la transparence de la vie publique et de l'administration fiscale qui jusque-là n'intervenaient que pour dénoncer les manquements et non pour distribuer les bons points. •  Le non-cumul des mandats dans le temps Le consensus existe sur ce point entre les associations anticorruption et Emmanuel Macron. Il ne sera pas possible pour les parlementaires  d'aller au-delà de trois mandats consécutifs  de même nature au plan national. Anticor va plus loin encore puisque l'association propose que ce non-cumul dans le temps soit élargi aux mandats locaux. L'association demande qu'ils soient limités à deux seulement. Une disposition à laquelle serait favorable le garde des Sceaux.  •  Interdire les emplois familiaux C'est en quelque sorte la jurisprudence Fillon. Les emplois familiaux concernent actuellement plus d'une centaine de parlementaires. Si beaucoup d'entre eux correspondent à une réelle activité, tous sont désormais frappés du sceau du népotisme et peuvent apparaître comme un complément indu de salaire du parlementaire. Ils ne font en effet l'objet d'aucun contrôle. Cette interdiction n'a pas besoin d'une loi pour entrer en vigueur et relève du règlement intérieur des différentes Assemblées.  •  La fiscalisation des indemnités représentatives de frais de mandat des parlementaires Elle figurait dans le programme présidentiel d'Emmanuel Macron. Mais les bons connaisseurs du sujet ont des positions mitigées que François Bayrou a déjà tranchées. «Car la fiscalisation de ces frais de représentation les assimile de fait à un complément de revenu», souligne Elsa Foucraut de Transparency. Pour l'association, mieux vaut donc un contrôle effectif de leur usage par les bureaux des Assemblées. Ce qu'elles ont toujours refusé de faire. Là aussi, cette mesure n'a pas besoin de passer par la loi: elle peut être décidée par le règlement des Assemblées. •  Interdire ou encadrer les activités de conseil Les bons connaisseurs du dossier rappellent que le Conseil constitutionnel a déjà retoqué l'interdiction pure et simple au nom de la liberté d'entreprendre. Le but est d'empêcher un mélange des genres entre le travail d'un parlementaire censé œuvrer au nom de l'intérêt général et la défense d'intérêt privé à titre professionnel. Transparency propose que comme aux États-Unis ces activités de conseil soient limitées en termes de rémunération à hauteur de 15 % par exemple des salaires des parlementaires.  •  Traquer le travail des lobbyistes Les associations comme Transparency et Anticor ont demandé au garde des Sceaux d'aller plus loin que la loi Sapin 2 votée en 2016. Cette dernière prévoit déjà la création d'un registre des représentants d'intérêts et un code de déontologie pour le lobbying pratiqué à l'égard du gouvernement et de son administration. Mais «il n'existe aucune traçabilité des rendez-vous des parlementaires avec des lobbyistes», souligne Elsa Foucraut, qui espère bien pousser l'avantage à l'occasion de cette loi sur la moralisation de la vie publique, comme cela existe déjà au niveau européen.  • Supprimer la réserve parlementaire C'est là une proposition du député (PS) René Dosière. Cette «pratique qui consiste, pour les parlementaires, à attribuer à des associations et à des collectivités des subventions prélevées sur les budgets ministériels» serait supprimée. Éric Alt d'Anticor, qui n'est pas opposé à ce principe, fait cependant remarquer qu'il existe déjà une exigence de transparence et de publicité des attributions.  • Le financement des partis politiques et des campagnes Le financement des partis politiques et des campagnes électorales est considéré par les associations qui dénoncent la corruption comme «maillon faible» de la vie publique. «La commission nationale des comptes de campagne n'a qu'un pouvoir de contrôle a posteriori sur pièces et non sur place. Il faut à la fois que les commissaires aux comptes puissent être déliés de leur secret professionnel et que la commission de contrôle puisse envoyer des agents pour enquêter au sein des partis politiques», souligne Transparency. De son côté, René Dosière s'inquiète de la multiplication des micropartis devenus pour certains une manière de gagner de l'argent. Pour obtenir un financement public, les partis devraient, propose le député, avoir eu aux législatives au moins 100 candidats ayant obtenu chacun 2,5 % des suffrages exprimés (contre 50 et 1 % aujourd'hui). Enfin, pour éviter des détournements de fonds, il préconise d'interdire aux partis de consentir des prêts à leurs candidats. \n                 \n                                                    "
}