{
    "title": "La Bourse de Paris à l’équilibre avant une jounée clé - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-a-l-equilibre-avant-une-jounee-cle-6067592",
    "date": "07/06/2017",
    "body": "L’indice CAC 40 a perdu 3,69 points à 5.265,53 points, dans un volume d’échanges moyen de 3,7 milliards d’euros. La veille, l’indice avait fini en baisse (-0,73%). \n Après un début de semaine difficile et une ouverture dans le rouge, la cote parisienne a tenté un rebond qui s’est toutefois en grande partie essoufflé en fin de séance. \n «Une information de presse évoquant un ajustement à la baisse de sa prévision d’inflation par la Banque centrale européenne, signe pour les marchés qu’elle resterait très présente pour soutenir l’économie, a servi de prétexte au marché pour rebondir» une bonne partie de la séance, a expliqué à l’AFP Alexandre Baradez, un analyste de IG France. \n «Mais en fin de journée, l’effet de cette nouvelle s’est dégonflé, le marché est revenu à plus de pragmatisme et de prudence» à la veille d’une journée qui sera sans doute «une des plus importantes de l’année», a-t-il ajouté. \n «Les investisseurs n’ont pas envie de trop s’exposer avant une telle concentration d’événements», avec les législatives au Royaume-Uni, l’audition devant le Sénat américain de James Comey, limogé en mai de la tête du FBI sur la question des interférences russes durant la présidentielle de 2016 et une réunion de la BCE qui se «trouve à un carrefour de sa politique monétaire», a-t-il observé. \n - Stocks de brut américains -  \n Car si les investisseurs attendent majoritairement un statu quo monétaire, ils sont à l’affût de la moindre inflexion dans la politique ultra-accommodante de l’institution. \n Les indicateurs du jour n’ont par ailleurs eu que peu d’impact sur la cote parisienne, à l’exception de la hausse inattendue des stocks hebdomadaires de brut aux Etats-Unis qui «a accentué le mouvement de ralentissement» de la hausse de l’indice en fin de séance, a souligné M. Baradez. \n Sur le front des valeurs, le secteur bancaire a connu une séance dynamique, à l’image de Société Générale (+1,63% à 47,11 euros), Crédit Agricole (+1,97% à 13,98 euros) et BNP Paribas (+1,65% à 63,48 euros). \n Les valeurs pétrolières ont par contre fini dans le rouge, suivant le repli des cours du brut, dans la foulée de la publication des stocks hebdomadaires de pétrole. TechnipFMC a ainsi reculé de 1,86% à 25,08 euros et Total de 0,92% à 45,33 euros. \n Vivendi a gagné 2,16% à 20,32 euros, après avoir signé un accord d’acquisition de la participation majoritaire du groupe Bolloré (+0,81% à 4,08 euros) au capital du groupe de publicité Havas (+0,36% à 9,16 euros). \n A l’inverse, Ingenico a reculé franchement (-4,27% à 81,77 euros), pénalisé par l’abaissement de sa recommandation à «neutre» contre «surperformer» auparavant par MainFirst Bank AG.  \n CIC a bondi (+76,35% à 386,20 euros) à sa reprise de cotation, s’alignant quasiment sur le prix proposé (390 euros) par le groupe Crédit Mutuel, actionnaire majoritaire de la banque, sur les titres encore en circulation. Le groupe va déposer une offre publique d’achat (OPA) sur sa filiale afin d’en retirer le titre de la Bourse de Paris. \n EDF a pris 2,17% à 9,52 euros. Le groupe va se renforcer dans les services énergétiques au Royaume-Uni avec l’acquisition de la société Imtech, menée via une coentreprise entre sa filiale Dalkia et sa branche britannique EDF Energy. \n Manutan a été soutenu (+9,32% à 81,32 euros) par un chiffre d’affaires et un bénéfice net en hausse lors du premier semestre de son exercice 2016/2017. \n Pour ses premiers pas à la Bourse de Paris, Valbiotis a perdu 4,76% à 10 euros. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}