{
    "date": "20/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/20/01016-20170620ARTFIG00166-emplois-presumes-fictifs-au-modem-corinne-lepage-entendue-comme-temoin.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Emplois présumés fictifs au MoDem : Corinne Lepage entendue comme témoin",
    "description": "En 2014, l'ancienne eurodéputée écrivait dans un livre que le MoDem avait «exigé» d'elle qu'un de ses assistants parlementaires européens travaille au siège parisien du parti.",
    "body": "Elle avait dénoncé en 2014 le recours à des emplois fictifs au sein du MoDem. Corinne Lepage est entendue ce mardi au siège de l'office anticorruption à Nanterre dans l'enquête sur les assistants parlementaires européens du parti centriste. Son audition comme témoin est menée dans le cadre d'une enquête préliminaire ouverte par le parquet de Paris le 9 juin. La procédure avait été lancée après le signalement d'un ancien salarié du MoDem qui affirme avoir été détaché à temps partiel au service de l'eurodéputé Jean-Luc Bennahmias, sans n'avoir jamais travaillé pour lui. » Lire aussi -  Le MoDem au cœur d'une affaire d'emplois fictifs présumés Quatre ans après avoir claqué la porte du MoDem, l'eurodéputée Corinne Lepage affirmait que le parti centriste avait exigé d'elle qu'elle détache l'un de ses assistants parlementaires au siège parisien. «J'ai refusé. Mais j'imagine qu'on a demandé aux autres élus la même chose», assurait-elle. Elle mettait par ailleurs personnellement en cause le président du MoDem: «Durant cinq ans, ajoutait-elle, la secrétaire particulière de François Bayrou a été payée… par l'enveloppe d'assistance parlementaire de Marielle de Sarnez, sur fonds européens.» Une accusation récusée fin février  sur Twitter  par le ministre de la Justice: «Tout faux! Mes collaborateurs ont toujours été pris en charge sur contrats MoDem.»    Pourtant, à croire l'édition du  Canard enchaîné  de mercredi dernier, Karine Aouadj, l'assistante personnelle de François Bayrou jusqu'en 2014, a signé en 2010 un avenant sous son contrat de travail devenant assistante parlementaire locale de Marielle de Sarnez. Sa rémunération en tant que collaboratrice de l'éurodéputée a pu atteindre jusqu'aux deux-tiers de ses revenus. Mais, à croire l'hebdomadaire satirique, l'intéressée n'aurait jamais travaillé pour le Parlement européen. Ce cas ne serait pas isolé. Sur la période 2009-2014, croit savoir France Info, une dizaine de salariés du parti travaillaient pour le Parlement européen. » Lire aussi -  Quelles règles encadrent le travail des assistants parlementaires européens? Les soupçons d'emplois fictifs au Parlement européen sont déjà au cœur de deux procédures judiciaires. Une enquête préliminaire pour abus de confiance, visant 19 eurodéputés de tous bords, dont la ministre Marielle de Sarnez, a été ouverte par le parquet de Paris le 22 mars après le signalement d'une eurodéputée du Front national, Sophie Montel, qui dénonçait des cas d'assistants cumulant leur travail au Parlement avec des fonctions politiques. Le FN est lui-même visé par une enquête des juges d'instruction, soupçonné d'avoir mis en place un système pour rémunérer ses permanents avec des crédits européens, en les faisant salarier comme assistants de ses eurodéputés. (Avec AFP)"
}