{
    "description": "FIGARO DEMAIN - Finie la sinistrose ! Le 18 juin dernier, la Bellevilloise (Paris 20) accueillait la troisième édition de ce festival destiné à valoriser les initiatives remarquables lancées par la société civile. Un projet porté par le mouvement UP, engagé en faveur de l'innovation sociale et solidaire, dont le réseau en ligne rassemble à ce jour plus de 130.000 membres.",
    "date": "22/06/2017",
    "author": "Elena Scappaticci",
    "theme": "social",
    "title": "Up Fest, le festival éco-solidaire qui veut convertir les Français à l'optimisme",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/social/2017/06/21/20011-20170621ARTFIG00095--up-fest-le-festival-eco-solidaire-qui-veut-convertir-les-francais-a-l-optimisme.php",
    "body": "L'heure serait-elle, enfin, à l'optimisme? Pour ceux qui, samedi dernier, ont eu la bonne idée de franchir les portes de La Bellevilloise, dans le vingtième arrondissement de la capitale, c'est bien possible. L'espace d'une belle journée de juin, cette ancienne coopérative ouvrière convertie depuis 2006 en centre culturel a accueilli la troisième édition du «UP Fest», un festival engagé en faveur de l'innovation sociale, environnementale, économique et citoyenne. L'occasion de convier ses visiteurs à une étrange traversée du miroir, où le monde de demain s'est dévoilé comme plus juste et plus solidaire. À l'origine de cette promenade galvanisante, on trouve le  mouvement UP  ( émanation du Groupe SOS, fondé par Jean-Marc Borello, un proche d'Emmanuel Macron ) qui, grâce à des événements, des publications et un réseau social qui réunit aujourd'hui plus de 130.000 membres, commence à se faire connaître bien au-delà de la sphère encore limitée de l'économie dite «sociale et solidaire». Ses membres ont imaginé pour l'occasion un parcours destiné à valoriser les talents, pour beaucoup anonymes, qui se mobilisent dès à présent au quotidien pour sortir la France de la sinistrose dans laquelle elle serait engluée. Leur engagement, pluriel, se décline aussi bien sous la forme de l'engagement associatif, de la création de start-up, du militantisme politique que de la recherche universitaire.  Activation de talents  Ce voyage en terre d'optimisme débute au rez-de-chaussée, dans le vaste hall de la Bellevilloise transformé le temps d'une journée en forum citoyen. Quelques-uns des jeunes espoirs du mouvement y livrent leur vision de l'avenir au public venu nombreux les écouter. Chez les intervenants, pas d'optimisme béat, mais une morale tournée vers l'action, fondée sur la conviction que chaque individu, à son échelle, peut être acteur du changement. C'est la philosophie profonde de  Ticket For change, une start-up fondée en 2014 par Matthieu Dardaillon, et conçue comme un «accélérateur de talents ». «94% des Français veulent agir, mais seuls 20% d'entre eux passent réellement à l'action», explique Camille Bachelard, représentante de la start-up, au public réuni dans le forum. «Notre but est de révéler votre potentiel en identifiant les leviers qui vous permettent de basculer de la vision à sa mise en action». Tout sourire, Camille invite donc le public à réveiller son «flow», cet état d'esprit dans lequel tous nos talents seraient activés. Si le discours de la jeune femme frôle souvent la «méthode coué», son action, elle, donne ses lettres de noblesse à la pensée positive. Depuis sa création, en 2012, Ticket for change peut se targuer d'avoir accompagné 89 projets de start-up éco-solidaires et d'intrapreneurs, et favorisé l'émergence de 380 projets d'entrepreunariat social. En plus de ses programmes d'accompagnement personnalité de jeunes talents, Ticket for change propose également, en partenariat avec HEC,  un cours en ligne gratuit et accessible à tous, conçu pour accompagner toutes les personnes souhaitant avoir un impact positif sur la société . Preuve de l'engouement réel de la société civile pour l'entrepreneuriat social, ce MOOC a déjà été consulté près de 50.000 fois depuis son lancement, en février 2015. Du côté de la mezzanine, le changement, c'est aussi pour maintenant. Une librairie provisoire accueille Olivier Payre, star du festival, qui convertit les curieux aux vertus écologiques de l'aventure. En 2008, cet ingénieur en aéronautique a tout plaqué - travail, compagne, famille - pour se lancer dans un tour du monde «zéro carbone». Un projet fou, qui l'a amené à sillonner pendant sept ans le globe à vélo ou en voilier. «Ce tour du monde a été la décision la plus responsable que j'ai jamais prise», confie-t-il. «J'ai eu le sentiment de prendre enfin en main ma vie.»  La gentillesse, nouvelle arme des entreprises? Pour les moins téméraires, rassurez-vous: l'engagement responsable se construit également dans les petits gestes du quotidien, et surtout dans notre rapport à l'autre. C'est la thèse défendue par Emmanuel Jaffelin qui, dans le forum, succède à Camille Bachelard. Ce philosophe de profession milite depuis plusieurs années en faveur d'une revalorisation de la gentillesse en entreprise, appelant de ses vœux le développement d'une «morale du pouvoir» capable d'exploiter le fond de bienveillance qui, selon lui, tapisserait notre société. Ce voyage en terre d'optimisme se poursuit avec Pierre Chevelle, speaker TEDx et diplômé de l'ESCP. Ce jeune youtubeur à la renommée grandissante s'est fait connaître en développant une théorie dite du «micro-engagement». Son mantra? «Chaque individu détient le pouvoir de changer le monde en deux heures».  À travers des manuels et des vidéos, il alerte le grand public  sur les projets qui marchent et qui vous permettent, à votre échelle, d'avoir un réel impact sur la transformation de votre environnement. Parmi ceux-ci, on trouve notamment  «Optimiam», une application mobile géolocalisée qui met en relation les commerçants désireux de vendre leurs restes alimentaires et les habitants de leur quartier , via des flash promotionnels. Son fondateur, Alexandre Bellage, nous explique qu'en seulement deux ans, une vingtaine de tonnes de nourriture aurait déjà été sauvée du gaspillage grâce aux vertus de la mise en réseau. Le parcours se clôt dans le «Loft», aménagé au second étage de la Bellevilloise, qui accueille les stands de quelques-unes des start-up les plus prometteuses de l'économie sociale et solidaire. Coup de cœur de la journée: Diversity'Scan, première application utilisant les technologies de réalité augmentée pour des actions de communication diversité en entreprise. L'œil s'émerveille également devant les prouesses technologiques réalisées par l'équipe de la start-up Livin'art, qui donne vie aux tableaux des grands maîtres. Une manière de clore en beauté cette journée dont on sort agréablement revigoré.      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     "
}