{
    "date": "20/06/17",
    "author": "Guillaume Errard",
    "url": "http://immobilier.lefigaro.fr/article/la-cagnotte-du-parti-de-macron-doit-elle-financer-l-achat-d-un-siege-_033172ec-5290-11e7-b48a-80d5cb7aaad6/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "La cagnotte du parti de Macron doit-elle financer l’achat d’un siège ?",
    "description": "INTERVIEW - Grâce à son succès aux législatives, La République en marche touchera près de 21 millions d’euros d’argent public par an sur 5 ans. Ces fonds doivent-ils servir à acheter le futur siège du parti ? Un spécialiste nous répond.",
    "body": "Après sa nette victoire aux législatives , un joli pactole est promis au parti d’Emmanuel Macron. Depuis les lois du 11 mars 1988 et du 15 janvier 1990, l’État accorde, chaque année,  sous certaines conditions , une aide aux formations politiques. Pour La République en marche, elle s’élèvera à 20,6 millions d’euros (hors Modem), soit 103 millions sur l’ensemble du quinquennat,  selon les calculs de la dotation accordée pour cette année .  Cette subvention dépend du nombre de voix exprimées au premier tour et du nombre d’élus . À cette aide, il faudra ajouter les cotisations d’adhésion annuelle des députés dont le montant n’a pas encore été définitivement arrêté. » Lire aussi -  Patrimoine des partis: ceux qui possèdent et ceux qui louent leur siège     Jeune parti, La République en marche n’avait, pour l’instant, que des bureaux de campagne pris à la hâte dans le cadre de l’élection présidentielle. Il apparaît donc logique que ce mouvement, devenu un parti politique largement majoritaire à l’Assemblée nationale, ait besoin à présent d’un siège à sa mesure. Où? Quel en serait le coût? Doit-il louer ou acheter? Olivier Durand, président de Banimmo France, société spécialisée dans la réhabilitation de projets urbains commerciaux, nous donne son avis. Le Figaro Immobilier - Combien pourrait coûter l’achat d’un siège pour un parti comme LREM?   Olivier Durand - Le siège d’un parti d’envergure nationale, tout comme celui d’une entreprise, n’a pas seulement une fonction utilitaire mais doit être à l’image du parti. Or, cet immeuble est généralement situé soit dans le «Quartier central des affaires» de Paris, soit dans le centre de la ville. Il coûtera entre 10.000 et 15.000 euros par m² à l’acquisition et entre 300 et 500 euros par m² (hors charges) à la location. Soit un investissement total compris entre 20 et 30 millions d’euros à l’achat ou un loyer, charges comprises, entre 1 et 1,5 million d’euros/an.  Dès lors, le parti doit-il louer ou acquérir?   L’immobilisation de la totalité de la trésorerie et le payer cash n’aurait aucun sens. Un apport de 20% à 30% et le reste en emprunt hypothécaire court terme à taux fixe serait la solution. À terme, une fois remboursé, l’avantage de la propriété c’est que l’on dispose d’un patrimoine et que l’on réduit ses dépenses, d’où une capacité d’emprunt supérieure pour financer des campagnes électorales.  Pourquoi un emprunt à court terme?   Un emprunt à long terme est handicapant pour un jeune parti, dont les succès et les infortunes potentielles ne lui donnent pas une visibilité à long terme. Donc, pour moi, la solution locative au regard du caractère croissant et décroissant, en besoin de surface, et d’une trésorerie qui est également fluctuante dans le temps (cf le siège du Parti socialiste, rue de Solferino, dans le 7e arrondissement), reste la formule la plus souple et logique. Au regard du coût, l’acquisition n’est en fait, selon moi, pas du tout stratégique. Elle pourrait même se révéler improductive si la totalité de la trésorerie est immobilisée dans l’immobilier.  L’argent de l’État finance l’immobilier d’administrations, de bâtiments publics, de logements sociaux. Doit-il financer des sièges sociaux de partis politiques?   Il me semble qu’à l’origine, le mouvement En marche était une association. De ce fait, logiquement, il devrait chercher un local et un bail de nature associative. Ce bail est généralement signé par les associations, de nature civile, donc sur des immeubles ayant des valeurs compatibles avec leurs activités. Conclusion: la démarche d’un nouveau siège est logique. Elle répond à un besoin fonctionnel mais également statutaire et d’image dans une logique entrepreneuriale."
}