{
    "description": "La cérémonie de la cinquième édition des prix Beaumarchais s'est tenue lundi soir, au pied de la statue de Figaro, dans le patio du journal à Paris. Elle a récompensé notamment Guillaume de Tonquédec, Laurent Stocker, Cristiana Reali et Alexis Michalik.",
    "author": "Sarah De Volontat",
    "title": "Les Beaumarchais 2017 du Figaro: le théâtre dans tous ses états",
    "newspaper": "Le Figaro",
    "theme": "theatre",
    "url": "http://www.lefigaro.fr/theatre/2017/06/13/03003-20170613ARTFIG00190-les-beaumarchais-2017-du-figaro-le-theatre-dans-tous-ses-etats.php",
    "date": "13/06/2017",
    "body": "Les prix Beaumarchais mettent à l'honneur le théâtre, tout le théâtre: ses créations et artistes de l'année. Cinq catégories sont différenciées, récompensant le meilleur spectacle, la meilleure comédienne, le meilleur comédien, le meilleur auteur et le meilleur chérubien (jeune espoir de l'art dramatique). Cinq prix donc; mais deux palmarès: celui du jury composé des journalistes théâtre du groupe  Figaro  sous la présidence de Jean-Pierre de Beaumarchais; et celui des internautes à qui est soumise une liste établie par le jury. Dix lauréats sont ainsi distingués à chaque édition. » Lire aussi -  Prix Beaumarchais du Figaro: un palmarès de l'invention théâtrale Les Beaumarchais du  Figaro  ont été créés en 2012 par Sébastien Le Fol ; alors que les Molières et leur célèbre cérémonie après d'importantes turbulences, disparaissaient. Pour cette cinquième édition, les Beaumarchais couronnent l'activité et la vitalité du théâtre français; mais aussi sa diversité. Les lauréats sont en effet issus aussi bien du théâtre de troupe que du seul en scène, du théâtre public ou théâtre privé. Avec des artistes de différentes générations. Il n'est besoin que d'observer le palmarès pour en être assuré: » Lire aussi -  Prix Beaumarchais du Figaro: le palmarès 2017 Meilleur spectacle : Une chambre en Inde d'Ariane Mnouchkine au Théâtre du Soleil (prix du jury) ; et Réparer les vivants d'Emmanuel Nobletau Petit Saint-Martin (prix du public) Meilleure comédienne:  Cristiana Reali dans  M'man  au Petit Saint-Martin ; et  Karin Viard  dans  Vera  aux Abbesses/Théâtre de la Ville, après la création à Caen. Meilleur comédien: Laurent Stocker  dans  Vania  et  Arturo Ui  à la Comédie-Française; et Guillaume de Tonquédec dans La Garçonnière au Théâtre de Paris. Meilleur auteur : Pierre Notte pour  L'Histoire d'une femme  et  Ma Folle Otarie ; et  Alexis Michalik  pour  Edmond  et  Intra Muros. Meilleur chérubin:  Matila Malliarakis  dans  Anquetil tout seul  au Petit Hébertot ; et Anna Cervinka dans  Vania  à la Comédie-Française. Petite histoire de la cérémonie Certains sont arrivés en avance, d'aucuns à l'heure et d'autres encore en retard; emplissant petit à petit, le patio du journal de bruits joyeux, des premiers verres tintants, de rires et de paroles échangées. Les jeunes stagiaires et célébres artistes se croisaient du regard, un peu génés ou épatés. Les journalistes et critiques, plus à l'aise, félicitaient les lauréats. Des curieux regardaient du hall, jusque dans la fosse, pour admirer cette petit fête en cage de verre et de résonnance. Les artistes récompensés étaient pour la plupart accompagés d'autres membres de leur spectacle (metteur en scène, comédiens...) et partageaient ainsi avec eux leur récompense, cette «reconnaissance» et la joie qu'elle occasionne. Après les introductions d'Alexis Brézet, directeur des rédactions du  Figaro , Bertrand de Saint-Vincent, directeur adjoint à la culture et Julien de Beaumarchais, le fils et digne représentant de son père Jean-Pierre de Beaumarchais, vint la remise des prix.  Deux par deux - par catégorie, les lauréats sont montés sur cette petite scène qu'est l'estrade du  Figaro . Un peu intimidés et le pas hésitant pour les chérubins, plus décontractés et élancés pour les autres; mais tous heureux et émus de cette récompense et de pouvoir la partager dans leurs immenses et innombrables «merci». Le prix dans la main, un sourire et un flash; et aux suivants, jusqu'à la photo de famille des dix lauréats si fraîchement primés.  Chacun des lauréats, avait trouvé des mots chaleureux pour remercier. Retenue par un tournage, Karin Viard avait chargé sa metteur en scène de  Vera,  Elise Vigier, de lire un très joli texte. Et la grande Ariane Mnouchkine rappela à quel point le monde des artistes et celui des journalistes est solidaire. Elle évoqua les noms de tous les critiques, aujourd'hui disparus, qui furent déterminants pour que le Soleil puisse briller depuis 1964. Ne reste qu'un mot de notre confrère Jean-Luc Jeener: «Allez au théâtre!» "
}