{
    "description": "Le projet de loi sur la moralisation de la vie publique est «nécessaire» mais «il y a des sujets (…) un peu oubliés», estime le président Les Républicains du Sénat.",
    "author": "Loris Boichot",
    "title": "Moralisation : Larcher réclame la transparence des réserves ministérielles",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/08/01002-20170608ARTFIG00172-moralisation-larcher-reclame-la-transparence-des-reserves-ministerielles.php",
    "date": "08/06/2017",
    "body": "Un satisfecit. Gérard Larcher considère «nécessaire» le projet de loi sur la restauration de «la confiance dans notre vie démocratique»,  présenté la semaine dernière par le garde des Sceaux , François Bayrou. «Cette loi (…) est nécessaire, notamment après une campagne présidentielle marquée par l'affaire Fillon et une campagne des législatives également polluée par une autre affaire: celle de Richard Ferrand», déclare le président LR du Sénat, ce jeudi  dans les colonnes du  Parisien . Suppression de la Cour de justice de la République, «refonte» du financement public de la vie politique, interdiction des emplois familiaux pour les parlementaires et encadrement des activités de conseil: ces mesures «vont très bien» à Gérard Larcher. «Mais il y a aussi des sujets qui sont un peu oubliés», note-t-il. Et le président du Sénat de réclamer la transparence des réserves ministérielles. «On propose de supprimer  la réserve parlementaire  pour éviter tout clientélisme paraît-il. Très bien!», se réjouit Gérard Larcher. «Mais je demande alors que les réserves ministérielles soient également transparentes. Celle du ministère de l'Intérieur est dotée de 26 millions d'euros dont on ne connaît pas la destination». 33 millions d'euros versés en 2011 La réserve ministérielle  est consacrée  aux «aides exceptionnelles aux collectivités locales» pour des «travaux divers d'intérêt local» et appartient au même programme budgétaire que la réserve parlementaire des députés et sénateurs. Son montant représente 20 % de la réserve parlementaire. Les subventions de la réserve ministérielle,  demandées par «un parlementaire ou le représentant d'une collectivité territoriale » , sont accordées  «sur décision du Ministre de l'intérieur». 32,9 millions d'euros de la réserve ministérielle ont été versés en 2011, 27,7 millions d'euros en 2012, 13,4 millions d'euros en 2013 et 10,4 millions d'euros en 2014. Ces subventions ont principalement bénéficié au camp de l'exécutif en place.  96% des subventions  ont ainsi été attribuées à des dossiers soutenus par des élus de l'UMP et ses alliés en 2011, lorsque Nicolas Sarkozy était encore président de la République. L'Élysée a d'ailleurs  «pris le contrôle»  direct d'une partie de la réserve ministérielle, de 2008 jusqu'à l'arrivée de François Hollande à la présidence, en 2012. Sous l'exercice du gouvernement socialiste, 87% de la «cagnotte» du ministère de l'Intérieur ont été attibués aux élus socialistes et leurs alliés, et 76% en 2014, selon  Challenges . Un pactole encore opaque Si la transparence de  la réserve parlementaire  s'impose depuis la loi du 11 octobre 2013 votée au lendemain de l'affaire Cahuzac, la réserve ministérielle est encore épargnée. Le ministère de l'Intérieur a pourtant été sommé en 2013 de publier le détail des versements des subventions de la réserve ministérielle par le tribunal administratif de Paris, saisi par Hervé Lebreton, militant de l'association «Pour une démocratie directe». Depuis, les données pour les années  2011 ,  2012 ,  2013  et  2014  ont été rendues publiques.  Mais les chiffres antérieurs à l'année 2011 ne sont pas publiés, et d'autres ministères pourraient contrôler une réserve ministérielle en toute opacité. Une enveloppe de 15 millions d'euros aurait été gérée par Bercy jusqu'en 2015, selon  Le Point . Seul  un document , détaillant des enveloppes attribuées par le ministère du Budget à des associations de tourisme en 2012, a été dévoilé à ce jour. La réserve peut également verser des subventions à des associations, mais leur répartition n'est pas connue."
}