{
    "date": "18/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/international/2017/06/18/01003-20170618ARTFIG00022-une-francaise-decede-dans-un-attentat-en-colombie.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Une Française décède dans un attentat en Colombie",
    "description": "Deux autres femmes ont été tuées et neuf blessées samedi dans un attentat à la bombe perpétré dans un centre commercial de Bogota. Une enquête a été ouverte par la section antiterroriste du parquet de Paris.",
    "body": "Au moins trois personnes, dont une Française, ont été tuées et 9 blessées samedi après-midi dans un attentat à la bombe perpétré dans un centre commercial de Bogota et condamné par la dernière guérilla en activité en  Colombie . Selon la police, l'explosion s'est produite vers 17 heures dans les toilettes des femmes du centre commercial, situé dans une zone très fréquentée par les étrangers et à la veille de la fête des pères. Une Française de 23 ans et deux Colombiennes âgées de 27 et 31 ans «sont décédées de leurs blessures», a indiqué dans un communiqué la clinique où les victimes ont été hospitalisées. Parmi les blessés, dont quatre sont dans un état critique, figure une Française de 48 ans, a précisé l'établissement. La jeune Française était venue en Colombie pour «fournir un service social dans un collège d'un quartier populaire de Bogota durant six mois», a indiqué le maire à la presse. Selon l'ambassadeur de France à Bogota, Gautier Mignot,  interrogé sur la radio Blueradio , «la jeune femme était apparemment accompagnée de sa mère». La section antiterroriste du parquet de Paris a annoncé ouvrir une enquête de flagrance pour «assassinats et tentatives d'assassinats en relation avec une entreprise terroriste». Ce type de procédure est classique en raison de la présence de ressortissants français parmi les victimes. Les investigations ont été confiées à la Direction générale de la sécurité intérieure (DGSI), service coordinateur, à la Sous-direction antiterroriste (SDAT) et à la Direction interrégionale de la police judiciaire de Rennes, a précisé la source.  Le président français Emmanuel Macron a présenté ses condoléances à la famille de la Française décédée: «À 23 ans, engagée bénévolement à Bogota, une compatriote y a perdu la vie dans une explosion. Tristesse et condoléances pour ses proches.»   Le centre commercial Andino, l'un des principaux de la ville, a été évacué tandis que policiers, ambulanciers et pompiers ont rapidement boucler la zone. «On s'occupait des clients quand on a entendu une explosion au second étage», a raconté à l'AFP Michael Montoya, qui travaille dans une boutique du troisième étage. «Avec ma collègue Viviana, on est descendus voir ce qui s'était passé et on a vu des gens qui pleuraient et saignaient. C'était dans les toilettes, d'où sont sorties des femmes en pleurs. Il y avait beaucoup de fumée et la sécurité nous a dit d'évacuer», a-t-il ajouté. Une bombe cachée dans les toilettes Le président colombien Juan Manuel Santos a de son côté condamné l'attentat et aussitôt ordonné au chef de la police nationale, le général Jorge Nieto, d'ouvrir une enquête. Ce dernier a indiqué de son côté que l'explosion avait été provoquée par «un engin» déposé «derrière un siège des toilettes pour femmes». Une équipe d'enquêteurs est en charge des recherches préliminaires et «des mesures préventives» sont en cours, a-t-il encore précisé. Le maire de la capitale colombienne Enrique Penalosa a indiqué qu'il ne pouvait dire encore «quel groupe pourrait être derrière cet attentat». Arrivé sur place en fin de soirée, le président Santos a pour sa part déclaré qu'«il n'y a pas d'indices clairs» sur les responsables de l'attentat.    » Lire aussi -  Colombie: les négociations avec la guérilla de l'ELN ont commencé La guérilla colombienne de l' Armée de libération nationale (ELN), a fait savoir rapidement qu'elle «condamnait» cet attentat «exécrable»,  via son compte Twitter . L'ELN négocie actuellement avec le gouvernement pour un accord de paix, à l'image de celui obtenu avec les Forces armées révolutionnaires de Colombie (Farc), en cours d'application après plus d'un demi-siècle de conflit armé qui a fait 260.000 morts et plus de 60.000 disparus.  Sur Twitter , le chef des Farc, Rodrigo Londono, alias «Timochenko»» a de son côté déploré l'attentat et exprimé sa solidatité avec les victimes. (Avec AFP)"
}