{
    "title": "Les expressions à bannir au bureau : «Je me comprends !»",
    "body": "Un geste, un mot ou une expression suffisent pour avoir l'air d'un parfait malotru! Sans que notre conscience n'ait le moindre soupçon de cela. Naturellement, c'est fâcheux. Si vos  collègues  lèvent les yeux au ciel ou tentent de fuir dès que vous prenez la parole, c'est probablement qu'il y a anguille sous roche. Vous ne vous en rendez pas compte, certes. Mais une question franche et une réponse sincère de vos collègues suffirait à résoudre ce mystère, et à dessiner les prémices d'une prise en main! C'est une publication «coup de gueule» émanant d'un ami  Facebook  qui m'a donné l'idée de cette  chronique . «Je me comprends, me dit ce matin mon stagiaire pour clore une phrase. Je me comprends, répète-t-il une seconde fois cet après-midi. Bien. Je sens qu'on va aller loin.» Imaginez la bonne ambiance!  «Je me comprends.» À la bonne heure! Toutefois, entendons-nous: le fait de parvenir à comprendre soi-mêmes ses réflexions est une excellente chose. Mieux vaut cela que quelqu'un qui ne se comprend pas (ou plus). Tout le monde n'y parvient pas forcément. C'est donc une excellente nouvelle. C'est le fait de ne pas parvenir - ou de ne pas vouloir - expliciter son raisonnement qui pose un réel problème de communication! Précisons également dans un grand nombre de cas, «je me comprends» est un tic, utilisé par réflexe davantage que par refus d'argumenter. Chose qui ne le rend pas moins agaçant, bien au contraire. En réunion: «Les expériences consommateurs ont vraiment été concluantes. Il faudrait les développer sur d'autres thématiques, mais je me comprends.» Un  stagiaire  qui n'a pas la langue dans sa poche, à son  manager  de 40 ans: «Je trouve que ton  leadership  est un peu douteux, mais cela ne fait rien, je me comprends.»  À titre personnel, quand j'entends un individu qui me soutient qu'il «se comprend» en n'en disant pas davantage, je ne vous cache pas que j'ai l'impression qu'on me prend pour un sot. «Je me comprends» reflète en effet une certaine arrogance: soit cela traduit que vos propos n'ont que peu d'intérêt et que vous préférez ne pas vous éternisez - pour le bien de tout le monde - soit que votre interlocuteur ne vous croit pas capable de comprendre ce qu'il raconte. J'espère que vous m'avez compris!  Pour le bien de cette chronique, continuez à me soumettre les horreurs que vous entendez autour de vous. Je vous répondrai à  @quentinperinel  sur  Twitter  et qperinel@lefigaro.fr par mail.",
    "description": "LE BUREAULOGUE - Quentin Périnel, journaliste et chroniqueur au ",
    "newspaper": "Le Figaro",
    "theme": "langue francaise",
    "url": "http://www.lefigaro.fr/langue-francaise/expressions-francaises/2017/06/26/37003-20170626ARTFIG00004-les-expressions-a-bannir-au-bureau-je-me-comprends.php",
    "author": "Quentin Périnel",
    "date": "26/06/2017"
}