{
    "date": "19/06/2017",
    "author": "Jules Humbert",
    "url": "http://www.lefigaro.fr/automobile/2017/06/19/30002-20170619ARTFIG00207-j-ai-teste-le-coup-le-nouveau-scooter-electrique-en-libre-service.php",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "title": "J'ai testé le COUP, le nouveau scooter électrique en libre-service",
    "description": "ESSAI - Nous avons testé à Paris le scooter électrique Gogoro, déployé par le nouvel opérateur COUP en libre-service.",
    "body": "L'opérateur allemand  COUP  propose 600 eScooters en libre-service dans Paris dès cet été. Bénéficiant d'une expérience identique à Berlin, où l'entreprise dit avoir mis en œuvre un millier de scooters, COUP (qui appartient au groupe  Bosch ) a décidé de lancer une offensive sur Paris. L‘offre de ce nouvel opérateur de mobilité est très semblable à celle de son concurrent direct  Cityscoot , qui a déployé son service à partir de l'an dernier. Les eScooters de COUP sont équivalents à des scooters thermiques de 50 cm3 de cylindrée. Conformément à la réglementation, ils ne peuvent ni dépasser 45 km/h, ni emprunter le boulevard périphérique. Béquille latérale et marche arrière Les mécanismes de tarification sont cependant différents. Pour COUP, la facturation commence par un forfait de 4 euros pour un trajet d'une durée de 30 minutes maximum (contre 3 euros à Berlin). Puis, la tranche supplémentaire de dix minutes coûte un euro. Pour rouler une journée complète (7h-19h) il faudra débourser 25 euros et une nuit (19h-7h) sera facturée 15 euros. Cityscoot, de son côté, loue ses engins pour 0, 28 euros par minute dès le premier tour de roue. Des packs sont disponibles à un tarif moins élevé de 25 euros pour 100 minutes ou 100 euros pour 500 minutes. Pour un trajet d'une demi-heure, COUP sera donc plus de moitié moins cher que Cityscoot sur le tarif de base. Mais Cityscoot, avec sa facturation à la minute, reste plus avantageux pour les courts trajets.  L'arrivée de COUP a été particulièrement surveillée par Cityscoot. Ce dernier avait placé, dans une petite impasse parisienne où COUP présentait son service à la presse, une dizaine de ses machines avec un message de bienvenue («Welcome COUP»). Interrogé, Bertrand Fleurose, le patron de Cityscoot, affirme qu'il s'agissait d'un « petit clin d'œil » au nouvel arrivant. Cela nous a permis de comparer les machines des deux opérateurs. Elles sont très différentes. Le design du scooter de COUP, produit par la firme taïwanaise  Gogoro , est indéniablement une réussite. Formes, couleurs, originalité, son côté fun tranche avec celui de son concurrent français, un  Govecs  allemand, au look typé nettement utilitaire. Il est doté d'un tablier de protection aux intempéries et au froid, ce qui n'est pas le cas de celui de COUP.  Enfourcher ce dernier ne pose aucun problème, quelle que soit la taille de l'utilisateur, car sa hauteur de selle est faible. On constate que les freins sont puissants, ce qui est rassurant. La machine se révèle aussi maniable qu'un vélo électrique. Elle offre de nombreux aspects pratiques comme une béquille latérale, qui n'exige aucun effort pour la déployer, et, plus étonnant, une marche arrière, comme sur les grosses  Honda Goldwing  des motos-taxis. Elle s'est montrée fort utile pour déplacer le véhicule facilement. De quoi séduire un peu plus la population féminine, car la quasi-totalité des utilisateurs de scooters en libre-service seraient pour le moment des hommes. Déverrouillage de la machine par liaison Bluetooth Les passants, intrigués, nous ont accostés à maintes reprises afin d'en apprendre plus sur ce drôle de petit engin encore jamais vu sur nos routes. L'instrumentation est agréable à regarder. Le grand écran bleu affiche les informations principales (vitesse, autonomie restante) de manière très lisible. Contrairement à ce que l'on pourrait penser, ce véhicule est capable de produire des accélérations impressionnant même les voisins, au feu rouge, juchés sur des scooters 125 cm3 à essence! L'autonomie est toujours un sujet qui fâche quand on parle de véhicules électriques. Elle semble ici suffisante puisqu'elle est annoncée de 100 km. Mais nous n'avons pas encore pu vérifier ce chiffre. Disons que si elle est simplement de moitié, ce sera acceptable pour des trajets exclusivement urbains. Contrairement à Cityscoot, COUP propose ses services à toute heure et son engin ne nécessite aucun code de déverrouillage: l'application présente sur le smartphone envoie un signal par liaison Bluetooth pour déverrouiller la machine. Un casque est disponible dans le coffre, mais il n'est pas ajustable, alors qu'il l'est sur les Cityscoot. Prévoyez des gants, homologués, à votre taille. Leur port est désormais obligatoire. Les scooters sont géolocalisés en permanence, ce qui permet à des équipes, dont les camionnettes diesel sont bourrées de batteries, de remplacer les accumulateurs vides par des pleins. Les scooters ne sont pas disponibles durant les mois de froidure à Berlin. « À cause du verglas qui augmente fortement le risque de chute », dit-on chez COUP. En sera-t-il de même à Paris? Mober, un opérateur qui permet le duo Comme pour les Cityscoot, le scooter est conçu pour accueillir deux personnes, mais le duo ne sera pourtant pas autorisé lors de l'utilisation, l'éventuel second passager n‘étant pas couvert par l'assurance en cas de chute. Enfin, signalons que Cityscoot n'exige qu'un simple  Brevet de Sécurité Routière (BSR)  et un âge minimum de 18 ans alors que COUP requiert un permis de conduire et un âge de 21 ans. Le marché du scooter en libre-service à Paris semble si attractif que  Mober , un troisième opérateur, espère mettre en place 700 engins disponibles jour et nuit et sur lesquels on pourra cette fois grimper à deux (deux casques sont fournis). « On vous y encourage: prenez un selfie avec le hashtag #moberparis sur Facebook, Twitter ou Instagram et nous vous offrons 30 minutes! », précise du reste Mober sur son site. Signalons enfin la possibilité de louer des scooters  Peugeot E-Vivacity  dans les grandes gares et à La Défense parking Centre pour 5 euros de l'heure via  Wattmobile , la filiale d'autopartage électrique d' Indigo ."
}