{
    "description": "FIGARO DEMAIN - A Agra, près du Taj Mahal, le café Sheroes Hangout est tenu par dix femmes qui ont survécu à une attaque à l'acide.",
    "body": "Article de The Hindu (Inde) Devant la somnolente rue Fatehabad, un lundi matin, le café faiblement éclairé s'anime peu à peu tandis que le flot de voitures s'intensifie. Sheroes Hangout se cache entre d'indéfinissables gargotes, ou dhabas, juste en face d'un hôtel cinq étoiles. Ce café-restaurant est cependant un repaire bien connu à Agra, la ville célèbre pour le Taj Mahal. Son décor, fait avec goût, est relevé de graffitis colorés sur les murs.  Sheroes figure sur la carte pour une unique raison: il est géré par des femmes qui ont survécu à une attaque à l'acide. Lorsque la journée démarre, Bhupendra Singh (29 ans), responsable opérationnelle du café, remet le mobilier en place d'un air boudeur. L'humeur se transforme lorsque, tout enjouée, Rupa (24 ans) pousse la porte vitrée. Des victimes de 16 à 28 ans Il est difficile d'imaginer que, il y a quelques années encore, Rupa évitait de parler aux gens, se cachant derrière une de ces longues écharpes appelées dupatta. Elle ne voulait pas exposer aux regards son visage mutilé par l'acide corrosif dont sa belle-mère et d'autres hommes, semble-t-il, l'avaient aspergée pendant son sommeil, à 15 ans à peine. «Je ne me préoccupe plus de ce que les gens peuvent penser ni de leur regard insistant. C'est ceux qui m'ont attaquée qui devraient voiler leur visage. Pourquoi devrais-je le faire?», demande-t-elle. Ouvert à Agra en 2014,  Sheroes  compte désormais des antennes à Lucknow (Uttar Pradesh) et Udaipur (Rajasthan). Le café a vu le jour dans la foulée de la campagne «Stop Acid Attacks» de 2013. Alok Dixit, l'instigateur de la campagne, revient sur sa genèse: «Nous avions lancé une campagne en ligne afin de rapprocher les survivantes d'attaques à l'acide. Elles ont été de plus en plus nombreuses à nous rejoindre, la plupart âgées de 16 à 28 ans et dépendant de leurs familles». Sheroes Hangout est né de la volonté de tous de leur trouver un système autosuffisant, ajoute-t-il.  Pour une proposition de mariage refusée Contrairement à Rupa, Rukkaiya (30 ans) continue de dissimuler son visage hors de chez elle ou de Sheroes Hangout. «J'ai repris confiance après avoir rejoint Sheroes Hangout et rencontré les autres survivantes. Elles sont comme ma famille. Même les clients du café nous traitent comme des personnes normales», reconnaît-elle. Rukkaiya n'avait que 14 ans quand un membre de la belle-famille de sa sœur lui a jeté de l'acide au visage pour avoir refusé une proposition de mariage.  Pas moins de 147 femmes ont subi une attaque à l'acide en 2015, a déclaré le ministre de l'Intérieur au Parlement indien, le 11 avril 2017. Un chiffre largement considéré comme sous-estimé, car de nombreuses agressions ne sont jamais déclarées.  Une loi nationale votée en 2016 reconnaît les attaques à l'acide comme cause d'invalidité et accorde aux victimes le droit à une aide financière. Trois ans auparavant, des dispositions juridiques spécifiques avaient été ajoutées au code criminel indien, rendant ces agressions passibles d'un minimum de 10 ans de prison. Une indemnisation rarement versée  La Cour suprême indienne était également intervenue en 2015, ordonnant de refréner la vente libre d'acide aux particuliers. Elle avait demandé au gouvernement de veiller à ce que les acheteurs aient au moins 18 ans, document d'identité avec photo à l'appui. Cependant, la vente clandestine d'acide continue et, dans les faits, il reste facile de s'en procurer à bas prix, regrettent les membres de la campagne «Stop Acid Attacks». Il est également difficile aux survivantes d'obtenir l'aide minimum de 300 000 roupies indiennes (plus de 4000 euros) à laquelle elles ont droit. Ces décisions gouvernementales redonnent un peu d'espoir aux survivantes, mais le nombre de victimes ne montre encore aucun signe de déclin, selon la même source. Des initiatives telles que Sheroes et le soutien des personnes qui le fréquentent ont donc un rôle vital à jouer. Tanya Sharma (21 ans), future fonctionnaire, fait partie des clients réguliers. «Une amie m'a parlé du café, où je viens maintenant souvent. La nourriture est très bonne et l'accueil encore meilleur», confie-t-elle.  Chacun paie ce qu'il veut Le gérant précise que le café reçoit beaucoup d'habitués, vivant à Agra, mais que la plupart des clients sont des touristes étrangers. Sheroes propose une cuisine continentale et des plats du Nord de l'Inde. Le menu ne fixe aucun prix: les clients paient ce qu'ils veulent. «Nous sommes rentables presque toute l'année, mais lors des mois creux nous recourrons au crowdfunding pour garder le café ouvert», explique-t-il. À l'approche de midi, un petit bus arrive et un groupe de touristes étrangers curieux en descend pour déjeuner. Anurag Shekhawat (27 ans), responsable de l'excursion pour le voyagiste canadien G Adventures, les fait entrer. Madhu Kashyap (37 ans) les reçoit. Avant de prendre les commandes, cette survivante lance sur grand écran un documentaire retraçant l'histoire de Sheroes. Lorsque le film s'achève, Suzanne, une Canadienne, essuie ses larmes. «Je ne peux tout simplement pas imaginer l'expérience horrible par laquelle ces femmes sont passées. C'est stimulant de voir la force qu'elles ont», dit-elle. Madhu avait envisagé le suicide, avant d'entendre parler de Sheroes Hangout. «J'ai appris son existence par le docteur qui me soignait. Depuis que j'ai rejoint le café, ma vie a changé», témoigne-t-elle.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         ",
    "title": "Une tasse de thé pour la dignité",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00234-une-tasse-de-the-pour-la-dignite.php"
}