{
    "description": "Samantha Geimer a demandé aux juges californiens d'abandonner les poursuites à l'encontre du réalisateur. Souhaitant «en finir avec ça», elle reproche aux représentants de la justice de s'être servis de cette affaire pour leur carrière.",
    "author": "AFP agence, ",
    "title": "La victime de Roman Polanski demande la clôture de l'affaire de viol",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/09/03002-20170609ARTFIG00111-la-victime-de-roman-polanski-demande-la-cloture-de-l-affaire-de-viol.php",
    "date": "09/06/2017",
    "body": "Quarante ans après avoir été violée à l'âge de 13 ans par le cinéaste  Roman Polanski ,  Samantha Geimer  se présentera vendredi dans un tribunal de Los Angeles pour demander à la justice américaine de mettre fin à l'affaire et de clore ce dossier. » Lire aussi - Pour tout comprendre de l'affaire Polanski Samantha Geimer, 54 ans, entend soutenir l'argument du cinéaste franco-polonais selon lequel il a déjà purgé sa peine pour ce crime datant de 1977, a déclaré à l'avocat de Roman Polanski, Harland Braun. «Elle vient avec son mari parce qu'elle est fatiguée de cette affaire qui continue depuis 40 ans», a déclaré M. Braun. «Elle veut en finir avec ça». Le juge devra décider si la demande de Samantha Geimer peut être prise en compte dans cette affaire qui alimente une véritable saga depuis 40 ans. Le réalisateur de 83 ans, célèbre pour  Rosemary's Baby ,  Tess  ou plus récemment  Le Pianiste , qui lui a valu la palme d'or à Cannes en 2002, est accusé d'avoir drogué Samantha Geimer quand elle avait 13 ans avant de la violer dans la villa de Jack Nicholson, à Los Angeles, en 1977. Un exil en France Pour éviter un procès public, Roman Polanski avait reconnu avoir eu des relations sexuelles illégales avec une mineure et, en échange, le juge avait accepté de ne pas retenir d'autres inculpations, notamment le viol avec fourniture et usage de drogue. L'accord juridique avait été obtenu avec le consentement de la famille et de leurs avocats. Après 48 jours en détention pour subir un examen psychologique, Roman Polanski a ensuite fui en France en 1978 et n'est jamais revenu aux États-Unis, redoutant, selon sa défense, d'être lourdement condamné malgré un accord amiable. M. Polanski, marié avec l'actrice  Emmanuelle Seigner , avec qui il a  deux enfants , a depuis toujours refusé de retourner aux États-Unis sans assurance qu'il ne sera plus emprisonné. Harland Braun a informé Roman Polanski jeudi de ce nouveau développement dans l'affaire. «Il pense que cela pourrait aider», a-t-il dit en commentant sa conversation avec le cinéaste. \n                                 \n                                     «Roman Polanski a fui un système judiciaire incroyablement corrompu»         L'avocat de Roman Polanski     \n                             «Ce à quoi il fait face s'il revenait à Los Angeles, est un système judiciaire malhonnête qui ignorera les faits et la loi, et essaiera d'impressionner pour montrer au public qu'il est \"dur avec les criminels\"», a écrit M. Braun dans une note à la cour d'appel pour justifier l'absence de son client. Selon M. Braun, Roman Polanski «s'est échappé de manière compréhensible parce qu'il a fui un système judiciaire incroyablement corrompu». Samantha Geimer, qui soutient depuis longtemps le réalisateur dans sa volonté de mettre fin à cette affaire pour pouvoir avancer dans sa vie, a écrit quant à elle à la cour plus tôt cette année une lettre dans laquelle elle accusait les procureurs de vouloir faire avancer leur carrière plutôt que de résoudre ce dossier. Des juges carriéristes pour Samantha Geimer «Les cas impliquant des célébrités ne devraient pas être utilisés à mauvais escient par ceux comme vous qui cherchent la célébrité et des promotions pour leur carrière», a-t-elle écrit dans une missive destinée à la procureur du comté Jackie Lacey et à son adjointe Michele Hanisee. «Vous et ceux avant vous ne m'avez jamais protégée, vous m'avez traitée avec mépris, utilisant un crime commis contre moi pour faire avancer votre carrière», a-t-elle poursuivi. Après être rentré en France la carrière du cinéaste a prospéré, mais Roman Polanski reste sous le coup d'un mandat d'arrêt aux États-Unis et cette affaire l'empêche de revenir sur le sol américain et entrave ses déplacements.  Il n'est pas allé aux États-Unis pour recevoir un Oscar en 2003 , et  a renoncé à présider la cérémonie française des César en février dernier . Lorsqu'il vivait aux États-Unis, il avait été marié à l'actrice Sharon Tate, assassinée en 1969 par les membres de la bande du tueur Charles Manson, alors qu'elle était enceinte de huit mois."
}