{
    "description": "VIDÉOS -",
    "author": "Jean Talabot",
    "title": "Le Vénérable W., The Wall, HHhH... Les films à voir ou à éviter cette semaine",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/07/03002-20170607ARTFIG00016--le-venerable-w-the-wall-hhhh-les-films-a-voir-ou-a-eviter-cette-semaine.php",
    "date": "07/06/2017",
    "body": "À VOIR ●  Le Jour d'après , drame de Hong Sang-soo, 1h30 L'histoire d'Areum, qui s'apprête à vivre son premier jour de travail dans une petite maison d'édition. Bongwan, son patron, a eu une relation amoureuse avec la femme qu'Areum remplace. Leur liaison vient de se terminer. La femme de Bongwan, au courant de tout, confond la maîtresse de son mari avec Areum...  Hong Sang-soo évolue entre quiproquo et chassés-croisés avec une élégance qui enchante. C'est fait de riens, de déjeuners au restaurant, de face-à-face arrosés de soju (on boit sec dans les films du Coréen), de considérations sur la précarité des sentiments. L'adultère et ses aléas constituent un motif inusable. Hong Sang-soo lui redonne une fraîcheur, une tristesse souriante à laquelle une Françoise Sagan aurait sans doute été sensible. Lire la critique dans son intégralité dans  Le Figaro Premium   ●  The Wall , thriller de Doug Liman, 1h30 L'intrigue se déroule en 2007. Deux soldats américains sont la cible d'un tireur d'élite irakien. Seul un pan de mur en ruine les protège encore d'une mort certaine.  Le bras de fer est psychologique, tactique et même balistique. La parole devient alors un art du camouflage. Comment tromper l'ennemi avec des mots, l'orienter sur une fausse piste ? Après La Mémoire dans la peau et Edge of Tomorrow, blockbuster SF antimilitariste avec Tom Cruise en chair à canon, Doug Liman persiste et signe. Moins spectaculaire, The Wall est tout aussi ironique sur l'efficacité et la sagacité de la première armée du monde. Quant au mur, défense précaire et illusoire, il peut être vu comme un commentaire acerbe sur Donald Trump et ses ambitions de maçon. Lire la critique dans son intégralité dans  Le Figaro Premium \n                 \n                   ●  Un jour nouveau , drame de Seyyed Reza Mirkarimi, 1h30 À la fin d'une journée de travail, Youness, un vieux chauffeur de taxi, aide une jeune femme et l'emmène à l'hôpital. Il ne se doute pas de ce qui l'attend là-bas.  Militant dans l'âme, le réalisateur dénonce sans détours une société obscurantiste. Il revendique un néoréalisme à l'italienne, épuré, brouillant la frontière avec le documentaire. Issu de cette école, il situe ses intrigues dans des décors naturels et ses acteurs, sauf Parviz Parastui, qui avait beaucoup tourné, sont la plupart du temps des débutants.  Un jour nouveau  maintient la tension et le suspense jusqu'au dénouement. Électrochoc garanti. Lire la critique dans son intégralité dans  Le Figaro Premium \n                 \n                   ON PEUT VOIR ●   Le Vénérable W. , documentaire de Barbet Schroeder, 1h40 Le Vénérable W. , c'est le moine birman Ashin Wirathu, né en 1968 dans la région de Mandalay, entré au monastère à 14 ans, et devenu un activiste politique virulent, à la tête du mouvement nationaliste Ma Ba Tha qui défend «la race et la religion». Le documentaire, qui part de 2012 et utilise de nombreuses vidéos amateurs pour montrer les ravages du mouvement antimusulman, est parfois confus pour le profane. Il n'est pas sûr que le film aide à se faire une idée claire de la situation en Birmanie, et l'on se gardera bien d'en juger, d'autant qu'elle a évolué ces dernières semaines. Le meilleur se trouve dans la figure paradoxale  d'un bouddhiste fanatique et raciste. Ce qui est beau dans  la démarche de Barbet Schroeder , c'est sa volonté de refuser la haine qu'il sentait en lui-même. Mais son film conduit plutôt à la redistribuer (sur le bloc indistinct des «islamophobes», populistes et racistes) qu'à la supprimer.  Lire la critique dans son intégralité dans  Le Figaro Premium \n                 \n                   ●  Comment j'ai rencontré mon père , comédie de Maxime Motte, 1h25 Enguerrand est un petit garçon africain délicieux, et adoré de son père adoptif, Eliot, qui le couve plus que sa mère, Ava. Mais Enguerrand se pose des questions sur ses origines. Le jour où il croise un migrant sans papiers venu du Ghana, il est persuadé qu'il a rencontré son vrai père. Et il l'héberge dans sa chambre. S'ensuit une sympathique comédie, aux péripéties plus ou moins bien trouvées, mais gentiment farfelues. \n                 \n                   ●  Wonder Woman , film d'aventure de Patty Jenkins, 2h21 Succédant à la BD de 1941, puis à la série télévisée des années 1970 avec Lynda Carter,  l'adaptation sur grand écran de  Wonder Woman  par Patty Jenkins  raconte les origines de cette super-héroïne amazone. De sa jeunesse mythologique sur Paradise Island jusqu'à Paris où elle devient conservatrice au Louvre. Sans oublier les épreuves durant la Grande Guerre, où elle fera ses premiers pas de guerrière dans les tranchées. Si l'intrigue met clairement en avant le féminisme assumé de Wonder Woman, l'histoire, assez naïve, perd progressivement de son intérêt. La romance avec Steve Trevor (Chris Pine) n'a pas grand intérêt. Surtout, les séquences de combats numériques sont trop approximatives, rendant irréelle cette supercombattante, alors que tout est fait pour l'inscrire dans le réel. Un film qui ne démérite pas, mais qui laisse un goût d'inachevé.  \n                 \n                   ●  Ali, la chèvre et Ibrahim , comédie de Sherif El Bendary, 1h30 Au Caire, Ali (Ali Sobhy) est fou amoureux de Nada, sa chèvre. Dans l'espoir de «rompre le sortilège», sa mère, excédée, l'envoie consulter un guérisseur. En guise de thérapie, celui-ci préconise un grand voyage. Ali l'entreprend avec Ibrahim (Ahmed Magdy), un ingénieur du son qui souffre d'acouphènes. Ce duo bancal au fort potentiel burlesque rappelle celui de  La Chèvre  de Francis Veber avec Gérard Depardieu et Pierre Richard.  \n                 \n                   LE NANAR DE LA SEMAINE ●  HHhH , film historique de Cédric Jimenez, 2h L'ascension fulgurante de Reinhard Heydrich, militaire déchu, entraîné vers l'idéologie nazie par sa femme Lina. Bras droit d'Himmler et chef de la Gestapo, Heydrich devient l'un des hommes les plus dangereux du régime. HHhH  va rivaliser involontairement avec  Papy fait de la Résistance . Du flou, des ralentis, une musique envahissante, des retours en arrière, ce kugelhof historique pèse sur l'estomac. Cette adaptation du roman de Laurent Binet suscite haussements d'épaules et hilarité. \n                 \n                                                    "
}