{
    "date": "15/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/carrefour-georges-plassat-dresse-tous-les-defis-qui-attendent-alexandre-bompard-6069777",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Cette assemblée générale de Carrefour n’était pas une AG comme les autres. Si les habitués des questions un peu «vachardes» étaient là et ont fait leur show traditionnel, cette réunion des actionnaires était la dernière présidée par Georges Plassat. À ce titre, tous les hauts responsables du distributeur (qui lui ont fait une standing ovation), les grands actionnaires et administrateurs avaient répondu présent, ne voulant pas manquer cet ultime rendez-vous à la Maison de la Mutualité à Paris. Manifestement très ému sous ses airs décontractés, Georges Plassat n’en a pas moins profité pour dresser un bilan de l’année écoulée, mais surtout détailler les défis qui attendent son successeur, Alexandre Bompard, présent, lui aussi à cette AG. \n «Les résultats 2016 ne sont pas brillantissimes mais ils sont bons», a d’abord lancé l’homme fort du distributeur qui n’a pas manqué de vanter le modèle actuel du groupe tourné autour de la diversité des formats. «Mais avant tout, il faut bien savoir que Carrefour a une très forte base alimentaire. C’est dans son ADN et il faudra compter avec cette spécificité», a-t-il ajouté. Et ce, en guise de conseil à celui qui s’apprête à prendre les rênes de l’entreprise le 18 juillet prochain. \n «Le groupe est en train de se moderniser, de coller aux nouvelles tendances, notamment celles de l’avènement du mobile. Il va falloir que l’on suive le client à la trace, s’adapter à ses nouveaux besoins, à sa nouvelle façon de consommer. Les frontières sont en train de s’écrouler les unes après les autres, c’est un monde de l’extraterritorialité qui s’installe. A nous d’apporter de nouvelles réponses. J’envisage l’avenir avec sérénité», a-t-il longuement expliqué. Et de montrer du doigt avec humour Alexandre Bompard en ajoutant: «il est là pour ça!», pour répondre à la question d’un actionnaire individuel qui lui demandait quand les résultats allaient remonter. \n Du côté des hypers, Georges Plassat a admis que depuis septembre 2016 la situation en France n’était pas au top pour ce segment. En cause, la situation d’une large partie d’entre eux sur des zones fragiles, donc à plus faible pouvoir d’achat que par le passé et surtout une très forte concurrence, surtout des formats intermédiaires. D’où l’appel de ce grand spécialiste de la distribution à son successeur: «Il faut résister à la pression sur les marges et rester compétitif. Pour cela, il faut devenir multiple, complexe et digital». \n Vaste feuille de route pour Alexandre Bompard qui pourra assurément compter sur l’avis de ses deux principaux actionnaires que sont Philippe Houzé (Galeries Lafayettes) et Abilio Diniz, ce dernier ayant déjà indiqué dans un communiqué qu’il se fera un plaisir de conseiller le nouveau dirigeant de Carrefour. \n Au détour d’une phrase, Georges Plassat n’a pas pu s’empêcher de préciser qu’il avait travaillé très paisiblement durant ces cinq années et qu’il n’avait rien à redire de la cohabitation avec ses actionnaires, «contrairement à ce que l’on m’avait dit!». «Le groupe va s’affiner, devenir normal, plus urbain, plus cultivé et je souhaite la bienvenue à mon successeur qui a travaillé dans la distribution, mais aussi ailleurs, et ce n’est pas un péché grave, d’ailleurs!». \n Côté résolutions, le renouvellement des mandats des administrateurs et l’arrivée de nouvelles têtes au board ont été diversement plébiscité. Si la nomination de madame Lan Yan a reçu l’aval de 94,54% des votants, celle de la représentante du groupe d’Abilio Diniz, n’a totalisé que 79,46%. Bernard Arnault et Jean-Laurent Bonnafé, pour leur part, ont été renouvelés avec respectivement 79,54% et 80,19% des voix. Quant au salaire de Georges Plassat, qui au total a atteint 6,6 millions d’euros au titre de 2016, il n’a reçu le quitus que de 69,56 des votants présents ou représentés. À noter qu’Alexandre Bompard doit toucher la même somme. (Wansquare) \n La recommandation du Figaro Bourse:  RESTEZ A L’ÉCART DE CARREFOUR ET CASINO \n Nous avons recommandé d’alléger les positions sur Carrefour et Casino, dès le 9 mars . Leur potentiel de rebond nous semble limité à court terme. Mieux vaut continuer de rester à l’écart des deux titres.  Le 7 avril dernier, nous avions réduit notre objectif de cours sur Carrefour de 30 à 23 euros et maintenu celui de Casino à 55 euros .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Tikehau plus à l’affût que jamais \n                         Les entreprises du CAC 40 n’ont jamais été aussi peu endettées \n                         Carrefour : Georges Plassat dresse tous les défis qui attendent Alexandre Bompard \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Carrefour : Georges Plassat dresse tous les défis qui attendent Alexandre Bompard - Indices & Actions - Le Figaro Bourse"
}