{
    "title": "Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/le-1er-tour-des-legislatives-renforce-l-attrait-de-la-bourse-de-paris-dans-un-contexte-de-reprise",
    "date": "12/06/2017",
    "body": "Les Français ont choisi de conforter leur président élu qui bénéficiera vraisemblablement d’une majorité à l’Assemblée Nationale. «Celle-ci devrait lui permettre de mettre en place son programme dans les meilleurs délais, estime Jean-François Gilles, gérant de fonds chez Erasmus Gestion.  \n «Au contraire, en Grande-Bretagne c’est une tout autre situation qui découle des mêmes élections où Theresa May a perdu la majorité absolue que les conservateurs détenaient à la chambre des Communes, compliquant un peu plus la négociation sur le Brexit», poursuit-il.  \n Pour ce spécialiste reconnu des marchés financiers, il ne fait aucun doute que ce choix renforce l’attractivité des valeurs françaises dans un contexte de reprise de l’activité dans la zone euro. La croissance de l’Eurozone a été revue à la hausse pour le premier trimestre de 0,5% à 0,6% au-dessus des 0,5% du quatrième trimestre de 2016. Avec les indicateurs accélère, l’économie de l’Eurozone est partie pour une belle année 2017, avec une croissance qui pourrait atteindre 1,9%. Les indicateurs d’activité sont aujourd’hui à leur plus haut niveau depuis juillet 2007.  \n La baisse des valeurs françaises de ce jour ne donne pas l’impression d’un accueil radieux des résultats du premier tour des législatives françaises par la Bourse, mais le repli est général.  Il s’explique par le décroche des valeurs technologiques qui plombent toutes les places boursières européennes .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}