{
    "description": "Dans la 18e circonscription de la capitale, la candidate investie par le PS et son adversaire LR se revendiquent tous deux de la majorité présidentielle.",
    "author": ", Arthur Berdah, Mathilde Siraud",
    "title": "À Paris, El Khomri s'affiche avec Macron, face à Bournazel, soutenu par... Édouard Philippe",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/12/01002-20170612ARTFIG00370--paris-el-khomri-s-affiche-avec-macron-face-a-bournazel-soutenu-par-edouard-philippe.php",
    "date": "13/06/2017",
    "body": "Sur le réseau social Twitter, Myriam  El Khomri , pourtant investie par le PS, a revendiqué lundi soir le «soutien officiel» d'Emmanuel Macron. «Merci au président de la République Emmanuel Macron de m'avoir confirmé sa confiance en m'apportant son soutien officiel pour ce second tour», a écrit l'ancienne ministre du Travail de François Hollande, qui affrontera dimanche prochain dans la 18e circonscription de Paris le juppéiste Pierre-Yves Bournazel (LR).   Selon l'équipe de campagne de Myriam El Khomri, «il y a eu des échanges» entre l'ex-ministre et Emmanuel Macron aujourd'hui. «On a twitté peu après avoir reçu la confirmation de son soutien cet après-midi. Pour nous, c'est plus une confirmation puisqu'en décidant de ne pas investir de candidat REM dans la circonscription, Emmanuel Macron souhaitait soutenir Myriam El Khomri», a indiqué cette source. Fait insolite, dans cette circonscription où la  République en Marche ne présentait aucun candidat,  les deux personnalités se réclament du parti présidentiel. L'élu LR  Pierre-Yves Bournazel , qui se présentait «sous les couleurs de la majorité présidentielle», avait été  officiellement soutenu par le Premier ministre  (LR lui aussi) Edouard Philippe. «Faites le bon choix, ne vous trompez pas et portez à l'Assemblée nationale un excellent député, Pierre-Yves Bournazel», lançait aux électeurs le chef du gouvernement dans une vidéo postée sur le compte Twitter du candidat.   Myriam El-Khomri, élue du 18e depuis 2008 et investie par le PS, avait de son côté reçu le soutien de la ministre de la Culture Françoise Nyssen et de la sénatrice de Paris Bariza Khiari, déléguée nationale En Marche!. La présidente par intérim de La République en marche Catherine Barbaroux avait pourtant affirmé le 25 mai à l'AFP que le parti n'avait pas choisi entre les deux candidats. «Que le meilleur gagne!» Contacté par  Le Figaro , l'Élysée a confirmé lundi soir que le chef de l'État a bien eu un échange avec Myriam El-Khomri, et que la candidate PS a reçu à cette occasion l'autorisation du président de revendiquer son soutien. «Emmanuel Macron est très attaché à fonder une majorité qui soit la plus large possible. Les deux candidats ont des histoires et des parcours différents» donnant pour l'un davantage de proximité avec Édouard Philippe et pour l'autre avec Emmanuel Macron. «Que le meilleur gagne!», lance cette source. Sur ses affiches de campagne pour le second tour, Myriam El-Khomri devrait donc s'afficher avec Emmanuel Macron. Pierre-Yves Bournazel, lui, avec le premier ministre Édouard Philippe. «La magie de la République en marche. À la fin, tout le monde est content», élude l'équipe de campagne de la socialiste. Du côté de Matignon, on refuse de commenter le choix du président de la République. «C'est une configuration assez rare, voire rarissime, où l'on a deux candidats qui se revendiquent de la majorité présidentielle. On ne peut que s'en satisfaire». Cible de virulentes critiques en raison de la loi travail qui porte son nom, Myriam El-Khomri a recueilli dimanche dernier 20,23% des voix dans cette circonscription détenue par la gauche depuis 1997, devancée d'un peu plus de 11 points, à 31,76%, par Pierre-Yves Bournazel.   Mélenchon refuse d'aider El Khomri Interrogé mardi sur RTL, Jean-Luc Mélenchon a refusé d'appeler à voter pour la socialiste Myriam El Khomri pour faire barrage à Pierre-Yves Bournazel. «Il ne peut pas en être question», a expliqué l'ancien candidat à l'élection présidentielle. «Nous avons combattu Madame El Khomri de toutes les façons possibles. Elle-même a proposé à la droite de faire un front uni contre nous, je ne vais pas maintenant aller dire qu'il faut voter pour cette femme au nom du fait qu'elle est la cousine de l'ami du voisin de l'homme qui a vu l'ours», s'est justifié Mélenchon. Dans la circonscription, le candidat investi par La France insoumise, Paul Vannier, a obtenu 16,60% des suffrages au premier tour.."
}