{
    "description": "REVUE DE PRESSE - Le deuxième film de Fabrice Gobert (",
    "url": "http://www.lefigaro.fr/cinema/2017/06/21/03002-20170621ARTFIG00230-laurent-lafitte-met-la-critique-ko.php",
    "date": "21/06/2017",
    "theme": "cinema",
    "title": "Laurent Lafitte met la critique K.O.",
    "newspaper": "Le Figaro",
    "body": "Il y a un peu plus d'un an,  Laurent Lafitte  surprenait -voir choquait- la croisette de Cannes.  En tant que maître de cérémonie,  ses blagues percutantes n'avaient été que très peu appréciées par Woody Allen. Depuis ce  bad buzz , l'acteur français s'est fait plutôt discret, n'apparaissant que dans  l'excellent  Elle  de Paul Verhoeven  (mai 2016), et  le très réussi  Papa ou Maman 2  en décembre dernier. Son retour sur le grand écran commençait donc à se faire attendre. Et la valeur montante du cinéma hexagonale a répondu présent. Dans  K.O. , il campe le rôle d'Antoine Leconte. Marié avec Solange ( Chiara Mastroianni ), ce patron de télévision dominateur et hautain va être plongé dans le coma. À son réveil, plus rien ne sera pareil. Un rôle en or pour Lafitte Pour  20 Minutes , «Laurent Lafitte se révèle tour à tour arrogant ou fragile dans  K.O.  de  Fabrice Gobert . Le réalisateur de la série à succès  Les Revenants  et de  Simon Werner a disparu  lui a réservé un rôle en or dans ce thriller fantastique très réussi.» Le cinéaste confesse ouvertement avoir pensé tout de suite à Laurent Lafitte pour ce rôle. Bien lui en a pris. « K.O.  se fragmente autour de sa figure centrale, explorant toutes ces pistes avec des fortunes diverses. Laurent Lafitte déploie une énergie prodigieuse à faire tenir ensemble ces morceaux. Il y parvient dans la mesure où Antoine Leconte est de ces personnages qui s'impriment dans les mémoires par leur évidence, leur vigueur», développe  Le Monde . Une prestation également saluée sur les réseaux sociaux. «Un scénario qui force beaucoup trop le trait» Pour Yannick Vély de  Paris Match , «Fabrice Gobert peine à tenir la distance de  K.O . (...) Malgré une ouverture prometteuse avec un parfait Laurent Lafitte en odieux connard, producteur d'une chaîne de télévision prêt à tout pour l'audience, y compris écraser les hommes et les femmes qui travaillent avec lui,  K.O  est rapidement dans les cordes d'un scénario qui force beaucoup trop le trait.»  Même son de cloche du côté de  Libération . « K.O.  reste de bout en bout un film à thèse, dont chaque séquence exprime un point de vue sur le cynisme d'une certaine upper class sans échapper ni au pathos ni aux clichés phobiques ou dévaluateurs dès lors qu'il regarde les usages, vêtements, visages, décors des classes dites inférieures», surenchérit même le journal.  Des références prestigieuses... en vain Pour son deuxième film en tant que réalisateur, Fabrice Gobert est allé puiser l'inspiration dans des grands classiques. En vain. «Croyant sans doute tenir un matériau capable de supporter tous les enjolivements, le réalisateur s'abandonne aussi à une frénésie de citations et de références: de  Fight Club  à  Mulholland Drive , des épisodes des  Soprano ...» avance  Le Monde . Un avis partagé par  Paris Match : «Les influences sont nombreuses, de  David Fincher  ( The Game  et  Fight Club ) à  Martin Scorsese  ( After Hours ), sans parvenir à se placer à ce haut niveau.» Et malgré tous les efforts déployés, le film tombe à plat. «Dans le second long-métrage de Fabrice Gobert, Laurent Lafitte est un patron de chaîne de télévision prétentieux et forcé de se remettre en question après une tentative d'assassinat. Ridicule», écrit  Le Figaro ."
}