{
    "description": "L'association Médecins sans frontières tire la sonnette d'alarme. Plus d'une centaine de cas de gale ont été recensés à proximité du centre d'accueil des réfugiés situé au nord de la capitale, et ce malgré les efforts des professionnels de santé.",
    "author": "Alicia.Paulet",
    "title": "Paris : le camp de migrants de la Chapelle touché par une épidémie de gale",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/12/01016-20170612ARTFIG00136-paris-le-camp-de-migrants-de-la-chapelle-touche-par-une-epidemie-de-gale.php",
    "date": "13/06/2017",
    "body": "Dans les rues de Paris, la gale prolifère dangereusement au point d'inquiéter les associations humanitaires. Selon Bruno Morel, directeur général d'Emmaüs Solidarité, 157 personnes auraient été diagnostiquées depuis novembre 2016 par le service de santé du centre d'accueil de migrants de la  porte de la Chapelle  (XVIIIe arrondissement), situé au nord de la capitale. De son côté, l'organisation non gouvernementale (ONG)  Médecins sans frontières  a dénombré près de 164 autres cas parmi les milliers de réfugiés qui dorment dans la rue dans des conditions d'hygiène déplorables. » Lire aussi -  Tout savoir sur la gale La gale est une affection de la peau spécifique à l'homme. Elle est causée par la femelle d'un acarien microscopique, le sarcopte, qui creuse dans l'épiderme des galeries où elle dépose ses œufs, provoquant de vives démangeaisons. Cette maladie est généralement bénigne mais peut se manifester sous une forme grave, dite profuse, chez les personnes aux défenses immunitaires défaillantes (immunodéprimées). \n                                 \n                                     «L'idéal serait qu'ils puissent laver leurs vêtements, faire bouillir leurs draps… Mais dans ces conditions, c'est utopique»         Mondane Berthault, médecin généraliste     \n                             Sa transmission se fait par contact physique fréquent et répété, soit «peau contre peau», soit par le linge et la literie. «Les réfugiés dorment collés les uns aux autres. Cette promiscuité favorise la contamination. De plus la plupart n'ont pas pu prendre de douche depuis plusieurs semaines et n'ont aucun vêtement de rechange. L'idéal serait qu'ils puissent laver leurs vêtements, faire bouillir leurs draps… mais dans ces conditions, c'est utopique», explique sur  France info  Mondane Berthault, docteur généraliste. » Lire aussi -  De retour en France, la gale peut coûter parfois très cher  Plusieurs dispositifs médicaux ont été mis en place pour venir en aide aux réfugiés atteints par cette maladie de peau. Une douche médicalisée a été notamment installée au centre de premier accueil et des vêtements propres, du linge de lit et des médicaments sont distribués tous les jours aux malades par des bénévoles d' Utopia 56  ou du «Vestiaire» de l'église Saint-Bernard de la Chapelle.  Des mesures jugées insuffisantes pour Corinne Torre, responsable de la mission France de Médecins sans Frontières. «Depuis un mois, c'est de pire en pire, aujourd'hui on dénombre une centaine de cas. Mais le nombre de migrants qui campent dehors près de la porte de la Chapelle va se multiplier dans les mois prochains. Ce qui ne diminuera pas la propagation de la gale. Il faut que l'État prenne ses responsabilités»,affirme-t-elle sur France info.   Avertissement de modération : Nous vous rappelons que vos commentaires sont soumis à notre charte et qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires. Tous les commentaires contraires à cette charte seront retirés et leurs auteurs risquent de voir leur compte clos. Merci d'avance pour votre compréhension ."
}