{
    "body": "Neil Barrett  parle de son futur quartier général milanais de 3000  mètres carrés, inauguré samedi dernier lors du  défilé printemps-été 2018 , comme il explique ses collections. Il plante le décor en évoquant le nord-ouest de la capitale lombarde, l'origine du building industriel des années 1920 et sa volonté de rassembler tous les services de sa société grandissante sous un même toit afin de préserver «une unité». Sorte de ligne claire qui résume son univers. Puis, il en vient à l'architecture influençant son style. Il raconte les volumes et les lignes, les contrastes et les oppositions dans le bâtiment, telles les incrustations et les découpes caractérisant ses vêtements. Et il s'empresse de préciser chaque détail dans lesquels la modernité - et ne parlons pas du diable - se niche souvent en mode homme. Ces petits riens qui font beaucoup dans l'habillement masculin, Neil Barrett en sait quelque chose depuis ses études à la Central Saint Martins et au Royal College of Art de Londres au milieu des années 1980. En 1999, il lance sa marque éponyme confrontant inspirations citadines et sportswear. Et s'il a bien tenté, en 2006, de diversifier son concept au féminin, Neil Barrett est l'une des rares griffes mixtes à réaliser 80 % de son activité dans son domaine d'origine: le prêt-à-porter masculin. Les premiers pas auprès de Tom Ford et de Miuccia Prada Surtout, sa petite entreprise n'a cessé de croître (90 millions d'euros de chiffre d'affaires en 2016), comptant près de 450 points de vente à travers le monde - dont 23 boutiques à son nom -, employant 190 personnes et, last but not least, demeurant (toujours) indépendante… Il s'agit, sinon d'une exception dans le paysage du textile italien, du moins d'un cas d'école aussi solide que discret, à l'ombre de grands concurrents. À l'image de la personnalité du fondateur veillant à ne pas brûler d'étape depuis le premier jour. «Lorsque je dessine un modèle, explique Neil Barrett, toujours impliqué dans la création en dépit du développement de sa société, je veille à être le plus détaillé possible car, plus je suis explicite, plus mon intention sera compréhensible par mes équipes, les tisseurs avec qui je développe des matières exclusives comme les fabricants chargés de produire mes modèles.» Ce souci de précision trouve certainement quelques explications du côté de Tom Ford, qui inventait la figure du directeur artistique omnipotent dans les années 1990 chez Gucci, au moment même où le jeune styliste y commençait sa carrière. Également du côté de Miuccia Prada, dont il a été, à partir de 1997, la cheville ouvrière des premiers pas dans le vestiaire masculin. On prête au styliste britannique d'avoir rejoint, un an plus tôt, la maison avec ce projet de diversification dans ses cartons. «Mes années Prada furent formidables, se souvient-il. C'était le job de mes rêves. D'impressionnants moyens étaient alloués pour développer cette ligne. J'aurais pu occuper cette fonction ad vitam aeternam et ma vie aurait été très agréable. Mais j'avais envie de me lancer de nouveaux défis, de ne pas tomber dans une routine, d'entreprendre autre chose avec autant d'énergie et d'enthousiasme, de me lancer dans une histoire personnelle qui stimule ma propre adrénaline.» \n                                 \n                                     «La concurrence est colossale. Pour le moindre tee-shirt, il faut donner une bonne raison aux acheteurs de choisir ton modèle plutôt que celui d'une grande marque»         Neil Barrett     \n                             En 1999, alors que la mode ne jure que par ses deux précédents employeurs, qui donnent  le La des tendances du luxe à l'international , il fait entendre une (petite) voix différente à travers un dressing contemporain et accessible, mixant des coupes et des détails venus de la ville comme du sport. D'autres jeunes designers tentent de percer sur les podiums italiens à la même époque. Les jumeaux de Dsquared2 notamment, que Renzo Rosso et son groupe Diesel prendront sous leur aile. Neil Barrett, lui, s'est toujours refusé à monnayer son indépendance. «Cela aurait été certainement plus simple, plus rapide, mais les marques qui grandissent vite, retombent rapidement, explique-t-il. En 1999, je suis quasiment reparti de zéro, j'ai dû créer mes propres outils, travailler avec d'autres moyens, trouver des solutions différentes… Au quotidien, il s'agit de prendre à bras-le-corps le processus, de la production à la commercialisation. La concurrence est colossale. Pour le moindre tee-shirt, il faut donner une bonne raison aux acheteurs de choisir ton modèle plutôt que celui d'une grande marque. C'est compliqué et stimulant à la fois. Tu avances pas à pas, mais une croissance prudente est une croissance solide, et quand la possibilité d'accéder à un palier supérieur se profile, tu sais que cette marche est fiable car elle repose sur de forts appuis.» En parallèle à la construction de ses nouveaux locaux, le designer a d'ailleurs planché, cette saison, sur une ligne de vêtements Blackbarrett pour la pratique du sport actif (en boutique en juillet). Cette semaine, dans le cadre du Pitti Bimbo de Florence dédié à la mode enfantine, il lance également une collection Neil Barrett Kids comme une corde supplémentaire à son arc.   C'est le Pompon (Par Valérie Guédon) En 2006,  Church's  lançait le Shanghai, inspiré d'un mocassin type des années 1920, à franges et surmonté d'une bride. Très vite, ce soulier aux airs cabossés en cuir vieilli rencontrait un franc succès en boutique. Et au-delà, à voir les nombreux concurrents qui lui rendent depuis un hommage appuyé dans leurs propres collections. Best-seller donc, il est réinterprété pour le printemps-été 2018 par Church's avec des pompons à la place de la boucle. Ces pampilles (tassels en anglais) justifient le nom de cette version - Shanghai T - mariant toile de lin et cuir patiné de différentes couleurs.  Chez  Santoni , on retrouve un de ses cousins, ultraraffiné en noir verni. Il fait partie d'une collection «Edited» regroupant des variations de la basket Clean, en peausserie tissée ou en croco, et des souliers aussi légers et souples que des chaussons de ballet… Il y a également des traits de famille dans la collection de  Fratelli Rossetti  avec le Brera, son modèle iconique à pompons depuis les années… 1970! Bref,dans la mode comme dans les accessoires à destination des hommes, les grands classiques se ressemblent d'une maison à l'autre.  Ici, la différence réside dans la peausserie, qui est tressée de trois façons différentes avant d'être plongée dans un bain de teintes estivales, dont un beige sable, un marron lavé façon bois flotté et un rouge corail.",
    "title": "Neil Barrett, le cavalier seul de Milan",
    "newspaper": "Le Figaro",
    "author": "FREDERIC MARTIN BERNARD",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/21/30007-20170621ARTFIG00047-neil-barrett-le-cavalier-seul-de-milan.php",
    "description": "Depuis 1999, ce designer anglais basé en Italie veille à son indépendance côté style et côté finance. Samedi, dans la capitale lombarde, il inaugurait des locaux à l'image de sa réussite.",
    "theme": "mode homme"
}