{
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/societes/2017/06/20/20005-20170620ARTFIG00011-aeronautique-forte-dynamique-chez-les-nouveaux-entrants.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Aéronautique: forte dynamique chez les nouveaux entrants",
    "description": "TRIBUNE - Stéphane Alberhne, président du cabinet Archery Strategy Consulting, analyse la stratégie des nouveaux constructeurs et équipementiers qui émergent sur le marché aéronautique. Ces derniers bénéficient du soutien de leur pays mais aussi des industriels occidentaux.",
    "body": "On assiste à une montée en puissance d'acteurs émergents sur la chaîne de valeur  aéronautique , avec des volontés plus ou moins affirmées des pays de développer de véritables filières industrielles. C'est le cas sur le segment des avions de plus de 100 places, avec le  CSeries  du canadien  Bombardier , le  C919  du chinois  Comac  et le MC-21 du russe  Irkut . Même constat, sur celui des appareils régionaux, avec le MRJ du japonais Mitsubishi Aircraft Corporation, l'ARJ21 du chinois Comac et le Superjet 100 du russe Soukhoï. Mais les ARJ21, C919 et MC-21 ne sont pas certifiés par l'EASA et la FAA, les autorités européenne et américaine de la sécurité aérienne. Ce qui restreint d'autant leurs marchés.  Dans le secteur des équipementiers, de nouveaux acteurs sont très actifs, du turc TAI au coréen KAI en passant par l'émirati Strata ou encore le malaisien SME Aerospace. Beaucoup de ces nouveaux entrants ont investi prioritairement dans le domaine des aérostructures. Ils sont attirés par les perspectives de croissance du marché aérien (+4,8% par an), par les gigantesques carnets de commandes et par l'arrivée de nouveaux avionneurs.  «Migrer sur la chaîne de valeur» Cependant, tous les positionnements ne se valent pas en termes d'investissements, de complexité et de risques. Donner naissance à un constructeur est infiniment plus complexe que de se lancer dans la fabrication de pièces élémentaires. Il est impératif de maîtriser notamment des compétences d'architecte, d'intégrateur et de certification. Il suffit, pour s'en rendre compte, de voir les difficultés qu'a eu Bombardier à mener à son terme son programme CSeries, alors que le canadien est un constructeur reconnu dans l'aviation régionale et les jets d'affaires.  Il est souvent plus accessible de commencer par la fabrication de composants ou de pièces élémentaires, puis de migrer sur la chaîne de valeur au fil des programmes. Cela, afin de proposer des équipements ou des sous-ensembles de plus en plus importants et à plus forte valeur ajoutée. Cependant, cette approche par étapes est longue et ne se concrétise que par à-coups, lors du lancement de nouveaux programmes. Certains pays tels que le Maroc, la Tunisie, le Brésil et le Mexique ont vu s'implanter de nombreux industriels européens et américains. Leur attractivité repose avant tout sur leur avantage dit «bas coûts» de main-d'œuvre et d'implantation. Mais peut-on alors parler de véritable ambition stratégique pour ces pays de faire émerger une filière aéronautique pérenne? Qu'adviendra-t-il lorsque les facteurs de coûts auront augmenté? Plusieurs cas de figure coexistent. D'un côté, le Brésil a décidé de configurer une filière au service de son champion national,  Embraer . De l'autre, le Mexique ambitionne d'entrer dans le «top 10» des pays possédant une industrie aéronautique à l'horizon 2020. Rôle important de l'État  Pour devenir un nouvel entrant crédible de classe mondiale, il est indispensable d'atteindre une taille critique, afin de pouvoir financer les phases de développement et des capacités de production suffisamment matures pour répondre aux exigences de qualité, de coûts et de montées en cadence. Il faut également pouvoir déployer un schéma industriel multinational en mixant présence en pays à bas coût, en zone dollars et à proximité du client. Les grands équipementiers, appelés Tier-1, ont atteint cette taille critique par consolidation, à l'instar des américains  Rockwell Collins  et B/E Arospace, ou des européens Aerolia et Sogerma. Même logique pour les Tier-2, avec la création de Nexteam (Asquini, Sofop, Gentilin) et de We Are Aerospace (Espace, Chatal, Armor Meca et plus récemment Prismadd).  L'expérience de ces dernières années montre que l'approche opportuniste et la construction par étapes ne sont pas suffisantes pour créer une filière pérenne avec des acteurs capables d'intégrer la «Supply Chain» aéronautique globale. Dès lors, deux prérequis apparaissent comme clés: Pouvoir bénéficier d'une vision et d'une ambition au niveau de l'État dans le domaine de l'aéronautique. Cela permet d'avoir accès à des financements directs et indirects, à un cadre juridico-fiscal adapté. Mais cela permet surtout d'aligner tout un écosystème autour d'une priorité nationale: éducation et formation professionnelle, fonds sectoriels, financement de la recherche, implantation territoriale, pôles de compétitivité…  L'affichage par la Chine, la Russie et le Japon d'une priorité stratégique pour la filière aéronautique a considérablement aidé respectivement Avic/Comac, Sukhoï/Irkut et MHI/KHI/IHI/FHI à se développer sur des programmes emblématiques. Les financements publics consentis par le Canada (1,7 milliard de dollars canadiens au total) au CSeries de Bombardier sont un marqueur d'une volonté stratégique au niveau national. Au Japon, la priorité stratégique fixée par le Meti en faveur du développement des industries aéronautiques avait été déterminante. Aujourd'hui, c'est le cas de l'Inde et de la Turquie, mais avec une posture encore très centrée sur la défense, mais aussi des Émirats arabes unis (EAU), via son fonds souverain Mubadala qui s'est focalisé, depuis 2008, sur le fabricant de pièces composites Strata. C'est surtout le cas de la Corée avec sa «2030 KAI vision» , de la Malaisie avec son objectif «N°1 Aerospace Nation in SEA by 2030», et dans une moindre mesure du Mexique, qui promeut le développement de cinq «Aerospace Clusters» ainsi que des modèles de partenariats public-privé. Coopération avec l'Occident Favoriser les conditions du transfert de technologies et de savoir-faire avec des industriels matures et reconnus d'autres pays, ayant déjà atteint une stature de «global player» et étant à la recherche de relais de croissance. La meilleure façon d'apprendre, de monter en valeur ajoutée, et de contractualiser des engagements industriels de long terme est certainement de mettre en place des accords de co-développement entre un constructeur émergent et un Tier-1 mature, ou encore entre un Tier-1 émergent et un constructeur mature.  Pour développer le C 919, le chinois Comac a beaucoup appris au contact, des américains Honeywell et Hamilton Sundstrand notamment ainsi que des européens  Safran ,  Zodiac Aerospace , Liebherr Aerospace… De même, sur le Superjet 100, Sukhoï est monté en maturité au contact de Safran, Rockwell Collins, Avio, Zodiac Aerospace. Les japonais MHI/KHI/FHI/IHI ont acquis une posture supérieure sur le B787 de Boeing. Enfin, le turque TAI et le coréen KAI sont montés en valeur ajoutée sur l'A350 et l'A380 d'Airbus, respectivement. Au-delà des accords de co-développement, les coopérations industrielles de grandes envergures (production de pièces et de sous-ensembles, assemblages complexes…) contribuent également à l'accélération de la montée en puissance des nouveaux entrants. Ces coopérations s'inscrivent généralement dans une politique de contrepartie locale, permettant à un industriel mature de prendre racine dans un pays émergent considéré comme stratégique commercialement. Dans cet esprit, Airbus a confié dès 2008 un contrat d'1 milliard de dollars de production de pièces composites à l'émirati Strata. Dans les prochaines années, la Supply Chain aéronautique devra compter avec des nouveaux acteurs, tant chez les constructeurs que chez les Tier-1 et Tier-2. Certains États positionnent leur filière industrielle aéronautique comme une priorité stratégique pour leur pays et s'organisent pour construire des champions de classe mondiale. Les industriels occidentaux l'ont bien compris et agissent en catalyseurs de leur ascension. Les transferts de technologies et de savoir-faire se multiplient. Dans un tel contexte d'harmonisation des composants et des équipements, pour séduire leurs clients et se démarquer des pays structurellement plus compétitifs, les constructeurs vont devoir redoubler d'efforts pour créer de la différenciation… » Retrouvez notre dossier sur le Salon du Bourget"
}