{
    "description": "Le groupe de luxe inaugurer ce vendredi et mardi prochain deux sites de production supplémentaires pour son activité maroquinerie en France. 220 emplois vont être créés.",
    "author": "AFP agence, ",
    "title": "Hermès inaugure deux nouveaux sites de production en France",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/08/20005-20170608ARTFIG00014-hermes-inaugure-deux-nouveaux-sites-de-production-en-france.php",
    "date": "08/06/2017",
    "body": "Le groupe de luxe Hermès va ouvrir deux nouvelles maroquineries en Normandie et en Aquitaine et créer 220 emplois. Le sellier-maroquinier du Faubourg Saint-Honoré,  dont les ventes mondiales sont en forte hausse , inaugurera ce vendredi une ganterie-maroquinerie à Saint-Junien (Haute-Vienne), a-t-il annoncé dans un communiqué. Il s'agit pour une part de l'installation dans de nouveaux locaux de la ganterie de Saint-Junien, acquise en 1998 par Hermès. Mais le nouveau site, «une ancienne usine de traitement de la laine d'une surface de 1.500 m2» entièrement rénovée va également accueillir la fabrication d'objets de petite maroquinerie. Cette ganterie-maroquinerie «accueillera à terme près de 120 artisans». Le mercredi 13 juin, la société inaugurera également une autre maroquinerie située à Val-de-Reuil (Eure) dans des locaux d'une surface de 5.700 m2. Elle accueillera des ateliers anciennement situés sur un site d'Hermès Parfums et qui ont vocation à se développer. À terme, la fabrication d'objets en cuir y fera travailler 250 artisans. Plus de 7.800 salariés dans l'Hexagone Le groupe dirigé par Axel Dumas avait annoncé début février des ventes annuelles record à 5,2 milliards d'euros (+7,4% de progression organique sur un an), principalement portées par son activité phare, la maroquinerie et la sellerie. Elle a contribué pour moitié au chiffre d'affaires total. Son bénéfice net a atteint l'an dernier 1,1 milliard d'euros, un record également. Aux côtés des modèles emblématiques Birkin et Kelly, les sacs Constance, Halzan et Lindy ont connu le succès. La totalité de la maroquinerie maison est fabriquée en France. Près de 600 personnes, dont plus de 400 en France, ont été recrutées en 2016, essentiellement dans la production et la vente, selon la direction du groupe. À fin décembre, le groupe comptait un total de 12.834 salariés (dont 7.881 dans l'Hexagone). »  Hermès prêt à passer tous les obstacles d'un monde en crise Lors d'une assemblée générale des actionnaires, mardi, Axel Dumas a souligné que la société avait créé 2.400 emplois sur le territoire français en 5 ans. Elle réalise 86% de ses ventes à l'exportation essentiellement vers l'Asie qui représente près de la moitié du chiffre d'affaires. Hermès, troisième groupe de luxe français et douzième mondial par le chiffre d'affaires selon un classement de la société de conseil Deloitte, et compte 50 sites de production dans le monde, dont 38 en France."
}