{
    "description": "INFO LE FIGARO - La licorne WeWork, géant américain du coworking, annonce deux nouveaux partenariats (avec des acteurs majeurs du chiffre et du droit) pour accompagner les entrepreneurs présents dans leurs espaces.",
    "author": "Quentin Périnel",
    "title": "Comment WeWork veut cajoler «ses» entrepreneurs",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/13/20005-20170613ARTFIG00009-comment-wework-veut-cajoler-ses-entrepreneurs.php",
    "date": "13/06/2017",
    "body": "Lorsqu'on évoque les  start-up  et le  coworking , notre imaginaire nous pousse  ipso facto  vers le côté «déco» des espaces de travail et leur coolitude, venus tout droit de la  Silicon Valley . Le nouvel espace parisien de WeWork, situé rue Lafayette à cent mètres de la place de l'Opéra, ne déroge pas à cette règle: un somptueux immeuble Art déco classé, huit étages réhabilités avec un mobilier design, une terrasse avec une vue imprenable sur le Sacré-Cœur... Tout est réuni pour séduire les  entrepreneurs . Mais le fait que la cage soit dorée n'est pas l'élément primordial qui va aider les entrepreneurs a réussir leur projet. «Je veux que les entrepreneurs qui nous ont rejoint soient réellement accompagnés au quotidien par des professionnels pour résoudre leurs différents problèmes», explique au  Figaro  Séverin Naudet , DG de  WeWork  France depuis octobre 2016.  Quels sont ces problèmes quotidiens? La «paperasse», l'administratif, les subtilités juridiques, et évidemment, l'argent. Sans parler d'entrepreneuriat, qui, en effet, ne s'est jamais retrouvé à passer des heures devant un courrier des impôts, sans parvenir à joindre un conseiller par voie téléphonique? «Ce sont tous ces petits problèmes qui, accumulés, font perdre énormément de temps avant de parvenir à les résoudre», ajoute Séverin Naudet. WeWork a donc signé deux partenariats, avec  Exco , un réseau d'expertise-comptable, d'audit et de conseil, et avec  Eurojuris , réseau d'avocats, notaires et huissiers de justice. Objectifs: donner la possibilité aux clients de WeWork de rencontrer, sur place, avocats et huissiers afin de leur exposer leurs problèmes et de les résoudre le plus rapidement possible.  Coaching «sur mesure» pour favoriser la productivité  L'objectif de ces partenariats est de réduire au maximum les petites péripéties. Tous ces partenariats constituent des gains de productivité et des préoccupations en moins qui permettent aux entrepreneurs de se focaliser exclusivement sur leur business. Plus tôt, en mars, WeWork avait déjà conclu des partenariats avec  La Poste  ou la  Société Générale , banque dont plusieurs conseillers sont aux côtés des entrepreneurs et proposent leurs expertises ainsi que des produits «corporate» sur mesure, adaptés à leurs besoins. «En tant que banque créée par des entrepreneurs pour des entrepreneurs, c'est tout naturellement que nous avons choisi d'intégrer un nouveau concept de travail au plus près des entreprises pour les aider à grandir», expliquait il y a quelques semaines Laurent Goutard, directeur de la Banque de Détail en France de la Société Générale. LIRE AUSSI: Visite guidée: l'espace coworking de Bureaux à Partager  Séverin Naudet ne le cache pas: il veut absolument «éradiquer» toutes ces péripéties, une à une, via ces partenariats avec d'autres entreprises. La banque, le courrier, la comptabilité... Que reste-t-il? «Il nous manque le secteur de l'assurance. Ensuite, il ne restera plus grand chose», ajoute-t-il, en clin d'œil à une potentielle future collaboration, toujours dans l'optique de «chouchouter» les entrepreneurs. "
}