{
    "description": "RÉTRO IMMO - Dans son édition du 22 décembre 1910, Le Figaro revient sur un serpent de mer de l’époque: l’agrandissement du Palais Bourbon pour mieux accueillir le nombre grandissant de députés.",
    "author": "Jean-Bernard Litzler",
    "title": "Il y a 107 ans... l’Assemblée Nationale voulait s’agrandir",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/il-y-a-107-ans-l-assemblee-nationale-voulait-s-agrandir_34b1d4a6-4ceb-11e7-83bf-99858466ff78/",
    "date": "09/06/17",
    "body": "\n \n   \n   Extrait de l’édition du 22 décembre 1910. \n  \n \n              Il y a plus d’un siècle, le prestige de l’ Assemblée nationale  était encore en pleine croissance. Ou du moins admettait-on que les députés étaient mal installés et à l’étroit dans ce  Palais Bourbon  qui n’avait pas été conçu pour eux. D’où des projets récurrents entre 1890 et 1910 visant à modifier, transformer et agrandir les lieux. «Un plan de transformation complète de la salle des séances du Palais Bourbon est à l’étude, et M. Henri Brisson (président de la chambre des députés, NdlR) espère le voir mettre à exécution prochainement», signale ainsi Le Figaro du 22 décembre 1910. » Lire aussi -  Cinq chiffres que vous ignorez sur l’Assemblée nationale     Un enthousiasme vite tempéré par la phrase suivante: «Ce sera la cinquantième peut-être, mais il semble devoir être enfin adopté, car il est heureusement conçu, et les devis ne paraissent pas trop élevés.» A quoi ressemble le projet? «La nouvelle salle, que l’on construirait le plus rapidement possible sur l’emplacement même de la salle actuelle, serait meublée non plus de bancs, mais de fauteuils. Elle en pourrait tenir plus de six cents, ce qui permettrait à tous les députés, dont le nombre s’accroît à chaque législature en raison de l’accroissement de la population électorale, d’avoir leur siège bien à eux (...). Quant au public, on lui réserve dans la nouvelle Chambre deux étages de tribunes spacieuses, claires et aérées.» Du travail pour 1000 ouvriers pendant 3 ans Un projet de plus passé à la trappe. Dix ans plus tôt, le 12 décembre 1900, Le Figaro évoquait déjà ce même genre de travaux, «dont on parle souvent et qu’on n’exécute jamais». Le projet avait été retoqué dans un premier temps car la chambre avait voté un budget de 3 millions de francs, or «les devis établis à la suite de ce vote par l’architecte, M. Buquet, dépassèrent le crédit de 500.000 francs». La commission du budget ayant finalement autorisé ce crédit supplémentaire,  Le Figaro  croit alors savoir que les travaux se feront bel et bien... «Le bien-être de nos honorables est certes à considérer; mais ce qui n’est pas moins intéressant, c’est que l’ouverture du chantier du Palais-Bourbon donnera du travail à plus de mille ouvriers pendant trois ans», souligne le quotidien.  \n \n   \n   Projet d’agrandissement du Palais Bourbon par Edouard Buquet vers 1890-1900. Crédit: Assemblée nationale \n  \n \n              \n \n   \n   Projet d’agrandissement du Palais Bourbon par Edouard Buquet vers 1890-1900. Crédit: Assemblée nationale \n  \n \n              \n \n   \n   Projet d’agrandissement du Palais Bourbon par Georges Demoget en 1912. Crédit: Assemblée nationale \n  \n \n             "
}