{
    "title": "Après la débâcle électorale, les difficultés financières pour le PS",
    "body": "Un PS au bord de la faillite? Passé les lendemains funestes des défaites électorales, le parti doit désormais réfléchir à comment vivre plus chichement. Car la baisse du nombre d'élus coûte cher. Actuellement de 25 millions d'euros, la dotation publique ne sera plus que de 7 millions d'euros en 2018. Soit une division par presque quatre… « C'est un scénario pire que celui qu'on avait envisagé en mars-avril , indique Jean-François Debat trésorier du parti. Nous sommes dans la même situation qu'une entreprise qui vit un bouleversement de ses conditions économiques.» Le budget annuel, qui s'élève à 30 millions d'euros, devrait être sérieusement revu à la baisse. Même les frais engagés pour la campagne présidentielle de Benoît Hamon, estimés entre 14 et 15 millions d'euros, devraient être dépassés…  Plusieurs décisions vont s'imposer au PS. Pour pallier cette réduction des ressources financières, le parti pourrait  se séparer de ses biens immobiliers , à commencer par son emblématique siège parisien, un imposant hôtel particulier de la rue de Solferino (VIIe arrondissement), estimé entre 50 et 60 millions d'euros par les experts. À Marseille, la fédération souhaite mettre en vente son local, évalué à environ 3 millions d'euros, expliquait il y a deux jours le secrétaire général PS des Bouches-du-Rhône. Mais dans un communiqué transmis dimanche soir par le PS à Paris, Jean-Christophe Cambadélis «dément tout acte de vente du siège de la fédération PS des Bouches-du-Rhône». Ces «locaux sont majoritairement détenus par le PS national, or celui-ci n'a pas encore pris de décision de vente.» «Il n'y a de toute façon aucune urgence, puisque la baisse de la dotation n'interviendra qu'en 2018 et que nous n'avons aucune dette», précise Jean-François Debat. Un comité d'entreprise mardi \n                                 \n                                     Autre poste de dépense sur lequel le PS pourrait faire des économies : la masse salariale, qui s'élève à 12 millions d'euros par an au niveau global.     \n                             Autre poste de dépense sur lequel le PS pourrait faire des économies: la masse salariale, qui s'élève à 12 millions d'euros par an au niveau global. Dans son siège national, le parti emploie 110 personnes. «Des réunions d'information vont avoir lieu entre les organisations syndicales et les instances du personnel pour présenter la situation aux salariés», annonce le trésorier.  Premier rendez-vous: un comité d'entreprise, réuni ce mardi, ainsi qu'une réunion le lendemain avec les permanents. Ce nouveau contexte financier sera l'un des éléments de la feuille de route de la future direction collégiale, installée le 8 juillet prochain. «On va devoir entériner des propositions globales pour l'avenir financier du PS», annonce Jean-François Debat.",
    "description": "Actuellement de 25 millions d'euros, la dotation publique ne sera plus que de 7 millions d'euros en 2018.",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/25/01002-20170625ARTFIG00159-apres-la-debacle-electorale-les-difficultes-financieres-pour-le-ps.php",
    "author": "Mathilde Siraud",
    "date": "25/06/2017"
}