{
    "title": "Le CIC sort de la Bourse, avec une prime de 78% à la clé pour les actionnaires - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/le-cic-sort-de-la-bourse-avec-une-prime-de-78-a-la-cle-pour-les-actionnaires-6067362",
    "date": "07/06/2017",
    "body": "Le groupe Crédit Mutuel, actionnaire majoritaire de la banque CIC, va déposer une offre publique d’achat (OPA) sur sa filiale, afin d’en retirer le titre de la Bourse de Paris. \n L’opération est conduite par la Banque Fédérative du Crédit Mutuel (BFCM), la holding qui lève les fonds sur les marchés financiers et gère la trésorerie du Crédit Mutuel et du CIC, qui 93,14% du capital du CIC. Celle-ci propose de racheter les 6,86% restants au prix de 390 euros par action, contre 219 euros vendredi à la clôture du marché parisien, soit une prime de 78% sur le cours du 2 juin.  \n Si la holding dépasse le seuil de 95% du capital ou des droits de vote de sa filiale, elle entend mettre en œuvre son retrait obligatoire de la cote, «ce qui permettrait une simplification des structures du groupe», explique BFCM dans un communiqué. \n Notre recommandation sur  CIC: VENDRE DIRECTEMENT SUR LE MARCHÉ  \n Le cours du CIC s’est ajusté à l’opération avec une hausse de 76% ce matin à 384,75 euros, niveau proche des 390 euros proposé par le holding. Les investisseurs qui ne souhaitent pas attendre la mise en œuvre de l’opération ont intérêt à vendre directement sur le marché. La prime offerte par rapport au dernier cours coté de vendredi paraît très élevée, mais le prix proposé ne fait que rattraper la baisse du cours de Bourse intervenue depuis 2007. En réalité, depuis sa prise de contrôle par le Crédit Mutuel en 1998, l’établissement n’a jamais bénéficié d’une vie boursière très active. Ce rachat des minoritaires constitue une issue logique, en sachant que le prix proposé ne permait pas aux actionnaires les plus anciens de rentrer dans leurs frais. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}