{
    "description": "Have a Nice Day ",
    "author": "Titouan Gourlin",
    "title": "La Chine interdit deux films de Jian Liu au Festival d'animation d'Annecy",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/10/03002-20170610ARTFIG00014-la-chine-interdit-deux-films-de-jian-liu-au-festival-d-animation-d-annecy.php",
    "date": "10/06/2017",
    "body": "Le film chinois  Have a Nice Day  du réalisateur Jian Liu faisait au départ parti des dix longs-métrages sélectionnés en compétition au Festival d'animation d'Annecy. Mais à la suite de «pressions officielles», comme l'indique le site de l'événement dans  un court communiqué , il a dû être déprogrammé en urgence le 30 mai dernier, moins de 15 jours avant le début des festivités, qui ont lieu du 12 au 17 juin 2017. Le message indique encore agir par «obligation» et précise que ce choix intervient «à la suite» d'une «décision qui nous est imposée». Comprendre, une décision des autorités chinoises. Interrogé par  le Point Pop , Marcel Jean, le délégué artistique du festival, lâche le mot «censure» et considère que celle-ci «va certainement davantage attirer l'attention sur le film interdit, alors que tout se serait sûrement passé plus calmement si les autorités locales nous avaient laissés le projeter.» Que s'est-il passé précisément? «Le Bureau du cinéma chinois (BCC, l'institution d'Etat qui décide quel film sont montrés ou pas,  NDLR)  a demandé que nous déprogrammions le film en invoquant une absence d'autorisation de sortie pour être diffusé à l'étranger», explique Patrick Eveno, directeur du Festival d'Annecy, contacté par l e Figaro . Justification qui apparaît étrange de la part de l'autorité chinoise, étant donné que le film a pu être diffusé au Festival de Berlin. \n                                 \n                                     «C'est facile d'insister pour diffuser un film lorsqu'on est assis tranquillement dans un bureau à ne rien risquer.»         Patrick Eveno, directeur du Festival D'Annecy     \n                             L'Empire du Milieu avait déjà demandé d'annuler la projection de  Piercing I  de Jian Liu, le même réalisateur, pour «contenu inapproprié» selon Marcel Jean. Il devait passer hors compétition. Le Festival avait alors trouvé qu'il s'agissait d'«une concession acceptable». Mais lorsqu'est venu le tour de  Have a Nice Day , sélectionné en compétition ce coup-ci, d'être sous le feu de Pékin, «notre première ligne de conduite, ça a été de dire non. Le film est déposé, il répond à nos critères et a été retenu par le jury», se rappelle Patrick Eveno. «Mais nous avons vite atteint les limites de ce raisonnement, quand le producteur lui-même est venu nous demander de retirer le film aussi. C'est facile d'insister pour diffuser un film lorsqu'on est assis tranquillement dans un bureau à ne rien risquer. Je ne sais pas s'ils auraient été dans une position difficile si nous avions décidé d'insister davantage, mais il convient de respecter la décision des artistes.» «C'est vraiment dommage, tout le monde y gagnait. C'est une décision qui nous attriste et porte ombrage à l'hommage que nous rendons au cinéma d'animation chinois cette année», considère le délégué artistique. «Depuis douze ans que je dirige ce Festival, je n'ai jamais eu à déprogrammer un film à la demande d'une quelconque instance gouvernementale», précise encore le directeur.  Fort heureusement, aucun des autres événements liés à l'hommage à la Chine organisé par le Festival n'a été inquiété. Il en va de même pour les deux autres films  Big Fish & Begonia  de Xuan Liang et Chun Zhang et  Tea Pets  de Gary Wang, inscrits hors compétition."
}