{
    "body": "Alors que la France et ses pays voisins sont sous le coup  de menaces terroristes à répétition , assurer la sécurité de tous les participants devient un véritable casse-tête pour les autorités. La totalité du pays étant placé sous le niveau Vigipirate «sécurité renforcée, risque attentat», d'importantes mesures de sécurité ont été mises en place. 48.000 policiers et gendarmes mobilisés dans toute la France Dans la capitale, plus de 2300 policiers et gendarmes sont mobilisés pour la journée en plus des forces déjà en place. La Préfecture de police de Paris a donné des consignes strictes. Seules les animations qui ont été déclarées auprès de la mairie avant le 24 mai dernier sont autorisées. Elles ne pourront pas excéder 0h30 et doivent respecter un niveau sonore supportable pour le voisinage. De plus, certains types d'événements ne pourront pas avoir lieu: carnavals, banquets, bals... Les projections de rue, la vente et la distribution gratuite de boissons mais aussi les tirs de pétards et feux d'artifice sont également interdits.  Les festivités organisées aux ministères de la Culture, de l'Éducation nationale, à l'Élysée et à l'Hôtel de Matignon sont ouvertes à tous mais l'accès sera interdit à tous les détenteurs de sacs ou de bouteilles. Les petits concerts amateurs seront, eux, gérés par chaque commissariat d'arrondissement. Comme l'indique le ministère de l'Intérieur dans un communiqué, à l'échelle du pays, ce sont près de 48.000 policiers et gendarmes qui sont déployés pour assurer la sécurité des concerts organisés. Sous la supervision des maires et préfets de chaque département, ils seront en contact étroit avec «les polices municipales et les associations qui ont annoncé leur participation à l'événement», indique le ministère. L'objectif est clair: «garantir une présence visible et régulière (des forces de l'ordre), ainsi qu'une capacité permanente d'intervention.» Les concerts prévus place de la Bastille à Paris annulés  Pour éviter tout incident, de nombreuses villes de province dont Toulon, Bordeaux, Lorient ou encore Dijon, ont décidé de fermer à la circulation une large partie de leur centre-ville à partir de 17h. L'idée est de créer une zone «hermétique» à d'éventuelles attaques.  Certains événements, comme les concerts prévus place de la Bastille à Paris, ont été annulés par mesure de sécurité. D'autres le sont pour des raisons météorologiques. La canicule, qui sévit dans 66 départements, a eu raison d'une partie de la programmation notamment à Bordeaux.  Malgré toutes les mesures de prévention, il peut y avoir des dérapages. Plus de 200 arrestations ont été recensées certaines années à Paris. À Digne-les-Bains (Alpes-de-Haute-Provence), l'interpellation de trois fêtards ivres en 2012 avait provoqué une émeute dans tout le centre-ville. Devenue une grande fête populaire depuis son apparition en 1982, la Fête de la musique rassemble en moyenne dix millions de spectateurs et cinq millions de musiciens dans toute la France, selon le ministère de la Culture. Une foule considérable répartie dans les milliers de concerts organisés. D'après la charte internationale de l'événement, la Fête de la musique est «un appel à la participation spontanée et gratuite qui s'adresse aussi bien à tous ceux qui pratiquent le chant ou un instrument de musique». Une spontanéité qui ne facilite pas la tâche des forces de l'ordre. ",
    "title": "Fête de la musique 2017: une édition sous haute surveillance",
    "newspaper": "Le Figaro",
    "author": "Baptiste Savignac",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/musique/2017/06/20/03006-20170620ARTFIG00237-fete-de-la-musique-2017-une-edition-sous-haute-surveillance.php",
    "description": "En plus des militaires de l'opération Sentinelle, 48.000 policiers et gendarmes sont répartis à travers la France pour assurer le bon déroulement des concerts organisés ce mercredi. Assurer la sécurité de tous les participants dans un contexte tendu par des attaques à répétition est devenu un véritable casse-tête.",
    "theme": "musique"
}