{
    "title": "Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA - Fonds & Trackers - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "fonds trackers",
    "url": "http://bourse.lefigaro.fr/fonds-trackers/actu-conseils/gaspal-euro-opportunites-un-fonds-pour-profiter-de-la-deferlante-d-opa-6069112",
    "date": "13/06/2017",
    "body": "Le nombre d’opérations de fusions-acquisitions, de retrait de la cote et de rachats d’actions est en progression marquée. Depuis le début de l’année 2017, 28 offres publiques ont déjà été lancées à la Bourse de Paris, contre 35 pour l’ensemble de 2016. \n Christian Ginolhac, le président de la société de gestion Gaspal Gestion, explique ce mouvement de forte ampleur par plusieurs éléments: un faible niveau d’endettement des sociétés, des taux d’intérêt très bas et un marché primaire très actif qui rendent les acquisitions moins onéreuses et plus faciles à financer. La nécessité d’accélérer les consolidations dans certains secteurs d’activité comme la consommation et la vente au détail, les TMT (Télécoms, médias et technologies) ou l’énergie, se fait également sentir. \n Ces opérations financières permettent aux actionnaires de bénéficier des primes substantielles que les acquéreurs doivent payer pour prendre le contrôle de leurs cibles ou les retirer de la cote. L’OPA sur le CIC s’est par exemple accompagnée d’une prime de 78,1% sur le dernier coté, 19% pour Fimalac et 14,7% pour Christian Dior.  \n Le fonds Gaspal Euro Opportunités sélectionne des sociétés pouvant faire l’objet d’opérations financières (OPA, OPE, retrait de la cote, restructuration industrielle ou financière) afin de capter les primes offertes aux actionnaires minoritaires. Il a bénéficié, depuis sa création en mai 2004, d’une cinquantaine d’opérations financières. En treize ans, le fonds Gaspal Euro Opportunités a progressé de 140,51% contre 96,83% pour l’indice Eurostoxx 50 dividendes réinvestis. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}