{
    "description": "VIDÉO",
    "author": "AFP agence, Titouan Gourlin",
    "title": "Naomi Kawase prête à travailler avec Netflix, inspirée par la liberté d'Okja",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/08/03002-20170608ARTFIG00210-naomi-kawase-prete-a-travailler-avec-netflix-inspiree-par-la-liberte-d-okja.php",
    "date": "08/06/2017",
    "body": "La présence en compétition, pour la première fois, de deux films produits par Netflix dont  Okja  du réalisateur sud-coréen Bong Joon-ho, semble avoir fait une émule. Et pas n'importe qui, l'une des réalisatrices japonaises les plus encensées à l'étranger,  présidente du jury des courts-métrages de Cannes en 2016 , Naomi Kawase. À 48 ans, elle se dit prête à travailler avec Netflix pour se libérer du carcan des sponsors nippons qui étouffent, selon elle, la créativité du cinéma de son pays. Et ce malgré  la polémique occasionnée par le refus de la firme de les sortir en salles .  Le cinéma asiatique,  très présent cette année au 70e Festival de Cannes , se tourne de plus en plus vers le géant américain du streaming Netflix,  faute de systèmes de financement qui convienne à ses réalisateurs . C'est même en écoutant les propos de Bong Joon-ho, qui s'est publiquement félicité de la liberté donnée par la jeune société américaine, partie prenante à son long-métrage présenté au festival, qu'elle a envisagé de prendre une voie similaire.  «Si une firme comme Netflix ou toute autre société de production étrangère a des moyens pour travailler avec une réalisatrice qui a acquis une réputation internationale, ce peut être une façon pour moi d'exprimer librement ce que je veux», a-t-elle lancé. «Je ne rejetterai pas une telle occasion que je vois plutôt comme un défi à relever». \n                                 \n                                     «Bong Joon-ho dit que c'est un environnement formidable pour les réalisateurs et je pense qu'il a bien raison.»         Naomi Kawase, à propos de Netflix     \n                             «Bong Joon-ho dit que Netflix lui donne tout l'argent dont il a besoin et n'intervient pas», affirme Mme Kawase, connue pour ses images travaillées et son œuvre personnelle animée par la communion avec la nature et le rapport aux autres. «Il dit que c'est un environnement formidable pour les réalisateurs et je pense qu'il a bien raison», ajoute-t-elle. Selon Mme Kawase, les investisseurs japonais ne prennent pas le risque d'investir dans un film à partir d'un scénario original dont ils ne peuvent pas prévoir les profits. En ce sens, les cinéastes ici «ne sont pas vraiment en mesure de créer ce qu'ils veulent», d'autant que les sponsors sont, «obnubilés par la notoriété des acteurs: ils ne veulent que ceux qui peuvent rapporter de l'argent», souligne-t-elle. Avant de préciser encore: «Nous devons chercher des financements étrangers, mais alors ces films peuvent ne pas être couronnés de succès au Japon.» Quelque 610 films ont été produits dans l'archipel l'an passé, dont beaucoup sont basés sur des mangas à succès ou des romans déjà déclinés en dessins animés ou séries TV et qui sont transposés en longs-métrages d'animation ou films incarnés par des stars du petit et grand écran. Les trois quarts des 40 plus gros succès de 2016 sont des adaptations d'œuvres existant sur un autre support. Ce «mediamix» tend à resserrer considérablement les possibilités de réaliser un film sur la base d'un scénario créé ex-nihilo, car la mécanique en œuvre est celle d'un financement à tiroirs qui va vers les dérivés d'une même histoire exploitée à outrance. La plupart de ces films ne sortent pas à l'étranger et n'attirent pas les récompenses. Le cinéma japonais en route vers Netflix Le point de vue critique de Naomi Kawase, qui a aussi été à Cannes lauréate du Grand Prix en 2007 avec «Mogari no mori» (La forêt de Mogari), rejoint celui d'autres grands du septième art japonais, comme  Hirokazu Kore-eda . Le réalisateur de «Tel père, tel fils» avait dit fin 2016 à l'AFP «craindre que le cinéma japonais ne finisse par péricliter, à force d'être renfermé sur lui-même et de ne pas du tout se tourner vers l'étranger». «Dans un contexte où l'objectif premier est de vendre, un contenu audiovisuel ne peut pas prendre de la hauteur en tant qu'objet culturel», soulignait-il. «Plus de réalisateurs vont, à l'avenir, vouloir travailler avec Netflix ou Amazon. S'il reste comme il est, tout le secteur va couler», a-t-il dit à l'AFP.  L'auteur  de la bonne pâte Les délices de Tokyo , habituée du Festival de Cannes dont elle a été en 1997 la plus jeune lauréate de la Caméra d'or à l'âge de 27 ans, se confiait à l'AFP à Tokyo à son retour de la Croisette. Son dernier film,  Vers la lumière  (Hikari), de production franco-japonaise, était en lice pour la Palme d'Or. La bande-originale est composée par Ibrahim Maalouf, qui  l'a rencontrée pour la première fois sur la Croisette le 23 mai . \n                 \n                                                    "
}