{
    "description": "VIDÉO - Le procureur François Molins a indiqué ce jeudi lors d'une conférence de presse que l'auteur de l'attaque des Champs-Elysées avait déclaré dans une «lettre testament» avoir voulu rejoindre la Syrie.",
    "author": "Mickaël Deneux, AFP agence",
    "title": "Attaque des Champs-Élysées : Adam D. voulait «faire de son véhicule un engin explosif»",
    "date": "22/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/22/01016-20170622ARTFIG00172-attaque-des-champs-elysees-la-famille-de-l-assaillant-relachee.php",
    "body": "L'enquête se poursuit sur  l'attaque ratée sur les Champs-Élysées , lundi à Paris. Le procureur de la République de Paris, Francois Molins, a indiqué ce jeudi que l'assaillant, qui s'est tué dans l'attentat, avait dit avoir voulu rejoindre la Syrie dans une «lettre testament» adressée à des proches le 19 juin, «déplorant en avoir été empêché par des apostats contre l'État islamique». Le procureur a aussi pointé l'impressionnant arsenal dont disposait le terroriste: à savoir, des armes, plusieurs milliers de munitions, «deux bouteilles de gaz de 13 kilos chacune, pleines et toujours dotées de leur opercule de sécurité» ainsi qu'»une besace calcinée qui contenait de très nombreux projectiles ressemblant à des ogives». Un dispositif «qui, selon toute vraisemblance, avait pour objet de faire de son véhicule un engin explosif». Le stock d'armes retrouvé au domicile du Français de 31 ans témoigne également de la «préparation indiscutable d'une action violente», a ajouté François Molins. Lundi, vers 16 heures, Adam D. a percuté en voiture un fourgon de la gendarmerie mobile sur l'avenue des Champs-Élysées, à Paris. Soit deux mois à peine après  l'assassinat d'un policier par un djihadiste , sur cette même célèbre avenue. » Lire aussi -  Des gendarmes attaqués sur les Champs-Élysées lors d'une «tentative d'attentat» \n                 \n                   Quatre membres de sa famille relâchés Quatre membres de la famille de l'assaillant ont par ailleurs été relâchés mercredi en fin d'après-midi. Cette libération intervient après deux jours de garde à vue. Lundi soir, le père, l'ex-épouse, le frère et la belle-sœur de l'assaillant avaient été interpellés dans le pavillon de banlieue de Plessis-Pâté (Essonne) où la famille vit depuis 28 ans. La vague d'arrestations s'est produite peu après l'attaque de cet homme de 31 ans.  Adam D., qui avait prêté allégeance au groupe État islamique (EI) dans sa lettre-testament, était fiché S (pour Sûreté de l'État) depuis 2015 pour son appartenance à la mouvance islamiste radicale. Malgré ce statut, il disposait d'une autorisation de détention d'armes car il pratiquait le tir sportif.  Dans la lettre retrouvée par les enquêteurs et destinée à son beau-frère, le suspect affirme avoir joué «double jeu» en constituant un arsenal dans le cadre de son activité de tir sportif en vue de commettre un attentat, selon une source proche de l'enquête. Les enquêteurs devront notamment déterminer comment il a pu dissimuler ses intentions et obtenir le renouvellement de son permis de détention d'armes tout en étant connu des services de renseignement. Adam D. ne s'était pas rendu à deux convocations en mai de la Direction générale de la sécurité intérieure (DGSI), invoquant, à l'époque, «des raisons de santé». Une nouvelle convocation lui a été adressée pour lundi. Il est passé à l'acte juste avant. "
}