{
    "title": "Après sa blague douteuse sur Donald Trump, Johnny Depp présente ses excuses",
    "body": "Les polémiques se succèdent pour Johnny Depp. L'acteur vedette d'Hollywood a présenté ses excuses après avoir  évoqué en plaisantant un assassinat de Donald Trump  lors  du célèbre festival anglais de Glastonbury . Le comédien avait déclaré qu'il était «peut-être temps» qu'un acteur tue le président américain, faisant référence à John Wilkes Booth, acteur de théâtre américain et sympathisant des Confédérés qui a assassiné Abraham Lincoln, seizième président des États-Unis, au théâtre Ford de Washington le 14 avril 1865. La star de la saga  Pirates des Caraïbes  a -presque immédiatement- envoyé un communiqué au magazine  People , affirmant que ses paroles ne sont pas ressorties comme il en avait l'intention. «J'essayais juste d'être amusant, pas de faire du mal à quiconque», déplore-t-il. L'acteur américain de 54 ans, l'un des plus grands noms de l'industrie cinématographique, a tenu ces propos dans la nuit de jeudi à vendredi dernier lors d'une séance dans le cadre du festival où il présentait son film de 2004,  Rochester, le dernier des libertins .  \n                                 \n                                     «C'est quand la dernière fois qu'un acteur a assassiné un président? (...) Ça fait longtemps et peut-être qu'il est temps.»         Johnny Depp, le 22 juin lors du festival Glastonbury     \n                             «Je pense qu'il a besoin d'aide et il y a beaucoup d'endroits merveilleux très sombres où il pourrait aller», avait-il répliqué lorsqu'il a été interrogé sur Donald Trump devant un public de 1.500 personnes. «C'est quand la dernière fois qu'un acteur a assassiné un président? (...) Ça fait longtemps et peut-être qu'il est temps», avait-il ajouté. Une référence directe à 1865, année où le président Abraham Lincoln a été abattu. «Le président Trump condamne la violence sous toutes ses formes et c'est triste que d'autres comme Johnny Depp ne suivent pas son exemple», a réagi la Maison Blanche dans un communiqué. «J'espère que certains des collègues de M. Depp vont s'élever contre ce type de rhétorique aussi fermement qu'ils l'auraient fait si ses commentaires étaient adressés envers un élu démocrate», a ajouté Sarah Huckabee Sanders, porte-parole du président américain.  Johnny Depp s'était déjà passablement moqué de Donald Trump en 2016 , alors que celui-ci n'était pas encore élu. Une dissidence bien maladroite L'acteur est la dernière célébrité en date à faire des commentaires controversés sur la présidence de Donald Trump. Mais il est loin d'être le seul dans le monde culturel. La chanteuse Madonna aurait fait l'objet d'une enquête des services de sécurité présidentiels après avoir lancé  qu'elle voulait «faire exploser la Maison Blanche» lors de la grande marche des femmes à Washington en janvier . L'humoriste Kathy Griffin a, elle, été  évincée de la présentation de la soirée du réveillon sur  CNN  après avoir posté une photo d'elle sur les réseaux sociaux où elle tient un masque ressemblant à la tête décapitée du président américain. Il y a deux semaines,  une nouvelle polémique a été déclenchée  après une représentation à New York du  Jules César  de Shakespeare. L'empereur romain poignardé y était incarné par un homme d'affaires blond ressemblant étrangement au président américain. La descente aux enfers se poursuit... Johnny Depp quant à lui ne voit plus le bout du tunnel. Alors qu'il enchaîne les échecs commerciaux depuis maintenant quelques années ( Charlie Mortdecai ,  Transcendance ,  The Tourist ...),  son divorce houleux avec Amber Heard  ne semble n'avoir rien arrangé. Un tapage médiatique sans précédent, qui  a affecté physiquement l'acteur . La star serait également fauchée, après  avoir dépensé près de deux millions de dollars par mois depuis plus de vingt ans .  Une réputation qui affecte sa carrière. Alors qu'il fait désormais partie  des acteurs les moins rentables d'Hollywood , l'interprète d' Edward aux mains d'argent  s'est fait remarquer par son comportement sur le tournage du dernier  Pirates des Caraïbes . Le comédien était arrivé sur le plateau  «ivre et ingérable» . Si son statut lui permet encore de participer à de bons projets ( Les Animaux Fantastiques ), Johnny Depp va devoir assez vite se racheter une conduite, sous peine  de disparaître petit à petit d'Hollywood ...                                    ",
    "description": "L'acteur américain avait suggéré jeudin 22 juin -devant la foule du festival de Glastonbury- qu'un éventuel assassinat du président des États-Unis ne serait pas de mauvais augure. Face à cette nouvelle polémique, il a fait amende honorable.",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/26/03002-20170626ARTFIG00164-apres-sa-blague-douteuse-sur-donald-trump-johnny-depp-presente-ses-excuses.php",
    "author": "AFP agence",
    "date": "26/06/2017"
}