{
    "title": "Les entreprises redécouvrent les charmes de la Bourse - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/les-entreprises-redecouvrent-les-charmes-de-la-bourse-6069026",
    "date": "13/06/2017",
    "body": "Bourse de Paris fait à nouveau des émules. Alors que l’approche de l’élection présidentielle, dont l’issue était très incertaine, avait découragé les vocations, les affaires reprennent de plus belle. «La bonne santé du marché, avec un CAC 40 en hausse de plus de 8 % depuis le début de l’année, et les signes de plus en plus nombreux de redressement de l’économie européenne créent un climat plus favorable qui a permis de relancer des opérations qui avaient été mises de côté», affirme Stéphane Boujnah, directeur général d’Euronext. Ainsi, le gestionnaire de la Bourse de Paris a déjà enregistré 10 nouvelles cotations depuis le début de l’année, pour un total de 616 millions d’euros. Sur l’ensemble de 2016, environ 880 millions d’euros avaient été levés sur Euronext Paris, dont un peu plus de 380 millions pour la seule opération de Maisons du Monde.  \n La France n’est pas un cas isolé. «En Europe, l5 milliards d’euros ont déjà été levés lors d’introductions en Bourse cette année, contre un peu plus de 11 milliards en 2016», note Valéry Barrier, responsable des marchés actions pour la France, le Benelux et la Suisse chez Citi.  \n Le marché des introductions en Bourse bénéficie aujourd’hui d’un véritable carré magique de conditions favorables, confirme Frank Sebag, associé chez EY: «Les liquidités sont abondantes, l’appétit des investisseurs est au rendez-vous, les valorisations sont de nouveau attractives pour les entreprises qui souhaitent franchir le pas, et la volatilité, qui est l’ennemi juré de ces opérations, est au plus bas.»  \n Très attendue, la mise en Bourse d’ALD Automotive est désormais sur les rails. La filiale de location de voitures longue durée de la Société générale doit faire ses premiers pas sur le marché réglementé d’Euronext Paris vendredi. La société pourrait être valorisée jusqu’à 7 milliards d’euros, ce qui en fait la plus importante introduction en Bourse depuis celle, fin 2015, du géant de la gestion d’actifs Amundi.  \n D’autres opérations de grande envergure devraient suivre. Récemment, Vincent Bolloré a confirmé que Vivendi étudiait la mise en Bourse d’Universal Music, la pépite du groupe Vivendi. «C’est comme pour les soufflés au fromage, il faut les sortir au bon moment», a lancé le milliardaire breton lors de la dernière assemblée générale de son groupe. Il y a quatre ans, la société était évaluée à environ 6,5 milliards d’euros. Désormais, avec la généralisation du streaming, qui accélère son développement, Bolloré évoque une valorisation de 20 milliards. Comme pour ALD, une part très minoritaire du capital (entre 10 et 20 %) devrait être mise en Bourse. L’objectif de ces opérations de «spin-off», est double: «récupérer des fonds, mais aussi faire apparaître au grand jour la valeur d’une filiale, auparavant dissimulée dans un ensemble plus large», explique Valéry Barrier.  \n Le nouveau PDG de Carrefour, Alexandre Bompard, hérite de deux projets de grande envergure. Le premier est la cotation de Carmila, la foncière qui détient les murs des galeries commerciales jouxtant les hypermarchés . Le processus est simplifié. Carmila est issue d’une fusion avec une petite foncière déjà dans le groupe: Cardety. Ses actions seront admises sur Euronext mercredi prochain. Selon Carrefour, «cette fusion permet de créer la troisième foncière cotée de centres commerciaux en Europe continentale avec un patrimoine d’une valeur de 5,4 milliards d’euros». L’autre projet concerne la mise en Bourse d’Atacadao, la filiale brésilienne du groupe. Axa envisagerait de son côté d’introduire en Bourse, certainement à Wall Street, ses activités aux États-Unis, une opération qui devrait allégrement dépasser les 10 milliards.  \n Les start-up en ligne de mire \n À Paris, Antalis, la filiale de distribution de Sequana a fait ses premiers pas en Bourse lundi (lire ci-dessous). Euronext a par ailleurs réalisé une belle prise avec XFab, un fabricant allemand de semi-conducteurs pour les secteurs de l’automobile, de l’industrie et du médical, qui a été introduite le 6 avril dernier. L’intégralité de l’option de surallocation a été souscrite, ce qui a conduit à un produit de 440 millions d’euros. Avec un cours d’environ 9,20 euros (contre 8 euros à l’introduction), la capitalisation boursière de la société dépasse désormais 1,2 milliard d’euros.  \n À côté de ces grandes opérations, Euronext a décidé depuis quelques années de miser sur les jeunes entreprises de hautes technologies, «avec pour ambition de devenir le Nasdaq Européen», selon Stéphane Boujnah. La Bourse de Paris, qui bénéficie d’une réelle reconnaissance dans les biotechs, est réputée particulièrement pauvre en entreprises high-tech. Mais, depuis peu, elle a engrangé de beaux succès, à l’image de l’introduction en Bourse de Prodways, en pleine élection présidentielle.  \n Il y a deux ans, l’opérateur de la Bourse de Paris a mis en place un programme spécifique baptisé «TechShare», qui a pour objectif d’aider les dirigeants des entreprises de technologie à mieux comprendre le rôle et le fonctionnement des marchés financiers. La société Osmozis, spécialisée dans les réseaux Wi-Fi pour campings et villages de vacances, a été la première à franchir le pas en tout début d’année. Balyo, une autre jeune entreprise issue de ce programme «TechShare» d’Euronext, a levé près de 40 millions. Le titre de cette société spécialisée dans les chariots robotisés, un secteur que la Bourse adore actuellement, a fait un bond de près de 25 % vendredi dernier pour son premier jour de cotation. Après ces belles opérations, la place parisienne veut croire à de nouvelles vocations \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Prodways Group, un parcours sans faute depuis la cotation \n                         Les entreprises redécouvrent les charmes de la Bourse \n                         Prodways Group, un parcours sans faute depuis la cotation \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}