{
    "title": "Safran, en ordre de marche pour relever les défis de son secteur - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/safran-en-ordre-de-marche-pour-relever-les-defis-de-son-secteur-6065737",
    "date": "01/06/2017",
    "body": "C’est fait. Huit mois après l’annonce de l’accord, la vente de la division identité et sécurité (Morpho) de Safran est concrètement scellée. Le closing est intervenu hier soir et le fonds d’investissement Advent, associé avec Bpifrance feront bel et bien un chèque de 2,4 milliards d’euros pour récupérer cette précieuse pépite. Objectif: la rapprocher d’Oberthur, également détenu par Advent. Et surtout réussir l’intégration de ces deux entreprises en vue d’introduire le nouveau groupe en Bourse d’ici 2 ou 3 ans. Soit bien plus tard que ce qu’espérait Advent à l’origine, le fonds ayant envisagé d’introduire Oberthur seul fin 2015. Il avait toutefois renoncé vu le peu d’appétence du marché pour les sociétés d’envergure. \n L’opération est doublement positive pour Safran: d’abord, elle lui permet de se concentrer dorénavant sur ses activités prioritaires: l’aéronautique, l’espace et la défense. Activités aux marges bien plus généreuses que les autres. Ensuite, en récupérant une telle somme, elle se met en position d’être financièrement plus à l’aise pour acquérir Zodiac et faire taire ainsi les critiques du fonds TCI. Et ce, d’autant plus que la firme dirigée par Philippe Petitcolin a également tout récemment cédé sa division Détection pour 700 millions d’euros. Il est d’ailleurs à noter que si l’opération Zodiac aboutit, Safran deviendra alors le numéro trois mondial de l’aéronautique. \n De quoi ravir, en effet, les analystes et investisseurs qui privilégient depuis quelques temps les «pure players» au détriment des conglomérats et autres entreprises aux activités trop hétéroclites. Compte tenu de la course à la taille que se livrent les grands acteurs mondiaux, pour faire face à une concurrence de plus en plus rude en provenance des pays asiatiques notamment, il est certes plus efficace de courir un seul lièvre à la fois et de concentrer ses efforts financiers. \n Une aubaine également pour l’Etat actionnaire qui possède encore 14% de Safran après avoir multiplié les cessions de blocs ces dernières années. La firme de Philippe Petitcolin, comme Thales, fait partie des grandes «success stories» ayant permis à la manne publique de dégager les plus fortes plus-values. Avec 14% cependant, la France est à un seuil en deçà duquel elle ne peut guère descendre sous peine de voir son influence remise en cause. Ce dont elle ne veut pas entendre parler. On n’a qu’à voir comment l’Elysée, Bercy et l’APE ont participé au dossier Zodiac pour s’en convaincre. \n Les domaines de l’aéronautique et de la Défense sont aujourd’hui à un tournant compte tenu de la refonte du paysage mondial, de l’arrivée de nouveaux concurrents et des énormes besoins des grands donneurs d’ordres. Safran, comme Thales ou Dassault, nos grands champions, en ont bien conscience et fourbissent leurs armes pour se mettre en situation de relever tous ces défis. De l’avis d’experts, ces prochains mois devraient être riches en annonces de restructurations, acquisitions et changements de périmètres. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les faiblesses structurelles du CAC 40 \n                         Elis réussit son OPA sur le britannique Berendsen au prix fort \n                         Ce que les qataris possèdent en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}