{
    "description": "En inscrivant dans le droit commun des dispositions émanant de l'état d'urgence, ce projet de loi crée la polémique.",
    "author": "Paule Gonzales, Jean-Marc Leclerc",
    "title": "François Bayrou recadre la loi antiterroriste",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/09/01016-20170609ARTFIG00367-francois-bayrou-recadre-la-loi-antiterroriste.php",
    "date": "09/06/2017",
    "body": "La révélation, mercredi, de la  nouvelle loi pour sortir de l'état d'urgence  et poursuivre la lutte contre le terrorisme a fait bondir les trois grands syndicats de magistrats . L'USM, le syndicat de la magistrature, FO-magistrats, mais aussi des avocats et des associations défendant les libertés publiques, comme Amnesty International, ont demandé vendredi au gouvernement le retrait de ce projet de loi «inacceptable». Le texte prévoit en effet de traduire, voire de renforcer, dans le droit commun nombre de dispositions comprises dans la loi sur l'état d'urgence, comme les assignations à résidence, les fermetures de lieu de culte ou encore les perquisitions administratives.  Certes, ces mesures d'exception seraient cantonnées au contentieux terroriste, mais elles consacrent l'emprise grandissante de la justice administrative - celle du préfet et du conseil d'État - au détriment de la justice judiciaire, gardienne des libertés individuelles. En l'état, ce projet de loi, largement piloté par le ministère de l'Intérieur, ne manquera pas de poser des questions d'ordre constitutionnel que ne laisseront pas passer les sages de la Galerie de Montpensier. François Bayrou, le garde des Sceaux, affirme dans cet entretien reprendre la main sur ce texte sans renoncer à la protection des Français alors que la menace terroriste n'a jamais été aussi grande.   Les Sages censurent l'interdiction de manifester Le Conseil constitutionnel a décidé de censurer les dispositions de la loi de 1955 sur l'état d'urgence relatives au pouvoir des préfets «d'interdire le séjour dans tout ou partie du département à toute personne cherchant à entraver, de quelque manière que ce soit, l'action des pouvoirs publics».  La question prioritaire de constitutionnalité avait été déposée après les manifestations de juin 2016 qui avaient mené à des violences avec les casseurs. Le préfet de police de Paris avait prononcé plusieurs arrêtés pour empêcher des militants de se rendre aux manifestations.  La plupart de ces arrêtés avaient été suspendus. Pour les Sages, les dispositions de la loi de 1955 «n'assurent pas une conciliation équilibrée entre, d'une part, l'objectif constitutionnel de sauvegarde de l'ordre public et, d'autre part, la liberté d'aller et de venir et le droit de mener une vie familiale normale». Autrement dit, ce texte écrit en pleine guerre d'Algérie et qui n'avait pas été revu depuis soixante-deux ans est trop large et ne propose aucune garantie dans l'espace et le temps, pas plus qu'un contrôle du juge aux décisions du préfet.  Conscient de la menace terroriste, le Conseil constitutionnel a cependant reporté au «15 juillet 2017 la date de l'abrogation de ces dispositions». Date à laquelle le gouvernement s'est engagé à revoir les dispositions de l'état d'urgence. Cependant, cette décision intervient après les révélations sur le contenu de l'avant-projet de loi antiterroriste préparé par le ministère de l'Intérieur. Un projet qui fait bondir l'ordre judiciaire, ce dernier dénonçant la toute-puissance des préfets, au détriment du contrôle des juges et des procureurs, garants des libertés individuelles. "
}