{
    "description": "ARCHÉOLOGIE - Des vestiges datant du Xe siècle ont été retrouvés dans la région de Harlaa (est de l'Éthiopie). Les archéologues ont également découvert plusieurs objets d'Égypte, de Chine et d'Inde, signes d'une activité lucrative dans cette partie du pays.",
    "url": "http://www.lefigaro.fr/culture/2017/06/21/03004-20170621ARTFIG00284-ethiopie-decouverte-de-la-cite-des-geants-vieille-d-un-millenaire.php",
    "date": "22/06/2017",
    "theme": "culture",
    "title": "Éthiopie : découverte de la cité des géants, vieille d'un millénaire",
    "newspaper": "Le Figaro",
    "body": "Cette incroyable cité antique découverte dans la région du Harlaa, à l'est de l'Éthiopie, date du Xe siècle, selon une information de  BBC News . Ce site archéologique regorge de trésors: des objets venant d'Égypte et d'Inde ainsi que des bijoux du Madagascar, des Maldives, du Yémen et de Chine. «Cette découverte révolutionne notre compréhension du système de commerce dans cette partie d'Éthiopie, négligée par l'archéologie», déclare le Professeur Timothy Insoll à BBC News. «Ce lieu était un véritable carrefour commercial. Les habitants de Harlaa se composaient de locaux qui échangeaient avec des étrangers venus de la Mer Rouge, l'Océan Indien et probablement, le Golfe Persique.» C'est dans cette même région qu'une mosquée, dont les origines remonteraient au XIIe siècle, a été décelée. La structure de l'édifice religieux correspond à celles des mosquées présentes en Tanzanie et en Somalie. Pour les spécialistes, cela prouve l'existence les liens historiques entre les différentes communautés islamiques en Afrique.  Une cité occupée par des géants  Selon notre confrère, Emmanuel Igunza de la BBC News, un mythe habite la région. La cité antique de Harlaa a cette particularité: elle a été construite avec de larges blocs de pierres, trop lourds à porter pour un être humain ordinaire... Mais pas pour des géants! La ville aurait donc été occupée par des colosses, il y a plus d'un millénaire. «De toute évidence, nous réfutons cette légende, mais je ne suis pas encore tout à fait certain que tous nous croient», plaisante le professeur Insoll.  L'équipe archéologique révèle dans un communiqué que les ossements de plus de 300 personnes enterrées sont en cours d'analyse, afin de connaître leur régime alimentaire». L'Éthiopie est l'un des pays où se trouvent les plus vieux fossiles du genre Homo. En effet, c'est là qu'a été trouvé  le squelette de Lucy, en  1974 . En 2015, des os maxillaires et des dents, vieux de trois millions d'années, ont été découverts à Ledi-Geraru (nord-est de l'Éthiopie), par le paléontologue halachew Seyoum, de l'Université d'État d'Arizona. Un pays aux origines monothéistes diverses La découverte régulière d'anciennes mosquées s'inscrit dans l'histoire même du pays. En effet, l'Islam est introduit en Éthiopie au VIIe siècle après Jésus-Christ, tandis que  s'y réfugiaient les disciples du prophète fuyant la persécution à la Mecque . La religion de Mahomet s'est particulièrement établie à Harar, ville aux 82 mosquées et parfois qualifiée de quatrième ville sainte de l'Islam, située non loin de la région de Harlaa. Mais l'Éthiopie est également l' un des berceaux de la religion chrétienne , d'abord introduite par l'Église copte égyptienne. En 350, l'Empereur Ezana régnant alors sur l'Empire d'Aksoum, adopte le christianisme comme religion officielle, abandonnant les croyances polythéistes. Ainsi naquit l'Église éthiopienne orthodoxe. "
}