{
    "description": "NOUS Y ÉTIONS",
    "author": "",
    "title": "System of a down, Green day, Epica... le festival de metal Download a mis le feu",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/12/03006-20170612ARTFIG00207-system-of-a-down-green-day-epica-le-festival-de-metal-download-a-mis-le-feu.php",
    "date": "13/06/2017",
    "body": "On comprend maintenant pourquoi le festival s'est déroulé aussi loin de l'hippodrome de Longchamp (Paris XVI) cette année. La terre a littéralement tremblé ce week-end sur l'ex-base aérienne 217 de Brétigny-sur-Orges. Quatre scènes, cinquante groupes de metal, 120.000 fans, dont 12.000 campeurs... La deuxième édition du petit frère du festival anglais de Donington a brillé de mille feux. Et ce ne sont pas les températures incendiaires qui sont responsables de ce climat!  System of a Down,  Gojira, Dagoba, Slayer, Prophets of Rage,  Epica ... Les plus grands de la scène metal ont fait le déplacement. Durant trois jours, ces groupes ont rivalisé de  growls  (rugissements propres aux chanteurs de metal) et  riffs  (court morceau de guitare) endiablés, portés par des effets de lumières éblouissants et jets de flammes incandescents. Une programmation riche d'émotions qui n'a pas manqué de saisir le public. En communion parfaite avec les musiciens et chanteurs, il a enchaîné  circle pit  (une mêlée où les participants courent en cercle sur un rythme rapide),  walls  (deux murs de public qui se rencontrent),  headbangs  (jetée de cheveux d'avant en arrière) et  pogo  (danse grunge-punk). Trois jours de concerts dantesques «Mémorables», «démentiels», «géniaux»... les fans n'ont pas manqué d'user de superlatifs pour parler de leurs groupes fétiches. Parmi eux, Blink-182. Malgré le remplacement de l'illustre guitariste et chanteur Tom DeLonge par Matt Skiba, le fameux trio rock a en effet su remporter l'adhésion du public en reprenant ses classiques, tel  All the small things . Ce, en dépit d'une sonorisation et d'une ambiance «un peu plate» au début, nous confie l'un des fans. Pas d'attente concernant  le groupe de rock français Gojira.  La fièvre était au rendez-vous avant même que les quatres membres fassent leur entrée sur scène. Une chaleur qui n'a pas faibli lors du jeu de leurs morceaux issus de leur dernier album  Magma .  Plébiscite, dont ont cruellement manqué les  musiciens de Linkin Park  lorsque ces derniers se sont essayés à composer les mélodies «trop pop» de leur nouveau disque,  One more light . Des huées se sont mêlées au chant des fans, avant de s'effacer lors des premières notes de  In the end .       L'ambiance incandescente a repris le lendemain avec Far from Alaska. Sur des rythmes électriques et métalliques, le groupe brésilien au tempérament volcanique a offert un spectacle endiablé. Une performance notamment portée par son incroyable chanteuse, Emmily Barreto. Radieuse dans son tee-shirt psychédélique, l'artiste a mis le feu sur scène après avoir transporté ses fans par ses cris de guerre et ses accents joplinien. Le titre  Dino vs. Dino  a sûrement été l'acmé du concert.    Le festival tremble Plus loin, sur une scène plus réduite le trio de Project Black Pantera s'érige en roi de la scène métal. Torse-nu, les tresses branlantes par le souffle des guitares électriques, les musiciens se déchaînent. L'un d'eux descendra d'ailleurs dans le public pour réaliser -avec une seule main s'il vous plaît-un riff . À la plus grande joie des fans qui répondront alors par deux circle pit. Les premiers de la journée. Epica ne sera pas en reste. Le groupe de metal symphonique parviendra, en plus de jets de flammes, à mettre le feu dans le public, qui enchaînera circle pit, handbangs et pogos . Portés par l'unique voix mélodieusede sa chanteuse Simone Simons, les spectateurs entonneront même quelques notes. Malgré la chaleur de plus en plus étouffante, les fans tapent du pied et se déboîtent le cou. Le rythme est frénétique. Impossible de s'arrêter. Et ce ne sont pas les prestations d'Alter Bridge ou encore Slayer qui ralentiront la cadence du festival. Les groupes de metal redoubleront d'effort pour faire trembler le festival. Pari réussi. Les vibrations se feront ressentir jusque sur les tables des brasseries de la base aérienne. L'arrivée de System of a Down en fin de soirée ne manquera pas de bercer les derniers courageux. Chewing-gum en bouche, Serj Tankian reprendra avec son habituel air malicieux les meilleurs classiques du groupe. Mr Jack, Violent Pornography, Aerials, Chop Suey... Le public laissera très peu de souffle au chanteur, qui ne coupera pas ses morceaux pour parler à ses fans. L'émotion est là. On chante en choeur, on se balance de droite à gauche, on lève les bras.  Le champ de Brétigny transformé en terrain de boue Même refrain le lendemain, pour le dernier jour du festival. Le parfum de metal -et d'herbe- ne s'est pas envolé avec l'air chaud de la veille. Mastodon,  Suicidal Tendencies , Lost Society réveilleront les ardeurs des festivaliers. Prophets of rage, notamment, éblouira le public. Une performance remarquée par son engagement politique. Une guitare révélera tout en subtilité un message pour le président américain «F*ck Trump».  Un seul œil sur les écrans géants suffira à admirer la foule encore tremblante sur le champ de Brétigny transformé en terrain de boue. C'est à se demander comment certains ont fait pour sortir immaculés de ces tranchées... Le festival se terminera en un véritable bouquet d'artifice avec la performance explosive du  groupe de rock Green Day . En cœur avec le public, Billie Joe Armstrong a rejoué ses mythiques Saint Jimmy, Holiday, Boulevard of Broken dreams, American Idiot. Preuve de son adhésion avec la foule? Le chanteur a poussé la chansonnette avec un fan sur scène puis a, avec un autre, joué un morceau de guitare.  Le festival Download a offert pour sa deuxième édition une formidable programmation, pleine de promesses pour l'année prochaine. Mais, que les fans se rassurent, pas besoin d'attendre aussi longtemps pour espérer se déchaîner sur du métal. Prochain déboîtage de cou prévu du 16 au 18 juin prochains à Clisson, au  Hellfest!"
}