{
    "description": "LE SCAN ÉCO - Agnès Buzyn souhaite appliquer cette hausse dès 2018 pour faire diminuer la consommation de tabac. Une stratégie mise en place par le gouvernement français depuis des années, et qu'elle voudrait intensifier.",
    "author": "Marie Simon",
    "title": "Prix du tabac : la ministre de la Santé veut une augmentation «forte et rapide»",
    "date": "23/06/2017",
    "theme": "economie",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/economie/le-scan-eco/2017/06/23/29001-20170623ARTFIG00135-prix-du-tabac-la-ministre-de-la-sante-veut-une-augmentation-forte-et-rapide.php",
    "body": "Agnès Buzyn veut «intensifier» la lutte contre le tabagisme «en augmentant rapidement et fortement, dès 2018, le prix du tabac». Dans sa feuille de route évoquée par  Les Echos , ce vendredi, la ministre des Solidarités et de la Santé creuse le sillon dessiné la semaine dernière dans  Le Parisien.  Elle avait alors déclaré qu'elle n'était  «pas contre» le paquet de cigarette à 10 euros , pour lequel Emmanuel Macron s'était prononcé pendant la campagne électorale. «La hausse du prix du paquet est une façon de faire baisser le nombre de fumeurs. J'entends l'inquiétude des Français sur leur pouvoir d'achat, mais il s'agit d'un impératif de santé publique. Le tabagisme est une vraie maladie», ajoutait la ministre, sans toutefois préciser le prix envisagé pour cette nouvelle augmentation.  Pour  l'Organisation Mondiale de la Santé (OMS) , augmenter le prix du paquet pour faire baisser le nombre d'acheteurs est même «la méthode la plus efficace pour endiguer la propagation de la consommation du tabac». «L'option la plus puissante et la plus rentable pour tous les gouvernements consiste simplement à augmenter les prix du tabac en appliquant des taxes sur la consommation», ajoute l'OMS sur son site internet. En général, les jeunes seraient particulièrement sensible à une variation de prix: un argument de poids pour la ministre française de la Santé, dont l'objectif est de parvenir à la première «génération sans tabac». D'après les calculs de l'OMS, «en moyenne, une augmentation des prix de 10% sur le paquet de cigarettes devrait entraîner une baisse de 4% de la demande dans les pays à revenu élevé et de 4 à 8% dans les pays à revenu faible ou intermédiaire, où les revenus plus faibles des populations tendent à les sensibiliser davantage à l'évolution des prix.» » Lire aussi -  Agnès Buzyn et la «génération sans tabac» En France,  l'effet est nettement observable  aussi. De 2000 à 2016, le prix du paquet de tabac a plus que doublé (+118%) alors que les ventes étaient presque divisées par deux (-45%), selon les chiffres de  l'Observatoire français des drogues et toxicomanies (OFDT).  L'évolution n'a pas été linéaire. Des paliers ont été marqués. De 2004 à 2010, la consommation a stagné autour de 55.000 tonnes annuelles alors que le prix moyen du paquet était de 5 euros.Il a fallu que les augmentations de prix dépassent les 4,5% chaque année de 2010 à 2014 pour que la consommation reparte à la baisse. À partir de 2014, avec un prix moyen du paquet à 7 euros, elle a atteint un nouveau palier à 45.000 tonnes.  Si le paquet coûtait 10 euros...  Si la ministre de la Santé ne précise pas l'ampleur exacte de l'augmentation qu'elle souhaite appliquer l'hypothèse d'un paquet à 10 euros est régulièrement évoquée, suscitant l' opposition des buralistes  mais l'approbation de  l'Alliance contre le tabac  qui voudrait voir ce seuil atteint en 2019... Une hausse brutale de 3 euros pour chaque paquet de cigarettes pourrait-elle casser ce nouveau palier et faire baisser drastiquement la consommation de tabac, voire le nombre de fumeurs? Le seuil psychologique des 10 euros, un prix à deux chiffres, pourrait jouer. L'impact sur le porte-feuille serait aussi notable. Pour certains plus que pour d'autres. «Entre 2000 et 2008, le tabagisme a nettement diminué parmi les cadres, peu parmi les ouvriers et pas du tout parmi les chômeurs», notait  La Croix  l'an dernier, insistant sur la nécessité de mettre en place des politiques de prévention adaptées en complément d'une éventuelle hausse de cette ampleur.  Si l'on suit la courbe de tendance des prix observés depuis 2000, il faudrait attendre 2027 pour atteindre le seuil des 10 euros, d'après nos calculs. Cette hausse de 42,9% par rapport au prix actuel s'étalera-t-elle sur 10 ans ou sera-t-elle concentrée en un an ou deux... Ce serait du jamais vu. La dernière augmentation forte et rapide du prix (+1 euro, soit +22,5%) en 2003-2004 s'est accompagnée d'une chute de la consommation enregistrée (-21,1%). En serait-il de même? Après bien des hésitations par le passé, le nouveau gouvernement semble faire le pari que oui. Reste à savoir à quelle échéance. Du côté des industries du tabac, évidemment, cela n'est pas le même son de cloche. «Nous pensons que toute augmentation de fiscalité doit être raisonnable et régulière car un choc de prix risque de déstabiliser le marché. Contrairement à une idée reçue, les fortes augmentations de prix impactent principalement les ventes légales, mais pas forcément la consommation et encore moins la prévalence tabagique», explique Morgan Cauvin, directeur des affaires corporate de Seita Imperial Tobacco. "
}