{
    "date": "20/06/2017",
    "url": "http://bourse.lefigaro.fr/devises-matieres-premieres/actu-conseils/la-banque-centrale-d-angleterre-maintient-le-cap-de-sa-politique-monetaire-la-livre-recule-6070818",
    "newspaper": "Le Figaro",
    "theme": "devises matieres premieres",
    "body": "Mark Carney, le gouverneur de la Banque d’Angleterre a souhaité mettre les pendules à l’heure, dans un discours prononcé ce matin devant la communauté financière de Londres. «Le temps n’est pas encore venu de commencer l’ajustement de notre politique monétaire» a affirmé le patron de la BoE. Sous-entendu: il n’est pas encore temps de remonter les taux d’intérêt comme plusieurs membres de la BoE le souhaiteraient. Il justifie cette position par les «signaux contrastés» enregistrés sur les dépenses de consommation et d’investissement et par la faible croissance des salaires. \n «Dans les prochains mois, je verrai dans quelle mesure la faible hausse de la consommation est compensée par d’autres composantes de la demande, si les salaires se raffermissent et, plus généralement, comment l’économie réagit à la perspective d’un durcissement des conditions financières et à la réalité des négociations sur le Brexit», a ajouté le gouverneur de la BoE dans le texte du discours mis en ligne sur le site de la BoE. \n La semaine dernière lors de la réunion de son comité de politique monétaire, pour la première fois depuis mai 2011, trois voix, sur les huit, se sont prononcées pour une hausse de taux.  \n Des négociations tendues sur le Brexit \n Mark Carney a prévenu qu’il souhaite voir «comment l’économie va réagir à la perspective de conditions financières plus tendues et à la réalité des négociations du Brexit». «Pendant la période de négociations, l’économie va subir une influence importante des attentes des ménages, des entreprises et des marchés financiers sur la nature à la fois de la transition et des relations économiques à plus long terme avec l’UE et d’autres pays», a-t-il prévenu. Les négociations du Brexit ont démarré lundi et doivent durer deux ans. \n Après les déclarations de Mark Carney, la livre a subitement décroché, passant d’un peu plus de 1,144 euro pour une livre à environ 1,136 euro. \n La devise britannique avait déjà été attaquée après le revers inattendu essuyé par Theresa May à la suite des législatives anticipées du 8 juin dernier. Les investisseurs redoutent que la fragilité du gouvernement de Theresa May ne complique fortement les négociations sur le Brexit. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La banque centrale d’Angleterre maintient le cap de sa politique monétaire, la livre recule \n                         Faut-il redouter une bulle sur les géants de la technologie? \n                         L’été s’annonce risqué à Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La banque centrale d’Angleterre maintient le cap de sa politique monétaire, la livre recule - Devises & Matières Premières - Le Figaro Bourse"
}