{
    "title": "Marc Fesneau, un discret conciliateur à la tête du groupe MoDem",
    "body": "Discrètement, il s'est positionné, discrètement, il l'a emporté. Sans étincelles, Marc Fesneau, néodéputé du Loir-et-Cher âgé de 46 ans est  a été désigné dimanche - à l'unanimité - président du groupe MoDem de l'Assemblée nationale , fort d'une quarantaine de membres. Quelques minutes avant le scrutin, il a réussi à débrancher Marielle de Sarnez, le bras droit et l'amie de toujours de François Bayrou,  affaiblie par sa sortie du gouvernement pour cause d'affaire sur les assistants parlementaires européens du MoDem . Bien avant le départ de Marielle de Sarnez du ministère des Affaires européennes, son nom était déjà cité pour présider ce groupe. Puis, la presse a évoqué la possibilité pour la ministre sortante d'occuper cette fonction, comme une voie de sortie honorable. C'était sans compter Marc Fesneau. Pas de cou de menton mais une amicale pression loin des plateaux télévisés. «On en a parlé entre nous, on a réparti les choses entre nous, on s'est dit que c'était bien ainsi», rétorque aujourd'hui Marc Fesneau alors que la présidence d'une commission est évoquée pour l'ex-ministre. Officiellement, «ça s'est fait de manière très naturelle», a-t-il dit lundi  sur France info . Loin des coups de sang de Bayrou Maire depuis 2008 de Marchenoir, une petite commune de Loire-et-Cher, Marc Fesneau a occupé un siège de conseiller régional de 2004 à 2010. Une carrière politique, jusqu'à maintenant, modeste. C'est surtout au sein du MoDem que Marc Fesneau a fait son nid. En 2010, il est nommé secrétaire général du parti. Il se charge aussi des questions agricoles et de la ruralité dans le «shadow cabinet» installé par François Bayrou. Il lui faudra attendre 2017, que le centriste renonce à la présidentielle pour soutenir Emmanuel Macron pour voir sa carrière politique prendre enfin son envol. Investi aux législatives par le MoDem, il est soutenu par La République en marche. Fort de ces deux étiquettes, Marc Fesneau l'a emporté largement dans la 1ère circonscription de Loir-et-Cher, avec 69,15% des suffrages.  Aujourd'hui, il promet de travailler sereinement avec les macronistes, loin des coups de sang ponctuels du chef du MoDem. «On ne va pas chercher à être différents pour être différents. On a notre touche, mais on ne veut pas exister par la différence», explique-t-il ce  lundi au  Parisien . «Pour l'instant, je ne vois aucun motif sur lequel on pourrait s'opposer», affirme-t-il encore en se revendiquant «résolument inscrit dans la majorité parlementaire. Je veux construire du lien avec le groupe LREM».    Marc Fesneau pour une femme à la présidence de l'Assemblée Le président du groupe MoDem au palais Bourbon défend l'hypothèse qu'une femme accède au Perchoir. «L'idée que ce soit une présidente me convient. Il y a des tas de femmes de talent qui étaient déjà en place, c'est plutôt séduisant», a-t-il dit lundi sur Franceinfo. «Il ne faut pas le faire comme un gadget», a-t-il mis en garde alors que l'Assemblée nationale a toujours été présidée par un homme. Face à François de Rugy (Loire-Atlantique), deux femmes sont candidates. Sophie Errante (Loire-Atlantique) et Brigitte Bourguignon (Pas-de-Calais).",
    "description": "PORTRAIT - Le nouveau président du groupe MoDem au palais Bourbon a surtout fait sa carrière au sein du parti. Pour son premier mandat national, il s'engage à «construire» avec la majorité macroniste.",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/26/01002-20170626ARTFIG00129-marc-fesneau-un-discret-conciliateur-a-la-tete-du-groupe-modem.php",
    "author": "Tristan Quinault Maupoil",
    "date": "26/06/2017"
}