{
    "description": "Sans surprise, le député de Seine-et-Marne, 48 ans, a remporté l'élection interne avec 28 voix contre 3 pour son adversaire, l'ex ministre Delphine Batho. Il défend une ligne de «ni-ni» vis-à-vis de la majorité : «ni obstruction pavlovienne, ni robotisation de la pensée».",
    "author": "Mathilde Siraud",
    "title": "Olivier Faure conforté à la présidence du groupe PS à l'Assemblée",
    "date": "22/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/22/01002-20170622ARTFIG00152-olivier-faure-conforte-a-la-presidence-du-groupe-ps-a-l-assemblee.php",
    "body": "Un scrutin sans grand suspense. Jeudi matin, Olivier Faure, député de Seine-et-Marne et président sortant du groupe socialiste à l'Assemblée nationale a été conforté à son poste, emportant l'élection avec 28 voix contre 3 seulement pour l'ex-ministre Delphine Batho, qui devient la vice-présidente. Selon toute vraisemblance, le futur groupe, dont les contours définitifs seront connus mardi, devrait compter 31 ou 32 membres, avec l'intégration de Serge Letchimy, élu de Martinique, et Christophe Hutin, parlementaire MRP.  Le nombre de députés socialistes au Palais Bourbon est donc divisé par dix par rapport à la précédente législature. «Nous devons respecter la confiance de nos électeurs, nous ne serons ni dans l'obstruction pavlovienne, ni dans la robotisation de la pensée qui conduirait à intégrer la majorité présidentielle», a expliqué Olivier Faure au cours d'un point presse. Le groupe sera inscrit officiellement dans l'opposition. «On est obligé d'être dans une case, mais nous nous définirons texte par texte», a précisé Delphine Batho, réélue dans les Deux-Sèvres. Le nom - actuellement «socialiste, écologiste et républicain» - devrait lui aussi être amené à évoluer. Le maintien d'Olivier Faure à la tête du groupe semble trouver un consensus. «Il respecte toute les sensibilités, il est dans le compromis, tout ce qui nous a manqué pendant cinq ans», a commenté le député de l'aile gauche Régis Juanico. «C'est l'avantage au sortant, il n'y avait pas photo de toute façon», dit de son côté Jean-Louis Bricout. «'ai voté pour lui, le challenge pour nous est de faire entendre notre voix, au travers de propositions concrètes et pas d'une opposition politicienne. Evidemment, vu notre nombre, cela va être difficile», a observé de son côté la députée Valérie Rabault. «On est peu nombreux mais expérimentés» L'objectif est clair: même si différentes sensibilités coexistent au sein de ce groupe restreint, les élus semblent décidés à travailler collectivement, notamment sur le fond. «On veut sortir des postures, transformer notre inconvénient du nombre en avantage et introduire davantage de collégialité», souligne Delphine Batho. Des propositions vont être formulées sur le texte de moralisation de la vie publique, notamment sur l'interdiction du cumul d'un mandat parlementaire avec une activité de conseil, et la publication de l'identité des donateurs des partis politiques. Ces mesures avaient notamment été défendues par l'ex-candidat Benoît Hamon pendant la présidentielle. «On est peu nombreux mais expérimentés et spécialistes, on a un train d'avance sur les nouveaux députés», appuie Régis Juanico, député de la Loire.  Reste une échéance périlleuse pour ce nouveau groupe: le vote de confiance au gouvernement, le 4 juillet. Certains députés comme Olivier Dussopt, David Habid ou Guillaume Garot pourrait voter pour. La majorité souhaite d'abstenir, et Luc Carvounas comme Régis Juanico souhaitent s'y opposer fermement. «Il va falloir qu'on respecte toutes les positions», fait savoir Luc Carvounas. En clair: la définition d'une position collective se traduira vraisemblablement par une liberté de vote. «Ce n'est pas grave si on n'est pas d'accord», pense Régis Juanico. Et qu'importe si le parti, qui se réunit en conseil national samedi, adopte une position ferme d'opposition à la majorité présidentielle. «Le PS n'est en mesure de ne rien imposer, la légitimité des électeurs est bien plus grande», rétorque Delphine Batho. Quant à l'ex premier ministre Manuel Valls,  qui consulte à tout va pour tenter de créer son propre groupe,  il ne devrait pas siéger parmi ces anciens camarades socialistes. «Il a choisi un autre destin que celui que nous partageons», a déclaré Olivier Faure. La porte semble bel et bien fermée."
}