{
    "description": "EN IMAGES - Samedi dans les rues de la capitale, le mot d'ordre de la Marche des fiertés était «PMA sans condition ni restriction».",
    "author": ", AFP agence",
    "title": "Des milliers de personnes à Paris réclament «la PMA pour toutes»",
    "date": "24/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/24/01016-20170624ARTFIG00115-des-milliers-de-personnes-a-paris-reclament-la-pma-pour-toutes.php",
    "body": "La 40e édition de la Marche des fiertés, qui se tenait samedi après-midi à Paris, avait pour mot d'ordre «PMA sans condition ni restriction».  La procréation médicalement assistée (PMA) est aujourd'hui accessible  aux seuls couples hétérosexuels. » À la Gay Pride, elles veulent la PMA pour toutes «maintenant» Pendant la campagne présidentielle, le candidat centriste Emmanuel Macron s'était dit «favorable» à son ouverture «aux couples de lesbiennes et aux femmes célibataires». Après quatre ans et demi de réflexion, le Comité consultatif national d'éthique (CCNE) doit rendre mardi prochain son avis sur ce sujet sensible. Dès 14h donc samedi, ils étaient des milliers à défiler entre la place de la Concorde et la place de la République. Des concerts étaient prévus au cours de la soirée à l'arrivée. En tête de cortège, on a vu Marlène Schiappa, secrétaire d'État en charge de l'égalité entre les femmes et les hommes. D'autres responsables politiques étaient également présents, dont l'ancien candidat PS à la présidentielle Benoit Hamon. Une porte-parole de l'association organisatrice, l'Inter-LGBT (lesbiennes, gays, bis et trans), a été acclamée avant le départ du cortège après avoir dit: «Ça fait quarante ans, et ce n'est pas fini!» «Nous ne sommes pas ici pour demander des miettes, mais des droits, et c'est pour cela que nous partons à quelques mètres de l'Assemblée nationale.» Les générations se côtoient: drapées dans des drapeaux arc-en-ciel, Agathe, Marwa et Laura ont 16 ou 17 ans. Elles sont là «pour faire avancer les choses» et se félicitent que «les jeunes assument plus» leur orientation sexuelle. Jean-Luc et Franck, enseignants au collège, ont perdu le compte précis des années: «Notre première marche? Il y a vingt ans, au moins.» Eux veulent avoir une pensée pour ceux qui «dans d'autres pays ne peuvent pas faire ce que l'on fait (comme à Istanbul, voir plus bas, ndlr)». Près du char des militants LGBT des forces de l'ordre, Mickaël Bucheron, président de l'association FLAG -  dont était membre le policier Xavier Jugelé, tué dans un attentat jihadiste sur les Champs-Élysées en avril - est venu réclamer le droit de défiler en uniforme pour «dire à la population que la police est diverse, à son image».  Le président Emmanuel Macron a tweeté samedi: «La France est arc-en-ciel. Nous sommes riches de nos diversités, soyons en fiers! #MarcheDesFiertés#LoveisLove».    Dans le cortège, un groupe «LGBT - En Marche» parade sous son ballon géant. Mais les militants ont une consigne: «On ne parle pas à la presse.»   La marche interdite à Istanbul Le gouvernorat d'Istanbul n'autorisera pas la «marche des fiertés» LGBTI prévue dimanche sur l'emblématique place Taksim pour des raisons de sécurité, selon un communiqué publié samedi. Ailleurs dans le monde, on a aussi défilé samedi à Québec, x ou x.                                    "
}