{
    "title": "La Grande Barrière de corail estimée à 37 milliards d'euros",
    "body": "Faut-il fixer un prix à l'inestimable pour réveiller les consciences? C'est ce que pense la Fondation de la Grande Barrière de corail, qui a mandaté le cabinet Deloitte Access Economics pour estimer la «valeur» économique et sociale de l'immense récif corallien situé au large du Queensland, en Australie. Pour les besoins de cette étude, 1.500 personnes originaires de 10 pays ont été interrogées sur ce qui faisait selon eux la «valeur» du récif, qu'il s'agisse de sa valeur touristique, de son importance pour la biodiversité mondiale ou pour l'image de l'Australie. Dans un rapport diffusé ce lundi, le cabinet fait part de ses conclusions. Elles sont sans appel. La «valeur» touristique du récif corallien, dont 64.000 emplois dépendent actuellement, est estimée à 29 milliards de dollars australiens (AUD). Quant à sa valeur «indirecte» - à savoir celle auprès des gens qui ne se sont jamais rendus sur le récif mais savent qu'il existe - elle est chiffrée à 24 milliards d'AUD, portant à 56 milliards de dollars australiens - 37 milliards d'euros - la valeur économique et sociale totale de la Grande barrière de corail.  64.000 emplois et 12 Opéras de Sydney Pour Steve Sargent, directeur de la Fondation de la Grande barrière, l'étude montre également que la Grande barrière contribue plus que tout autre site australien au rayonnement international de l'Australie. «La valeur estimée de la Grande barrière représente l'équivalent de 12 Opéras de Sydney», explique-t-il. «Ce rapport montre que la Grande barrière de corail -en tant qu'écosystème, que ressource économique ou que trésor mondial- est trop importante pour disparaître.» «Il est évident que la Grande barrière est «irremplaçable et n'a pas de prix», déclare de son côté John O'Mahony, directeur de Deloitte Access. «Mais nous l'avons étudiée comme un «actif» qui a une valeur incroyable à plusieurs titres, sur le plan de la biodiversité, des emplois qu'elle génère et de son image pour les visiteurs internationaux», explique-t-il à l'AFP.   LIRE AUSSI: La Grande Barrière de corail menacée par le réchauffement Classée au patrimoine mondial de l'Unesco, la Grande Barrière de corail couvre 345.000 km2 et a failli être reclassée en 2015 dans la liste des sites en péril par l'agence de l'ONU. Elle vient de subir deux graves épisodes consécutifs de blanchissement de ses coraux. En cause, les ruissellements agricoles, le développement économique et surtout le réchauffement climatique. En effet, et  malgré les risques encourus par son récif, l'Australie reste l'un des principaux émetteurs de carbone par habitant en raison de ses centrales électriques alimentées au charbon.  Tout en promettant depuis plusieurs années de réduire ses émissions de gaz carbonique, l'Australie continue à soutenir des projets basés sur les carburants fossiles et notamment le projet de la mine de charbon Carmichael, dans le bassin houiller Galilée dans le Queensland.",
    "description": "Afin d'accroître la prise de conscience de la valeur du célèbre récif australien, la Fondation de la Grande barrière de corail a fait appel à l'expertise du cabinet Deloitte Access Economics. Son étude, rendue publique ce lundi, démontre que le récif contribue plus que tout autre site à l'image internationale de l'Australie.",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/26/20002-20170626ARTFIG00125-la-grande-barriere-de-corail-estimee-a-37-milliards-d-euros.php",
    "author": "AFP agence, Elena Scappaticci",
    "date": "26/06/2017"
}