{
    "description": "LA CASE BD -",
    "author": "Olivier Delcroix",
    "title": "Valérian ou la saga de science-fiction qui a inspiré Luc Besson",
    "newspaper": "Le Figaro",
    "theme": "bd",
    "url": "http://www.lefigaro.fr/bd/2017/06/10/03014-20170610ARTFIG00003--valerian-ou-la-saga-de-science-fiction-qui-a-inspire-luc-besson.php",
    "date": "12/06/2017",
    "body": "Depuis sa création dans les pages du journal  Pilote , en 1967, la série de science-fiction Valérian et Laureline a eu le temps de marquer les esprits. Le dessinateur  Jean-Claude Mézières  et le scénariste  Pierre Christin  ont mis sur orbite l'une des grandes saga de science-fiction en BD de la fin des années 60. À l'époque,  René Goscinny , rédacteur en chef de  Pilote , détecte le potentiel de la série, alors qu'il n'aime pas particulièrement la science-fiction. Dès le début, la série fait des adeptes. Elle se sert principalement de la thématique du voyage dans le temps, agrémentée d'une idée simple: celle de la patrouille du temps de Poul Anderson, ces policiers temporels dont le travail consiste à se porter garant de la bonne marche du temps. Valérian est ainsi un agent spatio-temporel chargé par Galaxy-City de veiller à ce que la Terre ne soit pas «piratée» par des méchants extraterrestres. Rapidement, il rencontre Laureline, et en tombe amoureux. Il fait sa connaissance dans un épisode intitulé  Les Mauvais rêves . Laureline vient du moyen âge. Le couple va très vite former un tandem très attachant. Après quarante-deux ans de bons et loyaux services spatio-temporels, et 24 tomes parus, Valérian et Laureline ont tiré leur révérence en 2010 dans un album intitulé  L'OuvreTemps  (Dargaud), grand bouquet final en forme de feu d'artifice graphique. La rançon du succès Les auteurs confièrent au  Figaro  à l'époque de la sortie de cette BD: «Nous avons voulu boucler la boucle de manière élégante, pendant que nous sommes encore en forme. Valérian est un grand space opera dont le ferment est finalement le couple de Valérian et Laureline. Habituellement, les histoires d'amour et la science-fiction ne font pas bon ménage.» C'est sans doute ce qui, outre la virtuosité du dessin de Mézières et l'inventivité des scénarios de Christin, a valu à la série le prestige d'être copiée - certains diraient pillée - par le cinéma hollywoodien, notamment par George Lucas dans  Star Wars . «De  L'Empire des mille planètes  à  Bienvenue sur Alflolol , soupire Mézières, nous avons pris l'habitude que le cinéma, ce grand vampire, nous emprunte nos thèmes et l'imagerie du futur que nous avons mis en place durant ces quarante dernières années. De  La Guerre des étoiles  à  Avatar . Mais on va dire que c'est la rançon du succès.» En 1997,  Luc Besson  avait engagé Mézières sur son premier space opera  Le Cinquième élémen t. Vingt ans plus, tard, toujours fidèle à la série qu'il a découverte étant gamin, le réalisateur de  Lucy  adapte deux albums de la saga dans ce qui est d'ores et déjà le film français le plus cher de l'histoire du cinéma français, 197 millions d'euros. Avec son film dont la sortie est prévue le 26 juillet, Besson rend ainsi explicitement hommage à cette grande saga de science-fiction française.     \n                \n                                         Un baiser hollywoodien entre Valérian et Laureline.     \n                                     \r La case BD:  Ce fougueux baiser entre Valérian et Laureline, tiré de l'album  L'Ambassadeur des Ombres , 6e tome de la saga, paru en 1975, a tout d'un baiser hollywoodien. Il faut dire que le héros Valérian a été enlevé depuis le début de l'aventure, et que Laureline a pris les choses en main. C'est elle qui est l'héroïne de cet album. Dans cette case, on voit bien qu'elle porte une arme à la ceinture. C'est elle qui se jette au cou de son homme. C'est pour le retrouver sain et sauf qu'elle a tout mis en œuvre! Quand elle le délivre enfin, les deux amoureux s'embrassent comme s'ils avaient failli ne plus jamais se revoir. Ce lien fort, cet amour véritable qui unit ces deux héros de BD, constitue l'originalité de ce space opera à la française. Ce sentiment puissant, qui jamais ne s'affaiblira durant les 22 albums, est le cœur du réacteur de la saga. C'est également l'originalité de cette BD de science-fiction, dont le romantisme restera toujours discret, mais présent. Sans parler bien sûr de la virtuosité graphique du dessin de Mézières..."
}