{
    "description": "VIDÉO - L'ex-assistant parlementaire d'un eurodéputé centriste dit avoir été témoin d'un système d'emplois fictifs au sein du MoDem, de 2004 à 2009.",
    "author": "Loris Boichot",
    "title": "Un nouveau témoignage accable le MoDem",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/23/01002-20170623ARTFIG00137-un-nouveau-temoignage-accable-le-modem.php",
    "body": "Le MoDem a-t-il salarié des employés  en les faisant passer pour des assistants parlementaires européens ? La question se pose avec plus d'acuité encore après le témoignage  auprès de Radio France  de l'ancien collaborateur d'un eurodéputé MoDem, qui dit avoir été témoin d'un système d'emplois fictifs au sein du parti centriste. «J'ai vu que des parlementaires, à plusieurs, finançaient des temps partiels d'assistants parlementaires qui ne fournissaient aucun travail pour le député», explique cet ancien collaborateur parlementaire qui a passé cinq ans au Parlement européen, entre 2004 et 2009.  Sous couvert d'anonymat, il ajoute que les députés européens MoDem en question auraient été astreints par le parti à embaucher ces assistants, sous peine de ne pas être investis aux prochaines élections. «Les députés qui ont été contraints de jouer ce jeu se rendaient compte au bout de quelques mois de législature que l'assistant ne fournissait pas de travail», indique-t-il. «Les parlementaires, conscients du risque juridique, réclamaient avec beaucoup de difficulté que l'assistant, de temps en temps, se manifeste, transmette une note sommaire sur un sujet ou une petite revue de presse, qui permettrait d'apporter une preuve qu'un travail a bien été effectué, au cas où il y aurait des contrôles», poursuit-t-il. Le témoin est catégorique: «Il s'agissait bien d'emplois à temps partiel fictifs. François Bayrou ment quand il dit le contraire». Réaliser des économies Objectif de ce système pour le parti: réaliser des économies substantielles en «mutualisant» une partie des coûts de ses employés avec les eurodéputés dont il disposait. «Les budgets des assistants parlementaires servaient à financer le fonctionnement du parti politique, au moins en partie», assène le témoin.  Ce système aurait donc existé entre 2004 et 2009, selon lui, alors que seule était visée jusqu'à présent la législature 2009-2014. Ce témoignage s'ajoute à celui d' u n ancien collaborateur parlementaire de Jean-Luc Benhamias , qui a affirmé à la justice avoir travaillé de décembre 2010 à novembre 2011 pour le parti, et non au service des activités européennes de l'élu. Au total, une quinzaine de contrats litigieux ont été recensés par des médias, dont  Radio France  et  Libération .  Une enquête préliminaire a été ouverte début juin  par le parquet de Paris pour faire la lumière sur ce dossier. Et savoir si les assistants parlementaires concernés ont travaillé pour leur eurodéputé dans les proportions figurant sur leur fiche de paie. «Recaser un maximum de salariés» François Bayrou  a de son côté reconnu ce vendredi, dans  Sud-Ouest , que le MoDem a «recasé» des salariés à Bruxelles . «Dans une période de mauvaise passe (…), vous cherchez à recaser un maximum de salariés, des gens de confiance», explique l'ancien ministre de la justice, en référence à la période qui a suivi la déroute du parti aux législatives de 2007, pendant laquelle le MoDem était exsangue financièrement. Mais le président du MoDem redit la «moralité» de la gestion des ressources humaines au MoDem et dénonce une campagne mensongère: «Je pense que tout cela ne vient pas par hasard. Un certain nombre de forces, de puissances qui détestent l'idée d'une loi sur la moralisation de la vie publique agissent.»  «Nous n'avons jamais eu d'emplois fictifs» , avait-il déjà assuré dans une conférence de presse, ce mercredi, après son départ du gouvernement.    Assistant parlementaire «local» d'eurodéputé, un statut à préciser Le Parlement européen s'est doté de règles concernant ses élus et leurs assistants en 2009, soit après la législature 2004-2009 évoquée par le nouveau témoin. L'institution distingue, d'une part, les assistants accrédités auprès du Parlement, qui travaillent à Bruxelles, et d'autre part les assistants qui aident l'élu dans sa circonscription. Ce sont ces assistants locaux qui sont cités par le témoin. Dans son règlement, le Parlement européen reste encore assez vague à leur sujet. «Mais il faut quand même qu'ils soient en circonscription, et pas en permanence au siège du parti, et qu'ils soient bien au service de leur député, même si le contrat est à temps partiel», explique  à  Libération  un responsable du Parlement. A l'inverse, si le collaborateur local ne travaille que pour le parti, il s'agit d'un «emploi fictif» et le député doit rembourser les sommes versées."
}