{
    "description": "TRIBUNE - Philippe Trouchaud, associé responsable des activités Cybersécurité chez PwC, analyse les trois grands défis que devra relever l'industrie aéronautique en matière de cybersécurité.",
    "author": "Véronique Guillermard",
    "title": "La cybersécurité, une nouvelle opportunité pour l'aéronautique?",
    "date": "23/06/2017",
    "theme": "conjoncture",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/23/20002-20170623ARTFIG00028-la-cybersecurite-une-nouvelle-opportunite-pour-l-aeronautique.php",
    "body": "Au début des années 2000, un dirigeant d'une grande entreprise internationale de l'aéronautique déclarait: «heureusement que nous ne concevons pas nos avions avec la fiabilité de ceux qui développent des logiciels ; ils ne voleraient pas souvent ou ils seraient particulièrement dangereux». À peine quinze ans plus tard, on assimile de plus en plus les avions à des ordinateurs volants. Chaque avion contient des dizaines d'ordinateurs, des millions de lignes de code logiciel, enregistre et déverse à chaque arrivée dans un aéroport des téraoctets de données. À tel point que le secteur  aéronautique  devrait dépasser à l'horizon 2022 le volume de données généré par les  Gafa . La valorisation des données issue de capteurs intelligents a d'ores et déjà profondément fait évoluer les «business model» et représente jusqu'à 80% de la valeur ajoutée de certains acteurs de l'aéronautique.  Par ailleurs, la volonté constante d'amélioration de l'expérience des voyageurs conduit à déployer rapidement des connexions Internet en vol. Ce changement de paradigme n'a pas échappé aux autorités européennes qui révèlent des niveaux de sécurité perfectibles tant au niveau des aéroports que des avions connectés. Les sous-traitants, maillon faible de la cybersécurité?  Le secteur de l'aéronautique doit faire face à trois principaux défis de  cybersécurité . Il est historiquement une cible privilégiée: son innovation et sa propriété intellectuelle aiguisent l'appétit des concurrents et des États peu scrupuleux. C'est un espionnage industriel classique mais la menace est de plus en plus sophistiquée et furtive. Elle nécessite une amélioration continue des dispositifs qui ne doivent surtout pas être délaissés au profit des nouveaux enjeux du secteur.  L'industrie 4.0 promet des gains d'efficacité de 5% à 6% par an à l'aéronautique. Cette révolution industrielle se caractérise par le déploiement de centaines de milliers d'objets connectés au sein des usines et des chaînes d'assemblages. En outre, les nombreux sous-traitants présents, ne disposent pas tous de moyens significatifs de sécurité. L'intégration de la cybersécurité au sein des processus industriels se révèle donc particulièrement complexe. Elle implique une évolution des cultures afin d'intégrer très en amont les objectifs de sécurité et nécessite des compétences spécifiques, tant au niveau de l'appréciation de la qualité des logiciels, du management des partenaires que de la communication. Progresser grâce à des ressources externes Le troisième défi est lié à la connexion en vol. Jusqu'à présent des réseaux distincts étaient présents dans les avions grâce à des câblages dédiés. Désormais des solutions de virtualisation et de sécurité logique apparaissent pour limiter l'inflation du nombre de câbles et donc du poids des appareils. Les trois grands piliers de la sécurité que sont les moyens de protection, de détection et de réaction apparaîtrons rapidement au sein des avions ou au sol. Les méthodes dites «formelles» permettent de développer des logiciels sans faille, cependant elles rendent le développement beaucoup plus coûteux (cinq à dix fois en moyenne). Les valeurs de partage, c'est à dire de collaboration avec tous les acteurs, et d'humilité - accepter que l'on peut toujours progresser y compris grâce à des ressources externes à l'entreprise, seront les clés du succès. Les événements récents d'attaques mondiales largement médiatisées ne relèvent ni de la magie ni de nouveaux génies maléfiques. L'envers du décor n'a rien de mystérieux. Ces incidents sont la résultante d'un manque de compréhension du sujet, de l'absence de veille et surtout de ressources humaines et financières beaucoup trop limitées au regard de l'ampleur de la tâche et de l'impact stratégique sur la confiance et le capital des marques. Les acteurs économiques ne doivent pas s'y tromper. Même s'ils ne concernent pas directement leur secteur, ces incidents largement relayés par les médias ont un impact: ils érodent la confiance du consommateur. Dans le grand public, l'usage des outils digitaux comme les réseaux sociaux est intense mais la confiance est faible et elle baisse inexorablement.  Créer un champion français de classe mondiale Cette équation économique n'est pas pérenne et ne générera pas de valeur dans un environnement professionnel. Les entreprises du secteur consacrent aujourd'hui environ 3% de leurs dépenses informatiques à la sécurité. Ce ratio devra être porté à environ à 15% afin d'atteindre un risque maîtrisé. Dépenser de l'argent ne suffira pas, le management devra aussi considérablement revoir la valorisation des talents de la cybersécurité, leur proposer des carrières attractives, internationales et les placer davantage au cœur de l'organisation de l'entreprise. Dans ce cadre, les experts devront s'affranchir de leur jargon technologique qui annihile la volonté des directions générales de s'investir et passer d'une posture de censeur à celle du professionnel qui accompagne les évolutions digitales.  Enfin on ne saurait oublier que la France dispose des ressources nécessaires pour créer à l'horizon de dix ans, un champion de classe mondiale sur le marché de la cybersécurité qui pèsera déjà 500 milliards de dollars d'ici 2022. Il est loin d'être trop tard. Nous sommes au moyen âge de la cybersécurité. Nous disposons de champions industriels qui rayonnent dans le monde, d'une des meilleures écoles mathématiques si ce n'est la première, nos meilleures écoles d'ingénieurs ont une culture inégalée de défense et nos talents s'imposent partout dans le monde. Nos armées et nos agences nationales sont aussi en pointe. Un peu de volonté politique aiderait certainement à valoriser ce terreau unique, en particulier pour assurer un débouché, si ce n'est mondial au moins européen, à nos plus belles innovations. » Retrouvez notre dossier sur le Salon du Bourget"
}