{
    "title": "Euler Hermès grimpe sur des rumeurs de rachat des minoritaires par Allianz - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/euler-hermes-grimpe-sur-des-rumeurs-de-rachat-des-minoritaires-par-allianz-6067811",
    "date": "08/06/2017",
    "body": "Le titre Euler Hermès bondit, signant une des plus fortes hausses du SBF 120 , après des informations de presse faisant état de la volonté d’Allianz d’acquérir le reste du capital qu’il ne détient pas encore dans le groupe de réassurance français. \n L’action grimpe de près de 2% à 98,76 euros dans des volumes étoffés, après avoir bondi jusqu’à près de 8% dans les premiers échanges. La valeur renoue ainsi avec un sommet inconnu depuis le mois de mai 2015. \n L’assureur allemand, qui détient 63% d’Euler Hermès, envisage d’acquérir la totalité d’Euler Hermès, a indiqué hier au soir l’agence Bloomberg, qui cite des sources proches du dossier. Les discussions sont en cours et aucune décision n’a encore été prise, ajoute Bloomberg. Euler Hermès a indiqué que le groupe ne commentait pas «les rumeurs de marché ou les spéculations». \n Notre recommandation sur EULER HERMES: VENDRE EN CAS DE NOUVELLE HAUSSE \n Les opérations de sortie de la cote et de rachat des minoritaires se multiplient ces derniers temps. Récemment LVMH a ainsi lancé une offre sur Dior et hier encore, le Crédit Mutuel a proposé de racheter les titres du CIC qu’il ne détient pas encore. Les investisseurs qui ne souhaitent pas attendre la mise en œuvre de l’opération ont intérêt à vendre directement sur le marché en profitant d’un rebond du cours. Les plus patients peuvent attendre le lancement d’une offre, une option toujours aléatoire.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Gattaz souhaite que les accords de branche ne priment \"que par exception\" \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}