{
    "description": "Pigalle, Le Moulin Rouge, la Goutte d'or... Ces lieux ont longtemps fait rêver les plus grands réalisateurs. À travers sa nouvelle exposition, le Musée de Montmartre célèbre les rues et monuments d'un quartier si cher au septième art.",
    "body": "Il y a Montmartre, puis tout autour, la France, explique Jojo (Jean-Pierre Léaud) à Jenny (Magali Noël), alors que les deux adolescents contemplent le quartier de Pigalle, allongés sur les toits de Paris ( Boulevard , 1960). Comme beaucoup d'autres réalisateurs, enchantés par le quartier mythique du Sacré-Cœur, Duvivier a fait de ses rues tortueuses et de sa Butte, son lieu de tournage privilégié. Le Moulin Rouge, les cabarets, la Goutte d'or ... Mais aussi, ces pâtés de maisonnettes traversées par des rues aux pavés luisants et gonflés, ces lampadaires fiers qui propagent plus d'ombres que de lumière... Cette partie du 18e arrondissement est devenue un lieu imaginaire au romantisme évident et à la perversion masquée. «Montmartre, c'est à la fois le ciel... et l'enfer», entend-on dans  Bob le flambeur  ( Jean-Pierre Melville , 1956). Avec son exposition,  Montmartre, décor de cinéma , le musée de Montmartre dévoile la célèbre colline parisienne sous tous ses profils.  Une exposition articulée autour de lieux mythiques «Nous avons procédé par lieu de tournage et non par époque, pour ensuite créer un parcours du Montmartre filmé», explique Saskia Ooms, responsable de la conservation. Ainsi, casque audio sur la tête, nous voilà plongés dans le noir, écoutant les extraits de films, dans une petite salle.  Première étape de notre visite:  le Sacré-Cœur . Sont aussi projetés trois films muets. Parmi eux, une scène d' Onésime début au cinéma  dans laquelle un des personnages court sur les toits du  Gaumont-Palace, ancien cinéma parisien aux 6.500 places  (actuel Castorama de la Place de Clichy).  Nous découvrons aussi les longs-métrages légendaires ayant rendu hommage au sanctuaire montmartrois:  Un Américain à Paris , de Vincente Minnelli  (1951) mais aussi, des extraits des  deux gamins des  Quatre cents coups  (François Truffaut, 1959), enjambant quatre à quatre les marches qui se déploient tout autour de la basilique. Le Montmartre des amoureux et de la fête Montmartre, on y pénètre aussi et surtout par ses escaliers. Ceux de la Butte, empruntés par les amoureux comme dans  Juliette ou la clef des songes  avec Gérard Philipe  (Marcel Carné, 1951) jusqu'aux marches du métro Barbès. En 1946,  Marcel Carné  est prêt à tout pour rendre hommage à cet endroit si pittoresque. Pour  Les Portes de la nuit , il fait reconstituer la station en studio. Un décor plus vrai que nature de 50 mètres de long et 18 mètres de haut.  Et comment ne pas oublier le fameux Moulin Rouge, palais des plaisirs et du Montmartre en fête? Véritable boîte de Pandore, aux histoires toutes les plus extravagantes que les autres. Du pain béni pour des réalisateurs comme Jean  Renoir et son  French Cancan .  C'est grâce à la vision du chef décorateur, Max Douy, que le long-métrage baigne dans des couleurs incroyables, à la manière d'une peinture impressionniste. Tout un décor sublime que le musée recrée, en exposant la jupe portée par María Félix, la Belle Abesse du Moulin Rouge. Scénarii, accessoires, affiches, lettres et dessins préparatoires... L'exposition rassemble les décors qui ont sublimé la butte.  «Nous avons voulu montrer que Montmartre avait été aussi traité dans sa forme onirique», raconte Saskia Ooms. «On ne s'en rend pas compte mais dans  La Science des rêves , Michel Gondry tourne dans la rue Labat, en plein cœur du quartier». La rue «Labat» de laquelle son personnage s'échappe pour voler là-haut, dans le ciel, au-dessus des toits de Montmartre, soudainement transformés en bouts de carton colorés. Un décor enfantin et fantaisiste.  Amélie Poulain, vedette de Montmartre De notre côté, nous volons jusqu'au film le plus emblématique de Montmartre. À tel point qu'il occupe une section entière de l'exposition. «Il était impensable de ne pas l'évoquer. Finalement, ce que nous avons récupéré dépasse largement nos attentes. Jean-Pierre Jeunet nous a bien aidés et était ravi de voir que nous rendions hommage à son film». Oui, il s'agit bien du  Fabuleux Destin d'Amélie Poulain . Cette fois, ce n'est pas simplement une projection qui nous est présentée. Mais la reconstitution même de la chambre d'Amélie. Tout y est, de la lettre à la concierge, à la lampe à pied en forme de cochon que Jean-Pierre Jeunet a accepté de prêter au musée. Dessins pour le story-board, photos abandonnées au photomaton. Des grands films aux muets «Cela faisait longtemps que nous voulions rendre hommage au cinéma dans Montmartre. Mais il fallait choisir les films et faire en sorte de ne pas faire une exposition lisse, cérébrale», explique Saskia Ooms.  Après une heure de visite, on quitte le musée par un escalier un petit colimaçon que Renoir, un de ceux qui ont habité dans cette maison en plein cœur du 18e arrondissement, a dû prendre des milliers de fois. Sur les murs, le nom des films que nous avons rencontré tout au long de notre voyage à travers le septième art, célébré dans les rues d'un quartier qui ne prend pas une ride. Un rêve que nous avons bien du mal à quitter et que nous retrouvons une fois dehors, devant le Lapin Agile, juste au coin de la rue Cortot où se situe le musée. Un cabaret, le plus vieux de Montmartre, qu'avait filmé  Sacha Guitry dans  Si Paris nous était conté.  Montmartre, décor de cinéma , jusqu'au 14 janvier 2018 au Musée de Montmartre. 12, rue Cortot 75018 Paris. museedemontmartre. fr",
    "title": "Montmartre, une vraie gueule de cinéma",
    "date": "24/06/2017",
    "theme": "arts expositions",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/24/03015-20170624ARTFIG00023-montmartre-une-vraie-gueule-de-cinema.php"
}