{
    "description": "Pour la première fois, l'Arcep a étudié, opérateur par opérateur, la qualité des communications dans les métros des grandes villes françaises. Le constat est rude.",
    "date": "21/06/2017",
    "author": "William Plummer, Elsa Bembaron",
    "theme": "conjoncture",
    "title": "Dans le métro, les quatre opérateurs sont aussi mauvais les uns que les autres",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/21/20002-20170621ARTFIG00421-dans-le-metro-les-quatre-operateurs-sont-aussi-mauvais-les-uns-que-les-autres.php",
    "body": "Dans le métro, réussir à envoyer un mail, consulter une page Web ou visionner une vidéo révèle souvent du parcours du combattant. En fonction de ses habitudes, chaque usager sait approximativement où son téléphone va capter… ou non. Et toutes les lignes ne sont pas logées à la même enseigne. Que ce soit à Lyon, Lille, Marseille, Rennes, Toulouse ou encore Paris: le métro est le grand oublié des opérateurs télécoms, comme le révèle la dernière enquête réalisée par le régulateur des télécoms (Arcep). C'est encore Orange qui offre la meilleure couverture dans les métros Français. Bouygues Telecom et SFR suivent de peu, et Free accuse un retard. Il faut toutefois distinguer les appels téléphoniques et les SMS de la navigation sur Internet. 53,4% des appels aboutissent, mais surfer d'une rame est une véritable gageure. En moyenne, seulement 19,2% des pages sont chargées en moins de 10 secondes dans les différents métros. Un résultat qui tranche avec celui des autres axes de transports étudiés: TGV, TER, autoroutes, etc... La mauvaise couverture mobile dans les métros tient à une simple raison: généralement sous terre, des équipements spécifiques sont nécessaires et leur déploiement est aussi coûteux que compliqué techniquement.      Marseille et Rennes, bons élèves Dans le détail, les métros marseillais et rennais affichent les meilleurs résultats avec respectivement 22% et 26% de réussite de chargement d'une page Web. À l'inverse, le métro toulousain accuse le moins bon taux de couverture avec seulement 7%. Un paradoxe quand on sait que le métro de la ville rose est relativement récent et donc propice à accueillir des infrastructures pour améliorer la qualité du réseau mobile.  Dans le métro parisien, qui atteint tout juste la moyenne des 20%, de grandes disparités se font sentir entre certaines lignes. La ligne 1, très fréquentée et qui relie la Défense au Château de Vincennes, enregistre un taux de 68% de réussite. En fin de classement figurent les lignes 11, Châtelet-Mairie des Lilas, et la ligne 3 bis, Gambetta-Porte des Lilas, qui obtiennent un zéro pointé. D'une année sur l'autre, 9 des 14 lignes ont vu leurs performances s'améliorer, les 5 autres ont en revanche stagné. Des résultats en demi-teinte, alors que la RATP a commencé à renforcer la capacité 3G et 4G des 100 stations les plus importantes du réseau ainsi que dans les tunnels.  En juillet 2016, dans une déclaration commune avec la régie des transports, l'Arcep indiquait que les enquêtes de qualité de service mobile sur le réseau de transport ferroviaire de la RATP révélaient «des performances qui ne correspondent plus aux attentes des voyageurs». La légère amélioration ne devrait donc que partiellement satisfaire l'autorité de régulation. L'Arcep est consciente du défi technologique que représente l'amélioration du réseau dans ces lieux. «L'environnement très majoritairement souterrain, fortement contraint, ainsi que la densité des voyageurs rendent particulièrement complexe et coûteuse la fourniture des services mobiles», indiquait-elle.   À savoir:  C'est la première fois qu'un travail de mesure de la qualité de service est effectué aussi bien dans le métro parisien que celui des autres grandes villes françaises. Jusqu'à présent, l'Arcep se concentrait sur le métro parisien et n'indiquait pas un résultat opérateur par opérateur, mais seulement une moyenne. L'édition 2017 marque un tournant. Parmi le million de mesures 2G/3G/G effectuées aux quatre coins de la France, le métro comptabilise 18.737 relevés dits «data» et 5364 mesures «appel/voix»."
}