{
    "description": "Le Front national, qui assure qu'aucune banque n'a souhaité lui prêter des fonds, s'en remet à ses militants.",
    "author": "Emmanuel Galiero",
    "title": "Marine Le Pen lance un «emprunt patriotique» pour financer la campagne des législatives",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/01/01002-20170601ARTFIG00091-marine-le-pen-lance-un-emprunt-patriotique-pour-financer-la-campagne-des-legislatives.php",
    "date": "01/06/2017",
    "body": "Le Front national cherche de l'argent frais pour financer les campagnes législatives de ses 577 candidats. Sur la base d'une moyenne de 30000 euros par campagne, correspondant au montant du plafond remboursable, cela représente une somme globale de 17 millions d'euros mais puisque le parti frontiste envisage de financer environ 15% de ces besoins, le budget recherché serait plus proche des 15 millions d'euros. Dans les circonscriptions jugées les plus gagnables, les candidats frontistes devraient engager des dépenses au-delà des 30000 euros, sachant que le plafond fixé par l'Etat atteint 60000 euros.  «Nous avons contacté la trentaine de banques qui comptent en France mais soit elles nous ont répondu négativement, soit elles ne nous ont pas répondu», explique Wallerand de Saint-Just, le trésorier du FN, en précisant qu'aucune démarche n'a pu être engagée à l'étranger. Chaque fois, le parti a demandé un prêt relais d'environ huit mois, remboursable dès le 28 février 2018, mais ce qui avait été possible en 2012 auprès de la Société générale ne l'est plus aujourd'hui. «Dès 2013, les banques nous ont dit qu'elle ne souhaitaient plus prêter aux partis politiques et aux candidats, suite aux affaires mais lors de la présidentielle, nous avons vu que cela n'était pas vrai», confie Saint-Just. Il évoque le cas de Jean-Luc Mélenchon ayant obtenu de l'argent du Crédit coopératif ou celui de François Fillon avec la Banque postale.  «Nous n'avons pas convenance à être en relation avec votre association». C'est par ce type de formule que le FN a vu ses demandes de prêts refusées. Les établissements bancaires sont-ils dans leurs droits lorsqu'ils acceptent de prêter à certains candidats mais pas à d'autres? «On ne peut pas attaquer une banque, à moins d'avoir la preuve qu'elle refuserait de prêter pour des motifs politiques», se désole le trésorier, en prenant acte d'une «position générale du réseau bancaire français pour ne pas prêter au Front national». Au FN, cette question d'argent à trouver est jugée «extrêmement urgente». Le matériel de campagne est livré sur le terrain et des frais sont déjà engagés. C'est la raison pour laquelle Marine Le Pen a décidé d'ouvrir un site internet d'appel aux prêts, en promettant des «avantages exclusifs» aux prêteurs. Sur le site «empruntpatriotique.fr», le FN vante un «taux particulièrement attractif de 3% sur douze mois» et annonce que chaque prêteur recevra une lettre de remerciements «signée de la main de Marine Le Pen». Ceux qui sont prêts à soutenir le parti au-delà de 15000 euros seront invités à «un événement de prestige» en présence de la présidente du FN. Quant aux «plus fortunés» capables de prêter au-delà de 75000 euros, ils sont assurés de l'«opportunité exceptionnelle» d'un «dîner privé» avec Marine Le Pen.  En 2014, le FN avait emprunté 9 millions d'euros auprès d'une banque tchéco-russe qui a fait faillite depuis. Mais selon Wallerand de Saint-Just, cette somme sera remboursée en septembre 2019, via les administrateurs judiciaires de l'établissement. Il y a un an, le parti de Marine Le Pen avait déjà lancé un appel semblable aux soutiens financiers. «Cela n'avait pas trop mal marché» se souvient le trésorier, en précisant que le montant des intérêts est accepté fiscalement comme «dépense électorale»."
}