{
    "description": "Quelques semaines après que le cartel et les pays non-Opep aient une nouvelle fois pris la décision d'une réduction conjointe de leurs livraisons, les cours du pétrole peinent à rebondir. Une analyse de l'Institut français du pétrole énergies nouvelles (Ifpen) explique pourquoi.",
    "author": "Frédéric De Monicault",
    "title": "Pétrole: la stratégie de l'Opep pour doper le prix du baril rencontre ses limites",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/13/20002-20170613ARTFIG00007-petrole-la-strategie-de-l-opep-pour-doper-le-prix-du-baril-rencontre-ses-limites.php",
    "date": "13/06/2017",
    "body": "Au printemps,  l'Opep et les pays non-Opep ont prolongé leur accord  sur la limitation de leurs livraisons respectives, de manière à maintenir durablement les cours au-dessus de la barre des 50 dollars. Mais est-ce vraiment suffisant pour tenir ce cap? Dans son analyse trimestrielle sur les marchés pétrolier, l'Institut français du pétrole énergies nouvelles ( Ifpen ) montre que cette stratégie n'est peut-être pas suffisante. L'institut rappelle tout d'abord que le prolongement de cet accord n'était pas une surprise et qu'il a déjà été intégré par les marchés. À preuve, le prix du  pétrole  a plutôt réagi à la baisse après cette décision attendue, se situant autour de 50 dollars en moyenne pour le brent en mai. Mais ces jours-ci, il évolue sous cette barre symbolique, plus proche de 48 dollars.  Le caractère prévisible de la stratégie de l' Opep  n'est pas le seul critère d'explication à cette atonie des cours. Dans son analyse, l'Ifpen insiste également sur la persistance de stocks excédentaires: «Si l'on se réfère à la moyenne sur cinq ans, les excédents détenus par les pays OCDE sont en retrait depuis 2016 mais représentent encore 210 millions de barils, soit un potentiel de mise sur le marché de 600.000 barils par jour pendant un an.» Bref, il y a trop de pétrole sur le marché et cet excédent de barils n'est pas de nature à faire rebondir les cours. Manque de discipline des membres du cartel  Outre ces deux premiers facteurs, l'Opep pâtit aussi du fait que tous ses membres ne sont pas disciplinés de la même manière. L'ifpen note ainsi que des dérives au niveau de la production pourraient néanmoins venir des deux pays non tenus au respect d'un quota, à savoir la Libye et le Nigeria. Là encore, les chiffres sont éclairants: l'Institut souligne que la Libye voit sa production progresser sur les premiers mois de 2017 à 700.000 barils par jour en moyenne avec une pointe à 800.000 fin mai, ce qui a pesé à la baisse sur le prix du pétrole. Enfin, l'analyse de l'Ifpen rappelle que l'Opep et les pays non-OPEP ne peuvent surtout pas compter sur les États-Unis pour appuyer leur stratégie de limitation de la production. Bien au contraire: la période de repli de la production américaine d'hydrocarbures, impulsée début 2015, s'est arrêtée à l'automne 2016. Les gaz et pétrole de schiste en particulier sont nettement repartis à la hausse, rappelant combien cette industrie du non-conventionnel est réactive. En quelques mois, les États-Unis ont mis plusieurs centaines de milliers de barils supplémentaires par jour sur le marché. À la lumière de tous ces éléments, l'Opep a-t-elle raté son coup en décidant de prolonger cet accord sur la production avec les pays non-Opep? La réponse de l'Ifpen est étayée par les chiffres. L'institut juge que le bilan de l'action de l'OPEP est plutôt positif: le prix du pétrole a gagné en effet 13 % entre le dernier semestre 2016 et les premiers mois de cette année, passant de 47 à 53 dollars en moyenne «pour une réduction assez modeste de la production du cartel (4 %)». Bref, si la stratégie de l'Opep n'a pas eu tous les effets escomptés et rencontre certainement ses limites, elle n'a pas non plus complètement échoué, loin s'en faut. "
}