{
    "description": "Les Français qui s’offrent un pied à terre entre Biarritz et Saint-Jean de Luz cherchent le grand air, comme Frédéric Beigbeider intallé à Guéthary ou l’homme d’affaires Bruno Ledoux qui s’est offert il y a trois ans le château d’Ibarritz. Le marché des résidences secondaires se réveille.",
    "author": "Carole Papazian",
    "title": "Des maisons où souffler sur la Côte basque",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/des-maisons-ou-souffler-sur-la-cote-basque_8c92a54a-4d1f-11e7-ac15-23b387afccae/",
    "date": "09/06/17",
    "body": "C’est un des spots où les Français aiment prendre le grand air. Une des régions françaises où le marché des résidences secondaires est reparti. Identité forte, calme, gastronomie… ceux qui posent leurs valises sur la  Côte basque  pour quelques mois ou quelques semaines en apprécient le charme. Mais ce charme a un prix. À  Biarritz  et à  Saint-Jean-de-Luz , il faut avoir un budget solide pour s’offrir une maison face à la mer. » Lire aussi -  Voici comment prendre le soleil sur le toit d’une maison de Miami      Après sept ans de baisse, les prix se sont stabilisés et commencent à repartir à la hausse. À Biarritz, le prix de vente médian est de 570.000 € pour une maison et de 4 640 €/m² pour un appartement. Un prix au mètre carré qui a progressé de 8 % en un an, mais de seulement 3 % sur cinq ans, ce qui montre bien le trou d’air qu’a connu le marché. Il est encore possible de trouver un pied-à-terre classique entre 3 270 et 5 300 €/m² mais, pour contempler l’océan de son salon, il faut débourser bien plus.  Vendu en quelques semaines En première ligne, plage du Miramar, les appartements peuvent se vendre jusqu’à 15.000, voire 20.000 €/m². Cet appartement rénové de 153 m² face à la grande plage (notre photo) dans un bel immeuble, avec un patio, mais seulement deux chambres, est ainsi en vente chez Barnes à 2,1 millions d’euros. Les prix affichés font encore l’objet de négociations, mais plus réduites qu’avant. «À Biarritz, les biens de qualité et à prix raisonnable se vendent rapidement, parfois en quelques semaines», assure Philippe Thomine-Desmazures, directeur associé chez Barnes côte basque.  \n   Art déco, basque, néo-basque, contemporain, tous les styles coexistent avec bonheur \n La région a ses aficionados et quelques ventes ont dépassé les 5 millions d’euros. Les people se voient peu, mais ils sont là, l’ex épouse de Vladimir Poutine y possède une maison, Madonna a séjourné plusieurs fois chez des amis, Bixente Lizzarazu est chez lui. Ici, les ventes les plus chères n’atteignent pas les sommets de la côte d’Azur, mais elles se chiffrent tout de même en millions d’euros. Ainsi, la villa Susanna  Art déco  à  Anglet , en cours de rénovation a été vendue plus de 5 millions d’euros il y a quelques années, tout comme le château Ilbarritz que l’homme d’affaires Bruno Ledoux (Libération) s’est offert avec le projet de le transformer en hôtel de luxe et restaurant gastronomique une fois faits les travaux pharaoniques nécessaires. Ce qui prendra du temps! \n \n   \n   A Ciboure, cette maison des années 1950 a été joliment rénovée.  Crédits photo DR \n  \n \n              \n \n   \n   Et elle offre depuis sa terrasse une jolie vue sur les montagnes! \n  \n \n              Pour les amateurs de golf L’autre grande station balnéaire de la Côte basque, Saint-Jean-de-Luz, avec sa baie protégée, a aussi ses inconditionnels. Le prix moyen avoisine 4 680 €/m² dans la ville où Louis XIV s’est marié (n’oubliez pas, si vous passez par là, de visiter la magnifique église Saint-Jean-Baptiste). À Ciboure, sur la colline résidentielle de Bordagain dominant la baie de Saint-Jean, une maison de 170 m², avec ses balustrades turquoise, construite dans les années 1980 sur un terrain de 1 000 m² est en vente à 1,19 million. «Nous avons aussi à la vente pour 787.000 euros actuellement une maison de 130 m² construite dans les années 50 et joliment rénovée sur un terrain de 475 m2» ajoute Olivier Tanguy directeur associé chez Barnes côte basque. Actuellement, un couple cherche aussi preneur pour sa vaste maison de 1927 - 635 m² habitables avec piscine intérieure - construite par l’architecte Hyppolyte Kamenka entièrement rénovée et décorée en noir et blanc. Prix affiché? 4,7 millions. Les amateurs de golf et d’architecture contemporaine prendront eux la direction de Chiberta, sur la commune d’Anglet, où les prix ont beaucoup baissé entre 2012 et 2015 et où certains propriétaires ont mis du temps à revoir leurs prétentions. Une maison récente de 600 m² en vente aujourd’hui à 2,65 millions l’était au départ à… 3,5 millions.  Les plus petits budgets ne doivent pas baisser les bras; ils peuvent, en s’éloignant un peu, dans les terres ou à Bayonne, trouver des prix plus doux (2 686 €/m² en moyenne à Bayonne et 3 500 €/m² par exemple à Arcangues).   \n \n   \n   Autre option, toujours à Ciboure, avec ses balcons turquoises et un style plus contemporain, cette maison est mise en vente 1,19 million d’euros.  Crédits photo Maité Photo \n  \n \n              \n \n   \n   Le prix de cette maison récente construite en 2006 avec 600 mètres carrés habitables en bordure du golf d’Anglet Chiberta et à quelques minutes des plages a baissé. Elle est aujourd’hui en vente à 2,65 millions.  Crédits photo Maité Photo \n  \n \n             "
}