{
    "description": "VIDÉO - L'accident, rarissime, a fait au moins quatre blessés dont un grave, selon les pompiers. Dix-huit passagers étaient à bord. L'origine n'a pas encore été déterminée.",
    "author": "AFP agence, ",
    "title": "Paris: un bus de tourisme à impériale s'encastre dans un tunnel",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00328-paris-un-bus-de-tourisme-a-imperiale-s-encastre-dans-un-tunnel.php",
    "body": "Une accident rarissime a eu lieu ce vendredi en plein Paris. Un bus de tourisme à impériale - avec étages - s'est encastré dans un tunnel en bord de Seine, sous le pont Alexandre III. Si les policiers parlent de quatre blessés légers, les pompiers affirment qu'une femme se trouve dans un état grave. Selon la porte-parole des pompiers, cette passagère souffre d'un «traumatisme crânien» tandis que les trois autres présentent des «plaies diverses». Aucune information concernant leur identité ou leur nationalité n'a été communiquée. Dix-huit personnes se trouvaient à bord, ont indiqué des sources concordantes.   Pourquoi le bus a-t-il emprunté ce tunnel qui ne faisait pas partie de son itinéraire? Selon la porte-parole des pompiers, le chauffeur n'aurait pas pu emprunter son circuit habituel, au départ de la Tour Eiffel. En cause, la déviation mise en place afin de permettre des  animations installées pour la journée mondiale de l'Olympisme . Une piste d'athlétisme flottante de 100 mètres a été installée sur la Seine à proximité du pont Alexandre III. Un panneau situé en amont de la structure signale que la hauteur maximale autorisée des véhicules est de 3,90 m. Le chauffeur ne l'a-t-il pas vu? La réponse est pour le moment inconnue mais le fait est qu'il s'y est risqué et à 12h35, son bus a percuté le haut du tunnel. Il terminera sa course à l'intérieur, quelques mètres plus loin. Le bus a été sorti du tunnel, peu après 15 heures.      \n                \n                                         Le bus a été sorti du tunnel vers 15 heures. L'étage est endommagé  Crédits photo :  GEOFFROY VAN DER HASSELT/AFP     \n                                       La vitre à l'avant de la plateforme a été écrasée. De plus, la blessée grave a été «désincarcérée». Les pompiers ont précisé qu'ils ont dû «faire de la découpe métallique pour la sortir». La circulation est restée coupée plusieurs heures dans un sens de circulation. Le véhicule appartient à la société de transport touristique Big Bus - issue de la fusion entre les Cars Rouges parisiens et la Big Bus Company de Londres - qui a confirmé qu'un de ses bus était impliqué dans l'accident, sans plus de détails. La maire de Paris, Anne Hidalgo, a diffusé un message de soutien aux victimes sur son compte Twitter.                                    "
}