{
    "description": "NOUS Y ÉTIONS",
    "author": "Alice Develey",
    "title": "La Commission de la langue française met les gaz sur l'automobile",
    "date": "25/06/2017",
    "theme": "langue francaise",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/langue-francaise/actu-des-mots/2017/06/25/37002-20170625ARTFIG00002-la-commission-de-la-langue-francaise-met-les-gaz-sur-l-automobile.php",
    "body": "L'imaginaire collectif en a fait de vieux sages ergotant sur les caprices de la langue française dans une tour d'ivoire. On les retrouve pourtant jasant non loin de l'Arc de Triomphe, sur les nouveaux bolides de nos routes et leurs logiciels intégrés. «Gestion thermique du moteur», «hands off», «conduite autonome»... Qui a dit que les membres de la Commission d'enrichissement de la langue française ne tenaient plus la route? Leurs assemblées sont toujours rutilantes. Mieux encore, elles rayonnent. C'est notamment grâce à elles que notre vocabulaire avance, toujours à fond les manettes.  Assemblé autour d'une table ovale en bois verni, dans une salle dérobée derrière un mur de glaces, le conseil prend doucement place. Les bouteilles d'eau s'échangent au rythme des petits cartons aux noms des 17 membres permanents. Des experts et bénévoles qui travaillent en liaison avec l'Académie française, depuis près de trente ans maintenant, afin d'accompagner l'évolution de l'industrie automobile. Quelques ordinateurs pointent leur nez. Le collège de l'automobile du 20 juin, peut démarrer. M. Szulewicz, le président de la séance, ouvre la réunion sur les chapeaux de roue.  «L'objet de ce collège est de définir neuf termes.» Comme un rappel de la précédente assemblée du 21 mars sur l'automobile, le président précise: «Nous ne cherchons pas à dire aux gens d'arrêter de parler en anglais. Nous leur proposons de mieux manipuler les mots en français et de pouvoir s'exprimer sur l'automobile et son évolution. Ce, sans avoir à truffer leurs phrases de mots incompréhensibles.» Ses premières paroles donnent le ton de ces deux prochaines heures: courtoises et érudites. Pas question de créer un mur dans la langue. Encore moins, de se flatter entre élites. Ici, au 2 rue de Presbourg au Siège du comité des constructeurs français de l'automobile, on parle pour le grand nombre. Des mots qui s'intègrent naturellement dans la langue commune Repérés dans la vie professionnelle ou suggérés par les internautes via le site  France Terme , les mots et définitions issus du secteur de l'automobile vont tous passer au scanner. Pour être adoptés, les termes doivent obtenir l'approbation unanime de l'assemblée. «Si beaucoup de nos locutions n'entreront jamais dans le dictionnaire, ces dernières doivent être toutefois accessibles de tout public. Notre dispositif est vraiment un exercice de démocratie», explique Pierrette Crouzet-Daurat, chef de la mission du développement et de l'enrichissement de la langue française à la Délégation générale à la langue française et aux langues de France (DGLFLF). Aussi, l'expression «réplication d'écran» présentée lors de la dernière session mais non validée, refait-elle son retour sur la table.  Mme Tonolo, de l'Académie française, expose ses réticences concernant son adoption. «Il existe déjà une multitude de termes qui abordent cette notion. Nous proposons reproduction.» Cette réserve est légitime, note le président, toutefois «il faut que les termes puissent s'intégrer naturellement dans la langue commune». «Si l'on dit «reproduction», cela donne un effet statique. On pourrait préférer «transfert d'écran» mais on perdrait alors l'idée de duplicité.» M. Fournier, haut fonctionnaire, enchaîne: «Le problème est que l'on risque de prendre un terme qui marchera moins bien que réplication.» Alors? Le président tranche. «On va mettre une petite note pour expliquer pourquoi nous avons choisi de lui accorder cette préférence.» Ouf, on respire... Des membres bénévoles investis par le désir d'apprendre et de comprendre ... du moins que pour quelques instants. L'expression «taxi sans chauffeur», proposée par le Bureau de la traduction, sera plus difficile à trancher. Mme Tonolo lève la main et propose «taxi autonome», en précisant son aspect «plus élégant». M. Fournier, circonspect rétorque: «On peut penser l'inverse.» Et le président M. Szulewicz, de répondre: «Tout n'est pas tout blanc ou tout noir.» Le débat anime toute l'assemblée quand M. Di Paola-Galloni, directeur délégué-Valéo / Affaires publiques et développement durable, indique: «Le terme taxi autonome est dangereux car incorrect... Dans le véhicule, le conducteur peut jouer aux cartes à l'arrière mais reprendre le contrôle s'il le souhaite. Ce qui n'est pas le cas, avec un taxi sans chauffeur». Evidemment! Son explication convaincra. Idem pour sa définition, qui après moult interrogations plus nébuleuses qu'intelligibles, demeurera inchangée. «Quand on a un doute, il faut penser à faire simple», rappelle le président. On n'osait le dire! Après quelques discussions autour des termes «conduite autonome», «géonavigateur participatif» et «gestion thermique du moteur», qui se verra allonger de deux vocables, les membres de l'assemblée s'attellent enfin aux nouveaux mots à étudier. M. Di Paloa-Galloni propose une réflexion sur «hands off» et «hands on» avant d'être épaulé par le président. «On va demander une recherche terminologique». M. Réveille, ingénieur consultant, fera quant à lui part de son interrogation concernant «la signature lumineuse» ou ce qu'a nommé M. Di Paola-Galloni, «la haute couture de la vision nocturne». Un examen intéressant et «futuriste» qui annoncera ceux de «full-kitting» proposé par la DGLFLF et «information-divertissement», issu de l'anglais «infotainment». Comme les nombreuses séances de la Commission d'enrichissement de la langue française qui se produisent tout au long de l'année, celle sur l'Automobile fut, on le voit, passionnée et très courtoise. Toujours tournés vers l'avenir, les assemblées et collèges s'illustrent par leur envie de donner aux francophones des mots et définitions concrètes. Des expressions utiles autant qu'étonnantes pour rappeler à tout un chacun que le français peut, tout à la fois, faire office d'outil et de poésie... surréaliste."
}