{
    "description": "Au coeur du projet de la moralisation de la vie publique, présenté ce mercredi en conseil des ministres, la suppression de l'indemnité représentative de frais de mandat et la mise en place du remboursement en frais réels, c'est à dire en note de frais.",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/01/20002-20170601ARTFIG00263-financement-de-la-vie-politique-ce-qui-va-changer.php",
    "date": "14/06/2017",
    "theme": "conjoncture",
    "body": "Le projet de loi de moralisation de la vie publique, présenté ce mercredi en conseil des ministres, contient trois mesures concrètes: la réserve parlementaire sera abolie, les indemnités de frais de mandat seront remplacées par un remboursement des «frais réels», et enfin une banque publique assurera le financement des partis politiques. Avec la mise en place du remboursement en frais réels, c'est à dire en note de frais, François Bayrou espère mettre fin au soupçon d'opacité qui plane depuis plusieurs années sur la très controversée «indemnité représentative de frais de mandat», ou «IRFM». Cette enveloppe mensuelle, d'un montant de 5840 euros bruts ((5 372,80 € net), est touchée par chaque élu pour couvrir ses frais de représentation.  Selon le règlement de l'Assemblée nationale, elle constitue l'un des trois volets de la rémunération des parlementaires, aux côtés de «l'indemnité parlementaire» (le salaire), ainsi que du «crédit affecté à la rémunération de collaborateurs» , une enveloppe qui lui permet de payer ses assistants parlementaires. » Lire aussi:  Une «banque de la démocratie» pour clarifier le financement des partis Les députés sont également tenus - en théorie - de distinguer cette indemnité de leur argent personnel. Pour s'en assurer, le règlement de l'Assemblée nationale précise qu'il est obligatoire d'avoir un compte dédié à l'IRFM à partir duquel il ne peut être fait de virement vers un autre compte personnel. En l'absence d'autres garde-fous, le député dispose en réalité de cet argent comme il l'entend.  L'opacité qui entoure l'utilisation de cette enveloppe a conduit par le passé à de nombreuses dérives. En 2012, la Commission pour la transparence financière de la vie publique, ancêtre de la Haute autorité pour la transparence de la vie publique, estimait qu'entre 1400 et 200.000 euros auraient ainsi fini dans les poches des députés à l'issue de chaque législature. En février 2015, l'association Pour une démocratie directe avait épinglé plusieurs députés, dont Jean Lassalle (MoDem), François Sauvadet (UDI) ou encore Jean Grellier (PS), qui étaient devenus propriétaires de leur permanence parlementaire grâce à leur IRFM. » Lire aussi : Moralisation de la vie publique: les députés devront fournir des notes de frais Bayrou va plus loin que le programme inital de Macron Suite à ce scandale, le règlement de l'Assemblée nationale avait été modifié une première fois  afin d'inclure l'interdiction d'utiliser l'IRFM pour financer un bien immobilier. Elle ne peut dorénavant être utilisée que pour les frais liés à la permanence parlementaire (location et fonctionnement) et à l'hébergement, les frais de transport du député et de ses collaborateurs, de communication, de représentation et réception, ainsi que de formation. Un mécanisme de contrôle a également été mis en en place. Chaque député est désormais tenu, une fois par an, avant le 31 janvier, d'adresser au Bureau de l'Assemblée une déclaration attestant sur l'honneur qu'il a utilisé l'IRFM au cours de l'année précédente conformément à ce qui est autorisé.  \n                                 \n                                     On a d'autres choses à faire que de garder toutes les factures et de les envoyer         Julien Aubert, député Les Républicains     \n                             Afin d'accroître encore la transparence sur les frais de fonction des parlementaires, François Bayrou propose donc que les élus soient désormais remboursés de leurs frais de mandats «au réel», c'est-à-dire sur notes de frais. «Nous allons proposer que le remboursement des frais des parlementaires se fasse au réel, à partir de factures. Chaque assemblée déterminera le montant et la manière dont seront gérés ces frais de mandats (...) et nous espérons des déontologues ou des comités de déontologie dans ces assemblées. Ils détermineront ce qui est éligible à ces remboursements.» Cette mesure, si elle est adoptée, ira beaucoup plus loin que le programme initial d'Emmanuel Macron, dans lequel il était seulement prévu de fiscaliser l'IRFM.  Certains élus ont accueilli plutôt froidement la nouvelle. Julien Aubert, député Les Républicains, juge ainsi l'introduction des notes de frais «scandaleuse». «Lorsqu'on est un vrai député et qu'on travaille, on a d'autres choses à faire que de garder toutes les factures et de les envoyer. Ça va être un bazar innommable!»,  déplore-t-il.  «Ça va provoquer un engorgement des services de l'Assemblée, c'est une fausse bonne idée». De leurs côtés, les internautes jugent normal que les députés et sénateurs soient désormais soumis au même système d'indemnisation que les salariés. «Je dois envoyer mes notes de frais toutes les semaines à mon employeur pourquoi les députés en seraient dispensés», note ainsi une internaute sur Twitter.                                     ",
    "title": "Moralisation de la vie publique : les députés devront fournir des notes de frais",
    "newspaper": "Le Figaro",
    "author": "Elena Scappaticci"
}