{
    "description": "Après des vacances dans le Sud, l'ancien chef de l'État est attendu à Tulle, dans son fief de Corrèze, où il recherche une maison.",
    "author": "Loris Boichot, Marc de Boni, Marion Mourgue",
    "title": "La nouvelle vie de François Hollande",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/31/01002-20170531ARTFIG00251-la-nouvelle-vie-de-francois-hollande.php",
    "date": "31/05/2017",
    "body": "Depuis la passation de pouvoirs à l'Elysée et son passage auprès de ses amis socialistes au siège du PS, le 14 mai, François Hollande s'est éloigné des caméras. L'ancien président de la République s'est rendu à Cannes pour assister aux obsèques de son frère Philippe, décédé le 18 mai dernier à Antibes. Il aurait prolongé son séjour à Cannes avec son fils Thomas et son père, Georges Hollande, qui y réside. François Hollande  a été aperçu  à la terrasse d'un restaurant à la Croix-Valmer, dans le Var, en compagnie de Jean-Pierre Jouyet. Le gérant de l'établissement a photographié l'ex-président de la République et l'ancien secrétaire général de l'Elysée, qui possède une maison dans le massif des Maures.   Les clichés ont été publiés ce mardi sur Instagram mais datent de quelques jours auparavant. François Hollande était en effet à Paris ce mardi. Avec la maire de Paris Anne Hidalgo, il a assisté au mariage posthume du policier Xavier Jugelé, tué dans un attentat sur les Champs-Élysées le 20 avril, et de son compagnon Étienne Cardiles, selon une source proche du dossier. Le mariage s'est déroulé dans la soirée dans la mairie du XIVe arrondissement de Paris, selon  Le Parisien . Tulle, encore et toujours L'ancien locataire de l'Élysée devrait prendre également sa part dans la campagne des législatives. Son soutien est en effet sollicité par de nombreux candidats socialistes. C'est notamment le cas de Bernard Combes, candidat dans la 1ere circonscription de Corrèze et surtout maire de Tulle. «Les Corréziens n'arrêtent pas de me demander quand François Hollande vient!», sourit l'ex-conseiller spécial de François Hollande à l'Elysée. Les deux hommes continuent de se parler tous les deux jours au téléphone. François Hollande, lui, a d'ailleurs confirmé sa venue en Corrèze pour commémorer, comme il l'a toujours fait, le massacre des 99 pendus de Tulle, le 9 juin 1944. L'occasion de revoir ses amis corréziens et d'appuyer par sa présence la campagne de candidat Bernard Combes pour les prochaines législatives, dans la circonscription de Tulle-Ussel. «Ce n'est pas n'importe quel département pour François Hollande», fait remarquer Bernard Combes, alors que l'ancien chef de l'Etat a été député-maire de Tulle et président du conseil départemental de Corrèze. Pour autant, aucun meeting ni aucune réunion publique n'est à l'ordre du jour aux côtés de Bernard Combes. «Ce n'est ni son objectif ni son souhait», confie le candidat. «Son souhait est plutôt de rester dans la position qui est la sienne, celle d'un ancien président de la République. Mais on aura l'occasion de discuter ensemble de la vie politique d'aujourd'hui», explique-t-il. L'ancien chef de l'Etat compte aussi mettre à profit son passage en Corrèze pour «chercher sa possible future maison», souligne Bernard Combes. «Je fais le lien nécessaire avec les agents immobiliers. François Hollande a déjà visité une maison. On va répertorier les nouvelles offres proposées et il ira les voir en juin». Une fondation pour promouvoir les initiatives d'intérêt général En attendant, l'ancien président de la République a investi ses nouveaux bureaux situés au 242 de la Rue de Rivoli,  dans le 1er arrondissement de Paris, selon BFM TV.  Depuis le 4è étage, dont il occupe 314 m² répartis en plusieurs bureaux, François Hollande peut profiter d'une vue splendide sur le Jardin des Tuileries. Difficile de connaître le loyer de superbe bien doté d'une hauteur de trois mètres sous plafond, dont le loyer a été négocié en direct entre le propriétaire et les services de l'État. Seul le tarif en vigueur pour les précédents locataires est connu: 14.600 euros par mois. Pour occuper ses journées de jeune retraité, François Hollande va par ailleurs prendre les manettes de la fondation «La France s'engage», lancée par Martin Hirsch en 2014. Cet organisme, présenté par son fondateur comme un label destiné à promouvoir des initiatives innovantes privées, jugées d'intérêt général, bénéficiera donc d'un ambassadeur prestigieux. Elle compte déjà quelques petits succès à son actif comme «La Chance aux concours», un réseau aidant des jeunes étudiants boursiers à préparer les concours d'entrée en école de journalisme. En tout cas François Hollande a suivi les activités du Label dès ses débuts:  il espère qu'un total de 200 projets seront ainsi soutenus et encouragés d'ici la fin 2017, comme l'indique RTL."
}