{
    "description": "DISPARITION -",
    "author": "AFP agence, Jean Talabot",
    "title": "Françoise Nyssen rend hommage au cinéaste disparu Jean Valère",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/02/03002-20170602ARTFIG00238-francoise-nyssen-rend-hommage-au-cineaste-disparu-jean-valere.php",
    "date": "02/06/2017",
    "body": "«C'est avec émotion que j'ai appris la disparition du réalisateur, ancien résistant, Jean Valère (...) J'adresse à sa famille et à ses proches mes plus sincères condoléances».  Françoise Nyssen, nouvelle ministre de la Culture  , a réagi, ce vendredi 2 juin, au décès du cinéaste Jean Valère, mort lundi 21 mai à l'âge de 92 ans. «La France perd un homme de talent, de courage, et plus que tout d'engagement - politique, artistique. Combattant de la liberté, acteur de la culture, Jean Valère a servi notre pays de multiples façons», a-t-elle déclaré dans un communiqué.  De la Résistance à  La Baraka , entre Qualité française et Nouvelle vague Né Jean Georges Blum en 1925, dans une famille juive du 16e arrondissement de Paris, Jean Valère s'engage dans la Résistance «dès la première heure et sans concession». Dès le 11 novembre 1940, il prend part à la première manifestation de la France Libre, Place de l'Étoile où il chante la Marseillaise avec d'autres étudiants et lycéens «face à des Allemands médusés par leur culot», écrit-il dans un livre autobiographique  Le Film de ma vie , en 2011. Il gagne en 1942 la zone libre et participe aux combats des résistants du Vercors. Après la guerre, il entre au service cinématographique des armées et rencontre les artistes les plus en vue du cinéma dit de «la Qualité française», Henri-Georges Clouzot, Marcel Carné, Jacques Prévert, Pierre Brasseur. Il débute alors une carrière d'assistant-réalisateur pour Marcel Carné, Max Ophüls, André Cayatte, soit une vingtaine de films entre 1946 et 1956. Lorsqu'il accède à la réalisation, une nouvelle génération de «jeunes Turcs» arrive dans le cinéma (Truffaut, Godard, Rivette, Rohmer, Chabrol) et Jean Valère se glisse dans le courant de la Nouvelle Vague, sans renier la «qualité française» pour autant. Son premier film, en collaboration avec Jacques Baratier,  Paris la nuit  est un court-métrage de facture classique, mais sans commentaire, illustré par la musique et les bruits de la ville. À la fin des années 50, il réalise enfin son premier long-métrage de fiction.  La sentence  (1959), qui s'inscrit dans la lignée des grands films sur la Résistance, mais avec trois acteurs de la nouvelle génération, Robert Hossein, Marina Vlady et  le «Môme d'Alger» Roger Hanin  sur des dialogues de Marcel Moussy, avec qui Truffaut a écrit  Les 400 coups . «Il réalise également  Les grandes personnes  avec Micheline Presle et Jean Seberg» en 1960, rappelle Françoise Nyssen.  La Sentence  est un échec commercial, tout comme ses trois films suivants (dont  Le gros coup  en 1964 avec Emmanuelle Riva et  La femme écarlate  en 1969 avec Monica Vitti).  Deux téléfilms ( Monsieur Satie , 1978 et  Vive la mariée , 1985) et deux films,  Mont-Dragon  (1970) avec Jacques Brel et surtout  La Baraka  (1982) avec Roger Hanin lui apporteront enfin le succès. «Son cinéma était intimiste dans des genres très différents, du policier à la comédie dramatique», a témoigné sa femme, Catherine Valère. "
}