{
    "description": "Chaque week-end, retrouvez notre rendez-vous BD. Cette semaine, le scénariste Pierre-Roland Saint-Dizier analyse une image tirée de son nouvel album. Il redonne vie à l'architecte surdoué - dont l'histoire a oublié le nom - qui bâti la Saint-Chapelle, joyau gothique situé dans l'actuel Palais de justice de Paris.",
    "author": "Paul Carcenac",
    "title": "La case BD : Le mystère de la Sainte-Chapelle ou l'architecte surdoué du roi",
    "date": "24/06/2017",
    "theme": "bd",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/bd/2017/06/24/03014-20170624ARTFIG00009-la-case-bd-le-mystere-de-la-sainte-chapelle-ou-l-architecte-surdoue-du-roi.php",
    "body": "Le scénariste Pierre-Roland Saint-Dizier comble les trous de l'histoire. Il redonne vie aux âmes et aux lieux qui ont fait la France. Il l'a prouvé avec Campus Stellae (Glénat), vaste épopée sur les chemins de Compostelle ou avec sa série sur la vie de Saint-Exupéry. Il récidive ici avec  L'Architecte du palais. Le Mystère de la Sainte-Chapelle,  toujours chez le même éditeur, paru récemment. Il s'attaque à un grand mystère parisien. Le nom de l'architecte de  la Sainte-Chapelle, édifice terminé en 1248 situé dans l'actuel Palais de justice sur l'île de la Cité , reste inconnu. Les archives ont disparu. Les historiens «officiels» émettent trois hypothèses. Saint-Dizier en propose ici une quatrième. Bien moins scientifique, celle-ci. Les plans d'Enguerrand, un maître d'œuvre surdoué, qui vit caché, défiguré, faisant équipe avec son disciple Marcus auraient été choisi par le roi contre toute attente. Mais les concurrents lésés - la crème de la crème des bâtisseurs de l'époque - ne comptent pas se laisser voler la vedette. «Les bâtiments se racontent par les hommes qui les ont construits. C'est là que le scénariste entre en scène», pointe Saint-Dizier qui a collaboré avec le dessinateur italien Andrea Mutti. «Il avait aussi un grand rôle à jouer. Il y a eu un travail de reconstitution. Par exemple on ne sait pas à quoi ressemblait la première flèche de la chapelle, lors de son inauguration», note le scénariste. L'intrigue est fictive. Mais le contexte et les détails techniques sont fidèles aux livres d'histoire. Le roi Saint-Louis, a fait construire cet édifice avant son départ pour les croisades. Il s'agissait d'accueillir des reliques du Christ chèrement acquises, notamment un morceau de la vraie croix et de la couronne qui est aujourd'hui conservée à Notre-Dame-de-Paris. La case BD: Marcus (à gauche), le jeune disciple inconnu, présente ses plans au roi Saint-Louis. Si le visage du premier relève de la fiction, le dessinateur s'est inspiré de tableaux et de sculptures pour celui du souverain. Les mesures de l'édifice sont exactes. Il s'agissait d'un symbole de la puissance de Saint-Louis et de la chrétienté. «On voit le roi très investi, très impliqué, note Saint-Dizier. C'est un peu l'équivalent des constructions emblématiques que font construire les présidents de la République comme la pyramide du Louvre de Mitterrand... C'était un monument qui devait être à l'image de Saint-Louis. Il avait intérêt à ce que le chantier se réalise vite et dans les meilleures conditions car il avait un impératif: partir en croisade». En fond et au premier plan on retrouve des crayonnés de Marcus. «La forme de ces dessins est inspirée du carnet de Villard de Honnecourt, un maître d'œuvre du 13e siècle, dont les croquis sont à la BNF, pointe le scénariste. Cela montre à quoi pouvaient ressembler les carnets d'architectes au Moyen-Âge. Les bulles suivantes mettent en exergue la très grande prouesse technique et la magnificence des lieux. Les vitraux d'abord. «On est sur quelque chose de très ouvert. Ils trouvent toute leur utilité en racontant l'histoire de la Passion du Christ, des saints, de la Bible. C'est une véritable BD médiévale», s'amuse le scénariste. La révolution française est passée par là, mais les deux tiers des vitraux sont encore intacts. «On peut encore les voir aujourd'hui comme le roi les a vus», s'enthousiasme l'auteur. Pour finir, le talent du maître d'œuvre de ce bâtiment est mis à l'honneur. C'est souligné dans l'interrogation du roi de la dernière bulle. «Si un architecte de base avait construit cette chapelle, elle se serait écroulée, explique Pierre-Roland Saint-Dizier. Les murs ne sont presque qu'en verre. Les bâtisseurs ont trouvé un système ingénieux: cercler l'édifice par un chaînage en fer forgé sur deux niveaux, comme un tonneau.» Résultat: de nos jours, 900.000 personnes visitent la Sainte-Chapelle chaque année, près de 8 siècles après sa construction. Marcus - ou qui que ce soit d'autre - a réussi son pari."
}