{
    "description": "Son roman ",
    "author": "Mohammed Aissaoui",
    "title": "Louis-Philippe Dalembert, Prix Orange du Livre 2017",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/05/31/03005-20170531ARTFIG00223-louis-philippe-dalembert-prix-orange-du-livre-2017.php",
    "date": "31/05/2017",
    "body": "Il y avait une forte concurrence pour cette 9e édition du Prix Orange du livre qui s'installe désormais parmi les récompenses littéraires qui comptent. Ils étaient, d'abord, trente auteurs à pouvoir décrocher ce prix, puis les internautes ont désigné  une dernière sélection de haute tenue  avec ces cinq finalistes: Philippe Besson,  Arrête avec tes mensonges , (chez Julliard) ; Cécile Coulon,  Trois saisons d'orage  (Viviane Hamy) ; Louis-Philippe Dalembert  Avant que les ombres s'effacent  (Sabine Wespieser éditeur) ; Simon Johannin,  L'été des charognes , (Allia) ; et Pierre Jourde,  Winter is Coming  (Gallimard).  Chacun de ces quatre écrivains aurait fait un lauréat, mais c'est Louis-Philippe Dalembert qui a le bonheur de se voir décerner ce beau prix. Bienheureux romancier: c'est sa deuxième récompense de la semaine puisqu'il vient de recevoir le  Prix du livre France Bleu/Page des libraires . Rappelons que le Prix Orange du Livre récompense, depuis 2009, une œuvre littéraire écrite en français et publiée entre le 1er janvier et le 31 mars de l'année en cours. Sa singularité? La composition de son jury qui comprend des écrivains, des libraires et des lecteurs.  Pensionnaire de la Villa Médicis  Le jury de cette édition 2017, toujours présidée par le délicieux et enthousiasmant Erik Orsenna, est composé de Vincent Message (lauréat 2016), Laurence Cossé, Benoit Duteurtre, Alain Mabanckou, Carole Martinez, des libraires passionnés comme Bénédicte Deprez (librairie Trait d'union à Noirmoutier), Jean-Paul Shafran (librairie Le Bouquetiniste à Val d'Isère) et sept lecteurs également passionnés issus de la communauté du site lecteurs.com. Louis-Philippe Dalembert est né à Port-au-Prince et vit à Paris. Il a publié depuis 1993 chez divers éditeurs, en France et en Haïti, des nouvelles (au Serpent à plumes dès 1993:  Le Songe d'une photo  d'enfance ), de la poésie, des essais (chez Philippe Rey/Culturesfrance en 2010, avec Lyonel Trouillot:  Haïti, une traversée littéraire ) et des romans (les derniers en date, au Mercure de France:  Noires blessures  en 2011 et  Ballade d'un amour inachevé  en 2013). Professeur invité dans diverses universités américaines, il a été pensionnaire de la Villa Médicis (1994-1995), écrivain en résidence à Jérusalem et à Berlin, et a été lauréat de nombreux prix dont le prix RFO en 1999, le prix Casa de las Américas en 2008 et le prix Thyde Monnier de la SGDL en 2013. Avant que les ombres s'effacent  raconte l'histoire du docteur Ruben Schwarzberg, juif polonais, qui a émigré à Haïti en 1939 à la faveur d'un décret gouvernemental autorisant les consulats à délivrer des passeports aux Juifs. Il y passe une grande part de sa vie. En 2010, après le séisme, il retrouve la petite-fille de sa défunte tante Ruth et accepte de revenir pour elle sur l'histoire familiale. Un prix doté de 15.000 € et son roman bénéficiera d'une importante promotion Le communiqué du Prix Orange du livre explique que dans le prologue de cette saga conduisant son protagoniste de la Pologne à Port-au-Prince, l'auteur rappelle le vote par l'État haïtien, en 1939, d'un décret-loi autorisant ses consulats à délivrer passeports et sauf-conduits à tous les Juifs qui en formuleraient la demande. Avant son arrivée à Port-au-Prince à la faveur de ce décret, le docteur Ruben Schwarzberg fut de ceux dont le nazisme brisa la trajectoire. Devenu un médecin réputé et le patriarche de trois générations d'Haïtiens, il a tiré un trait sur son passé. Mais, quand Haïti est frappé par le séisme de janvier 2010 et que sa petite-cousine Deborah accourt d'Israël parmi les médecins du monde entier, il accepte de revenir sur son histoire. Pendant toute une nuit, sous la véranda de sa maison dans les hauteurs de la capitale, le vieil homme déroule pour la jeune femme le récit des péripéties qui l'ont amené là.  Le prix a été remis en présence de Christine Albanel, ancienne ministre, directrice de la diversité et de la solidarité d'Orange. Philippe-Louis Dalembert repart avec un chèque de 15.000 euros, mais, mieux encore, son roman bénéficiera d'une campagne de promotion dans la presse et sur le Web."
}