{
    "title": "Le financement participatif s’enrichit d’un nouvel acteur - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/le-financement-participatif-s-enrichit-d-un-nouvel-acteur-6069202",
    "date": "13/06/2017",
    "body": "Les PME peuvent dorénavant compter sur une nouvelle plateforme de financement participatif: Vatel Direct, filiale de la société de gestion quasiment homonyme Vatel Capital. Cette structure vient de recevoir l’aval de l’AMF en tant que CIP (conseiller en investissement participatif) et a ainsi pu financer 5 dossiers pour des montants compris entre 5.000 et 30.000 euros. La particularité de Vatel Direct? Le financement se fait exclusivement en titres obligataires et les clients finaux sont apportés par un réseau de 600 CGP ayant, au préalable, décortiqué les sociétés candidates à l’appel de fonds. Originalité également de cette plateforme: les souscripteurs reçoivent tous les mois un amortissement du principal et le paiement des intérêts (les rendements varient entre 5% et 8%). \n «Pour sélectionner les entreprises, nous aimons bien prendre notre temps, de manière à savoir à qui nous avons réellement à faire. Nous sommes toutefois plus réactifs qu’une banque classique et c’est d’ailleurs également pour cela que les entreprises se tournent vers nous», explique Marc Meneau, l’un des dirigeants de Vatel Direct, ancien de chez Roland Berger et de Turenne Capital où il était directeur d’investissement avant de créer en 2008 cette société de gestion avec trois autres responsables de Turenne Capital: François Gerber et Antoine Herbinet. \n Ce CIP est capable d’organiser des levées de fonds pour des tickets relativement importants (entre 200.000 et 2 millions d’euros) et profite du deal flow de la société de gestion (500 dossiers sont reçus par an). Sur les 5 entreprises sélectionnées depuis le début de l’année, 3 étaient toutefois déjà connues des dirigeants de Vatel et 2 sont arrivées par des apporteurs d’affaires. A noter aussi que cette plateforme a été conçue avec une palette d’outils purement digitaux: c’est la SSII Particeep en marque blanche qui a élaboré le cadre technologique, les paiements se font via le porte-monnaie HiPay et la signature électronique grâce à Universign. \n Les dirigeants de Vatel Direct se sont fixés pour objectif de financer au moins une entreprise par mois pour des montants unitaires proches de 1 million d’euros. «Ce que nous souhaitons surtout, c’est de figurer dans le top 3 des crowdlenders français», ajoute François Gerber qui attend avec impatience la mise en place de la nouvelle réglementation en matière d’investissements participatifs pour pouvoir proposer des financements en obligations convertibles. Une autre façon, en effet, de financer les entreprises, avec une prise de risque tout aussi différente. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Le financement participatif s’enrichit d’un nouvel acteur \n                         Les faiblesses structurelles du CAC 40 \n                         Elis réussit son OPA sur le britannique Berendsen au prix fort \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}