{
    "date": "15/06/2017",
    "author": "Titouan Gourlin",
    "url": "http://www.lefigaro.fr/musique/2017/06/15/03006-20170615ARTFIG00116-bob-dylan-accuse-de-plagiat-pour-son-discours-du-prix-nobel.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Bob Dylan accusé de plagiat pour son discours du prix Nobel",
    "description": "La partie du texte où l'artiste de 76 ans évoque le livre ",
    "body": "Le mythique interprète de  Blowin' in the Wind  serait-il en manque d'inspiration? Une partie de son  discours de réception du prix Nobel de littérature , délivré le 5 juin 2017, serait selon  Slate  , un peu trop proche d'une analyse du roman  Moby Dick  sur Internet . Dans son discours, le chanteur de 76 ans a évoqué combien le livre de Herman Melville l'avait influencé. Malheureusement, ce passage montre de fortes similitudes avec un résumé de ce grand classique, publié sur le site  SparkNotes , spécialisé dans l'écriture de guides pour les étudiants en littérature.  Selon l'auteur Andrea Pitzer, 20 phrases du discours seraient concernées. Le musicien écrit par exemple «Achab a une femme et un enfant à Nantucket, dont il se souvient de temps à autre.» Sur  SparkNotes , il est écrit «rêvassant à propos de sa femme et de son fils à Nantucket», a noté Andrea Pitzer.  De même, Dylan disait dans son discours: «Un autre capitaine de navire - Capitaine Boomer - a perdu un bras à cause de Moby. Mais il le tolère, et est heureux d'avoir survécu. Il ne peut pas accepter la soif d'Achab pour la vengeance.» Le guide sur  SparkNotes  indique «Un baleinier dont le capitaine, l'officier Boomer a perdu un bras lors d'une confrontation avec Moby Dick. ... Boomer, simplement heureux d'avoir survécu à cette lutte, ne peut pas comprendre la soif d'Achab pour la vengeance.» Plagiat, ou tradition folk? Les représentants de Bob Dylan n'ont pas souhaité commenter ces allégations. Le chanteur a souvent admis que certaines de ses chansons, comme  Blowin' in the Wind ,  The Times They Are A-Changin  et  Like a Rolling Stone  ont été inspirées par diverses sources.  Le  New York Times  livre une analyse similaire et considère que «ces accusations rallument un vieux débat». «Au fil des années, beaucoup d'universitaires et de critiques ont défendu ses techniques, en les comparant avec le processus folk, dans lequel la substance du passé est recyclée et adaptée par les nouvelles générations, ou même aux semples de hip-hop.» Dans une interview, en 2012 donnée au magazine  Rolling Stone , le chanteur balayait les critiques qui l'accusaient de plagier le travail d'autres artistes: «Cela s'appelle l'écriture de chanson. Cela marche avec la mélodie et le rythme, et après ça, tout arrive. Vous vous appropriez tout. Nous le faisons tous.» Peu à l'aise avec les médias, Bob Dylan  avait récupéré son prix dans la plus stricte intimité  le week-end du 1er avril. Il avait rendu son discours juste avant que la limite de six mois qu'impose l'organisation n'arrive à son terme, afin de recevoir les 8 millions de couronnes (900.000 dollars). Il n'a pas assisté à la cérémonie, ni au banquet."
}