{
    "description": "VIDÉOS",
    "title": "Tom Cruise : La Momie et ses autres navets",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/09/03002-20170609ARTFIG00148-tom-cruise-la-momie-et-ses-autres-navets.php",
    "date": "09/06/2017",
    "body": "«La Momie est le pire film de Tom Cruise de tous les temps», écrit David Ehrlich dans  IndieWire .  Rolling Stone  se permet un conseil: «Tom Cruise aurait dû jouer le rôle de la Momie. De cette façon, son visage aurait été recouvert de bandages et ses fans ne seraient pas obligés de le regarder faire tant d'efforts pour relever ce film si mauvais». Le  New-York Times , lui, est tranchant: le film «mérite d'être rapidement enterré». Les critiques de  La Momie  d'Alex Kurtzman, prévue le 14 juin, sont accablantes. Florilège des pires films de Tom Cruise ●  Cocktail  (1988) Tom Cruise joue le rôle de Brian Flanagan qui, après avoir quitté l'armée, tente sa chance à New York où il souhaite faire fortune. Il devient donc serveur dans un bar, et ouvre avec le patron, Douglas Koglan, un établissement de luxe «La Taule». Brian devient très vite populaire, obsédé par l'argent et dévoré par l'ambition.  Une erreur de débutant sans doute. Un mélange de Tom Cruise en barman, happé par les jolies filles new-yorkaises succombant à son sourire ravageur. La comédie légère tente de déguiser le jeune acteur en John Travolta... C'est raté.    ●  Vanilla Sky  (2001) David, éditeur new-yorkais, est un homme à succès. Succès professionnel, succès avec les femmes. Un homme qui enchaîne les conquêtes jusqu'à ce qu'il rencontre Sofia, dont il tombe raide dingue. Mais il est de nouveau tenté par la belle Julie, une de ses maîtresses qui perd la vie dans un accident de voiture auquel il échappe de justesse. Il n'en sort pas indemne, défiguré. Méconnaissable et laid, il se cache loin de tout et surtout, de Sofia. Le tourbillon infernal commence alors: médicaments, alcool. David se noie dans le désespoir, tandis que les docteurs doutent de la réussite d'interventions chirurgicales. Un matin, il se réveille et les médecins lui annoncent qu'il pourrait retrouver son visage.  Tom Cruise s'associe pour la seconde fois avec le réalisateur de l'excellent Jerry Maguire, Cameron Crowe. Ce remake du film espagnol Abre los ojos (Ouvre Les Yeux) est une science-fiction complètement tarabiscotée. Le beau gosse Cruise n'est plus et il faudrait pleurer. On replonge dans son passé - imaginé ou pas? - puis dans son futur, et finalement, on se demande bien si toute l'histoire n'est qu'un rêve. Tortueux, le scénario finit par nous perdre et par franchement, agacer.    ●  Lion for lambs  (2007) Six personnes sont impliquées dans le combat des États-Unis contre le terrorisme. Parmi elles, un sénateur aux ambitions présidentielles qui tente de persuader une journaliste (Meryl Streep) de l'efficacité de sa stratégie globale, un professeur universitaire idéaliste qui essaye de convaincre le plus prometteur de ses élèves de changer de vie, et deux jeunes hommes qui combattent en Afghanistan, dont le seul désir est de rejoindre l'armée américaine. Ce drame de Robert Redford est décidément rempli de révélations: la politique, c'est un monde cynique. La presse, elle, contribue à son renforcement. Et enfin, les soldats meurent en Afghanistan. Une caricature complète qui déteint même sur les personnages: l'homme politique (joué par Tom Cruise) est un beau parleur et dévoré par l'ambition. La journaliste, elle qui se croyait si parfaitement engagée, se rend compte qu'en fait, elle s'est fait piéger par le monde politique. L'étudiant nonchalant, qui ne croit en rien et son professeur, risiblement confiant en la vie et philosophe du dimanche.                                     "
}