{
    "date": "14/06/17",
    "author": "Guillaume Errard",
    "url": "http://immobilier.lefigaro.fr/article/credit-immobilier-est-ce-encore-le-moment-de-renegocier-_324da430-4aa5-11e7-9fe8-035f9d604401/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "Crédit immobilier : est-ce encore le moment de renégocier ?",
    "description": "Conséquence de la remontée des taux de crédit immobilier, les renégociations de prêts représentent désormais moins de 50% des volumes distribués. La priorité est donnée aux nouveaux crédits.",
    "body": "Avec la lente remontée des taux - même si elle semble s’essouffler* -, la renégociation a moins la cote auprès des particuliers. Confirmation avec les derniers chiffres publiés par la Banque de France:  la part de renégociation dans le volume total des crédits à l’habitat poursuit sa nette dégringolade . De 61,6% en janvier, elle a fondu à 49,6% en avril dernier, passant sous la barre symbolique des 50%. «Les demandes ont chuté depuis le début du mois d’avril pour représenter actuellement moins de 5 % de nos dossiers contre 26% en septembre 2016 au plus fort de la demande ces derniers mois», annonce le courtier Vousfinancer. «De notre côté, confie Cécile Roquelaure, chargée d’études pour le courtier Empruntis, la renégociation ne représente plus que 11 % de nos dossiers contre 38 % en septembre 2016.» » Lire aussi -  Crédit immobilier: passer par un courtier, comment ça marche?     Soucieuses d’attirer de nouveaux clients, les banques préfèrent donner la priorité aux nouveaux emprunteurs plutôt qu’aux renégociations. Dès lors, avec des dossiers de renégociation en moins sur leurs bureaux, les établissements financiers peuvent se montrer encore plus conciliants sur le niveau des taux accordés pour un prêt immobilier. Surtout si les emprunteurs disposent d’un très bon dossier: des revenus élevés, une situation professionnelle stable ou encore une bonne capacité d’épargne. Certains pourraient y voir un bon signe: qui dit baisse des renégociations, dit hausse des nouveaux crédits. Ce qui traduit la bonne dynamique du marché. Oui, mais c’est sans compter la baisse des volumes de crédits accordés par les banques aux particuliers. Une mauvaise nouvelle qui n’en est pas forcément une. Après avoir touché des records en décembre (33 milliards d’euros) et en janvier (36,6 milliards), les encours reviennent à des niveaux un peu plus ordinaires. En avril, un peu plus de 27 milliards d’euros de crédits immobiliers ont été consentis (contre 31 milliards en mars),  toujours selon la Banque de France . » Lire aussi -  Le dynamisme du crédit immobilier commence à atteindre ses limites     À contre-courant de cette tendance, un autre courtier immobilier répond que les demandes en renégociation n’ont pas baissé: «Elles représentent encore 20% des demandes que nous traitons (entre février et avril), affirme Maël Bernier, de Meilleurtaux.com. Plus surprenant encore, le gain moyen réalisé est de 30.091 euros». Trois critères à surveiller Alors, est-il toujours intéressant pour vous de renégocier votre crédit immobilier? Pour le savoir, voici trois critères qu’il vous faudra étudier de près: premièrement, vous devez être dans votre premier tiers de remboursement. Deuxièmement, l’écart entre le taux actuel de votre prêt en cours de remboursement et celui du nouveau crédit doit être compris entre 0,7 et 1 point. Enfin, le montant emprunté restant à rembourser doit être au minimum de 70.000 euros. Ainsi, pour un emprunt souscrit en avril 2014 au taux de 3,30 % (hors assurance) sur 20 ans et un rachat en 2017 au taux moyen de 1,55 % sur la durée résiduelle (17 ans), la mensualité (hors assurance) baisse de 969 à 840 euros, le coût du crédit passe, quant à lui, de 48.131 à 20.797 euros. Au total, le gain pour l’opération s’élève à plus de 27.000 euros auquel vous devez soustraire les indemnités de remboursement anticipé (au maximum 6 mois d’intérêt sur la somme remboursée ou 3% du capital restant dû) et les frais (de dossier notamment) pour le nouveau crédit. * le taux moyen, toutes durées confondues, s’élève à 1,56% en mai contre 1,55% en avril, selon l’Observatoire Crédit Logement/CSA"
}