{
    "description": "DIAPORAMA -",
    "author": "AFP agence, ",
    "title": "Plume tire un trait sur 30 ans de cirque",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "url": "http://www.lefigaro.fr/culture/2017/06/12/03004-20170612ARTFIG00153-plume-tire-un-trait-sur-30-ans-de-cirque.php",
    "date": "12/06/2017",
    "body": "Le Cirque Plume  tire sa révérence après avoir révolutionné l'art du  cirque  pendant plus de trente ans. Il offre avec  la Dernière saison  une réflexion sur la nature, les saisons et la planète en danger pour sa tournée d'adieux dans le monde entier programmée jusqu'en 2020. Sous l'immense chapiteau jaune, sur les planches et dans les airs, les numéros d'anneau aérien, de mât chinois, de funambule et de contorsion se fondent dans le thème de la nature, de ses forêts et de ses mythes. Des musiciens, d'élégants danseurs et des personnages burlesques, mi-hommes, mi-animaux, entraînent de leurs côtés les spectateurs dans la poésie colorée des saisons rythmées par la musique du compositeur Benoît Schick. Un spectacle «poème» Il y a l'automne, l'hiver, le printemps et l'été, mais aussi une énigmatique cinquième saison, «menacée d'être la dernière» sur une planète mise en péril par le plastique et la pollution, explique Bernard Kudlak, co-créateur de la compagnie née dans l'est de la France au début des années 1980. «Je voulais que ce spectacle soit un poème avec des lumières, l'ombre des branches d'arbre et les neiges de plumes. Un poème à partager, une dernière fois», dit l'homme aux lunettes rondes et aux yeux rieurs. «Même quand une mer de sacs plastiques dévale sur la scène, c'est encore beau!», se réjouit-il. La poésie, l'idée du «poème en actes», est la signature des Plumes depuis  le début de l'aventure, en 1984 . Les frères Bernard et Pierre Kudlak et sept acolytes créent alors un cirque dont l'idée est de réunir «l'esprit de la fête, la politique, le rêve, la poésie, la musique et les corps, dans une envie fraternelle, non violente et populaire». «On était tous des prolos qui ne venaient pas du milieu du cirque traditionnel, ce qui nous donnait une liberté totale. On n'était tenu par aucune norme, on a fait notre cirque à notre image», se souvient Pierre Kudlak, clown musicien, toujours sur scène. Environ 2.500 représentations, 2 millions de spectateurs Et «leur image» fut révolutionnaire. Exit la piste circulaire, ils optent pour un espace scénique frontal, comme au théâtre: la «boîte noire». Cette configuration offre une plus grande liberté pour créer leur univers poétique et musical particulier. Elle sert les jeux d'ombres et de lumières, facilite les entrées et les sorties des artistes et rend possibles les déambulations d'un orchestre sonorisé. Autre grande nouveauté alors: pas d'animaux, mais des artistes qui «jouent» l'animal, comme Cyril Casamèze, «l'homme-chien» du spectacle  No Animo Mas Anima  (1991), spectacle qui signa l'entrée du Cirque Plume dans la cour des grands. Depuis sa création, la troupe a donné environ 2.500 représentations en France, en Europe et dans le monde, en passant par New York (États Unis) et Sao Paolo (Brésil), attirant plus de 2 millions de spectateurs. Les trois derniers spectacles -  Plic Ploc  (2004),  L'atelier du peintre  (2009) et  Tempus Fugit  (2013) - ont ainsi fait rêver plus de 300.000 spectateurs chacun. Les représentations de  La dernière saison  sont déjà programmées jusqu'en 2020, en France et à l'étranger. À la fin de la tournée, les frères Kudlak auront plus de 65 ans. Il sera alors temps pour eux de tirer leur révérence. \n                                 \n                                     «Plume est une grosse machine et pour la faire tourner, il faut la renommée»         Pierre et Bernard Kudlak     \n                             «C'est l'aventure collective d'un gros bateau qui va accoster» après avoir «vécu une aventure humaine et artistique extraordinaire», disent les deux hommes qui n'ont «pas envie de faire des spectacles fatigués;» Pas de repreneur? La particularité du Cirque Plume est qu'il ne s'agit pas d'une troupe permanente: les artistes sont recrutés pour chaque spectacle. En outre, «Plume est une grosse machine et pour la faire tourner, il faut la renommée», soulignent ses créateurs. Or cette renommée est précisément liée aux créateurs, avec Bernard Kudlak dans le rôle de l'indispensable metteur en scène. Néanmoins, «la transmission est faite», assurent les deux frères. «Il restera une trace de notre cirque, celle de l'envie de création transmise aux spectateurs et aux nombreux artistes français et étrangers qui ont participé à l'histoire du Cirque Plume.»"
}