{
    "description": "DISPARITION",
    "author": "AFP agence",
    "title": "Mort du documentariste Christophe Otzenberger",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/06/03002-20170606ARTFIG00092-mort-du-documentariste-christophe-otzenberger.php",
    "date": "06/06/2017",
    "body": "«Il voulait simplement témoigner de la vie des gens, de leurs joies, de leurs tristesses», a déclaré son fils, Pierre Otzenberger. «Il s'impliquait autant humainement que professionnellement et cinématographiquement. C'est pour ça qu'à mon avis, ses films ont marqué les gens et ceux dont il racontait la vie», a-t-il ajouté. Se revendiquant du cinéma direct, dont la figure principale est Raymond Depardon, Christophe Otzenberger débute dans le documentaire avec  La Conquête de Clichy . Sorti en 1995, le film retrace la campagne du candidat RPR Didier Schuller, lors des élections cantonales de Clichy-la-Garenne (Hauts-de-Seine), en 1993. Alors qu'éclate le scandale du financement illégal de sa campagne, le documentaire bénéficie d'une publicité inattendue.  Avec  Fragments sur la misère  (1998), le réalisateur signe un film militant et provocateur sur les sans-abri, interpellant les passants et les poussant à réagir face à un SDF à genoux sur le trottoir, à une manifestation pour les réquisitions de logements, à un vendeur de journal de rue. «Le cinéaste Christophe Otzenberger donnait la parole autrement aux sans-abri, aux oubliés. Il mérite le respect», a réagi sur Twitter Gilles Jacob, ancien président du Festival de Cannes. Christophe Otzenberger a également réalisé une fiction,  Itinéraires  (2006), l'histoire d'un jeune homme du Nord de la France, animé par le désir de refaire sa vie mais happé par ses démêlés judiciaires. En 2002, le réalisateur mélange les genres, fiction et documentaire:  Autrement  raconte la tentative de réinsertion en Corrèze de trois jeunes arrêtés pour trafic de haschich.  «Je suis proche de ces gens-là» Pour son dernier documentaire sorti en 2015,  Toute ma vie j'ai rêvé ..., Christophe Otzenberger transforme une vieille caravane en studio ambulant afin de donner la parole aux oubliés de la société française. «Moi je ne me sers pas des gens, je suis comme eux. Je suis d'une double culture, j'ai un père qui est un intellectuel, une maman qui est fille de \"coco\" dur. Je suis les deux, je suis proche de ces gens-là», avait-il déclaré à propos de ce film, au micro de France Inter.  Son père, Claude Otzenberger, ancien journaliste à l'ORTF, a été directeur des programmes d'Antenne 2 (devenu par la suite France 2) dans les années 1990. Né en 1961 à Saint-Maur-des-Fossés (Val-de-Marne), Christophe Otzenberger avait commencé sa carrière comme acteur, au théâtre puis à la télévision principalement. En 1987, il avait fondé la société de production Méli-Mélo, qui produira, entre autres, certains films de la cinéaste Dominique Cabrera, avant de déposer le bilan en 1992.  «Un grand réalisateur est mort. (...) Il était mon père spirituel, il m'a tout appris. Durant mes années à l'assister, j'ai découvert le système Otzen: exigence absolue, intégrité, poésie, geste politique...», a commenté sur Facebook Jérôme Clément-Wilz, qui a collaboré avec lui sur ses derniers documentaires."
}