{
    "date": "18/06/2017",
    "author": "Clémentine Maligorne",
    "url": "http://www.lefigaro.fr/social/2017/06/18/20011-20170618ARTFIG00079-code-du-travail-le-gouvernement-ne-doit-pas-nous-squeezer-avertit-la-cfdt.php",
    "newspaper": "Le Figaro",
    "theme": "social",
    "title": "Code du Travail : «Le gouvernement ne doit pas nous squeezer» avertit la CFDT",
    "description": "La confirmation d'une majorité forte à l'Assemblée nationale permettrait à Emmanuel Macron d'appliquer clairement sa politique, à commencer par les ordonnances controversées sur la réforme du Code du travail.",
    "body": "Pas de blanc-seing. Alors que  le gouvernement est en passe de remporter une large majorité à l'Assemblée nationale , et ce malgré  une abstention record attendue , le numéro un de  la CFDT (premier syndicat national dans le secteur privé) , Laurent Berger, lance un nouvel avertissement à l'exécutif. «Le gouvernement ne doit pas nous squeezer. S'il le fait, nous nous mobiliserons» prévient-il dans un entretien au  Journal du Dimanche . «Un pays qui fonctionne bien est un pays qui articule démocratie politique et démocratie sociale», estime-t-il. Plus généralement, Laurent Berger exhorte Emmanuel Macron et son gouvernement à «partager le pouvoir». «Le concentrer ne serait pas sans risques et sans difficultés tant les fractures sociales et territoriales sont réelles», alerte-t-il. Tout en ajoutant: «les risques de manifestations et de violences sont importants tant la société vit sous tension». » Lire aussi -  Édouard Philippe lance le big bang social du quinquennat Emmanuel Macron, qui souhaite  réformer par ordonnances, c'est-à-dire sans tarder, le Code du travail , n'a pas attendu d'avoir une Assemblée nationale pour entamer une concertation avec les partenaires sociaux. Le chef de l'État, ainsi que son premier ministre Edouard Philippe et la ministre du Travail ont déjà rencontré tour à tour tous les représentants syndicaux et patronaux.  De nombreuses réunions sont encore prévues tout au long de l'été  avant une réforme par ordonnances. «Jusqu'à fin septembre nous avons six rendez-vous avec le ministère du Travail» précise Laurent Berger, qui assure que le calendrier n'est «pas un facteur de blocage». Lignes jaunes Toujours est-il qu'une large victoire de la République en Marche à l'Assemblée permettrait au chef de l'État d'appliquer clairement sa politique, à commencer par les ordonnances controversées sur la réforme du Code du travail. Le numéro un de la CFDT a d'ailleurs répété les principales lignes jaunes, qui selon lui, ne doivent pas être franchies sur la réforme du Code du Travail. À savoir: le «référendum d'entreprise à l'usage de l'employeur en cas d'absence d'accord avec les organisations syndicales» ou encore le «plafonnement des dommages et intérêts versés aux prud'hommes». Sur ce second point, les syndicats considèrent que cela équivaut à une autorisation de licencier sans motif. «Attention aux fausses solutions!» avertit Laurent Berger. «Contrairement à ce que disent certains, ce n'est pas plié», veut croire le leader syndical. «Ne sifflons pas la fin du match avant qu'il ne soit joué!». » Lire aussi -  Réforme du Code du travail: les points sensibles pour les syndicats (Avec AFP)"
}