{
    "date": "16/06/17",
    "author": "Romane Gryson",
    "url": "http://immobilier.lefigaro.fr/article/il-y-a-107-ans-l-assemblee-nationale-etait-submergee-par-la-seine_6b0e3ede-5044-11e7-b877-7e149a9c759d/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "Il y a 107 ans... l’Assemblée Nationale était submergée par la Seine",
    "description": "RÉTRO IMMO - En janvier 1910, la crue de la Seine fait la Une du Figaro. Paris est noyée sous les eaux, et l’Assemblée nationale ne fait pas exception, les députés devant rejoindre l’hémicycle en barque.",
    "body": "\n \n   \n   Extrait de l’édition du 29 janvier 1910. \n  \n \n              Le 29 janvier 1910, de nombreux journaux français relatent les dernières heures épouvantables qu’ont vécues les Parisiens avec la  crue de la Seine .  Le Figaro  revient sur cette redoutable montée des eaux dans la capitale et sa banlieue. Il indique que «[le] niveau d’eau a - seulement et terriblement - augmenté» depuis la veille. Selon le journal, les rues qui jouxtent le Palais-Bourbon «sont envahies» par «plus d’un mètre d’eau». Le gouvernement militaire de Paris fait établir des passerelles qui relient la Chambre des députés à la terre ferme dans la rue de Bourgogne, comme le montre ce cliché, pris le 29 janvier.  Le Figaro  décrit ainsi la situation de certains quartiers: «Dans la rue de Bourgogne, sur le boulevard Saint-Germain et le  quai d’Orsay  les conduites de gaz sont coupées et, à six heures, l’obscurité [est] complète.[...] On ne voit qu’une masse d’eau noirâtre sur laquelle surnagent des pavés de bois.» Des barrages en ciment sont élevés afin de limiter les dégâts. Certains sont efficaces, d’autres sans effet majeur. Face à la menace croissante de catastrophes liées à la montée des eaux, des immeubles sont évacués tandis que des bâtiments s’effondrent, rongés par l’humidité croissante. Un soldat, chargé de ravitailler en barque les riverains des rues inondées, se noie. Cette  inondation  donne l’impression qu’une gigantesque vague, plus forte encore que la vague Macron actuelle, a complètement submergé Paris. \n \n   \n   Carte postale de l’inondation de la Place du Palais-Bourbon en janvier 1910. \n  \n \n              La Seine baisse mais laisse des traces Dès le premier jour de l’inondation, au  Palais Bourbon ,  Le Figaro  note «d’assez vives discussions [qui] ont eu lieu dans les couloirs entre les députés qui veulent continuer à siéger et ceux qui réclament une suspension provisoire des séances.» Pourtant,  Alexandre Millerand , ministre des travaux publics, fait remarquer «que jamais si nombreuse assemblée ne s’y est donné rendez-vous» alors «qu’un certain nombre de [ses] collègues ne peuvent venir qu’en barque au Palais-Bourbon». Selon lui, «il faut que le Parlement unisse tous ses efforts pour venir à bout du fléau», et ainsi rétablir une situation normale dans la capitale. Le lendemain du désastre,  Le Figaro  titre en Une: «L’inondation- La Seine baisse»; annonce positive qui tend à rassurer les Parisiens. Pourtant, l’état de certains quartiers et bâtiments est encore déplorable et de nombreux habitants des lieux inondés sont, d’après  Le Figaro , «à leur tour contraints de sortir de chez eux en bachot» (petite barque à fond plat, NdlR). Quatre jours après cette crue du siècle, la rubrique sur l’inondation qui occupait avant la Une, est reléguée en troisième page, avec une première phrase rassurante: «Tout va bien». Des rues sont encore inondées mais dans l’ensemble, la situation s’améliore grandement. L’inondation est presque terminée, bien qu’elle ait laissé des traces: débris, rats,  humidité , froid, lourdes indemnités à payer pour l’État, hausse du nombre de chômeurs,... \n \n   \n   Si le Palais-Bourbon avait largement les pieds dans l’eau, les séances dans l’hémicycle surélevé se tenaient au sec. Crédit: Agence Rol. \n  \n \n              \n \n   \n   À l’époque, on surnommait ce service de transport des députés la République en barque (ou embarque?), 107 ans avant l’avènement de la république en marche. Crédit: Assemblée nationale. \n  \n \n             "
}