{
    "description": "INFOGRAPHIE - Fief de France Télévisions, le 15e arrondissement de Paris semble avoir supplanté le 9e comme destination la plus prisée par les médias. Les Hauts-de-Seine, aussi, ont plusieurs fans.",
    "author": "Guillaume Errard, Service Infographie",
    "title": "Pourquoi les médias parisiens déménagent vers l’ouest",
    "date": "23/06/17",
    "theme": "article",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/pourquoi-les-medias-parisiens-demenagent-vers-l-ouest_963a1b9c-510b-11e7-9aa8-d9123e1e563e/",
    "body": "La saison des  déménagements  se poursuit. Cette fois-ci, il n’est pas question de particuliers mais de médias, parisiens en l’occurrence. La plupart des mouvements sont prévus pour cette année - cet été ou d’ici la fin de l’année - et d’autres, l’année prochaine. Si l’on regarde de plus près, les (nouvelles) adresses des principaux médias parisiens, une tendance se dégage: le 15e arrondissement semble être la nouvelle destination la plus prisée par les médias. » Lire aussi -  La saison du déménagement démarre, qui sont les Français concernés?     Jusque-là, deux seulement s’y étaient installés, à savoir BFM TV/RMC et France Télévisions. Dans un an, ils devraient être cinq de plus  (voir notre infographie) , sur un total de 17 médias (presse écrite, radios, chaînes de télévision) que  Le Figaro Immobilier  a sélectionnés. Parmi eux, les rédactions des  Échos et du Parisien/Aujourd’hui en France . Les propriétés du groupe de luxe LVMH quitteront prochainement leurs locaux respectifs de Paris (2e arrondissement) et de Saint-Ouen (93) pour rejoindre en septembre le «10 Grenelle», situé non loin de la Seine, avec vue sur la Tour Eiffel.  Autre nouveau venu dans le 15e arrondissement, Europe 1 - et sans doute du  JDD  qui appartient, comme Europe 1, au groupe Lagardère - qui  va s’installer dans un immeuble située au 85, quai André Citroën, dans l’ancien siège de Canal+ . Pourquoi cette migration vers le sud-ouest? «Les médias cherchent à se rapprocher les uns des autres. Or, le 15e est au centre du triangle que forment les implantations des médias, explique Marie-Laure Leclercq De Sousa, directeur du département agence de JLL. Plusieurs grands médias sont déjà installés dans des communes voisines. Il y a donc une certain intérêt à se regrouper dans un même quartier. Il est plus aisé pour les invités, lors d’une soirée électorale par exemple, de se déplacer entre ces sites que de traverser tout Paris. Enfin, le 15e arrondissement, contrairement au 16e qui est plus résidentiel, dispose d’une offre immobilière de grand taille et de grande qualité.» » Lire aussi -  Les logements parisiens les moins chers migrent vers le nord-est     \n \n   \n   Ce bâtiment de 15.800 m² à Boulogne-Billancourt accueillera, d’ici deux ans maximum, la rédaction de L’Équipe - Crédit: Charlotte Donker  \n  \n \n              Sept médias dans le 15e! Aucun autre arrondissement ne propose un tel contingent. Bien au contraire. Nous ne dénombrons qu’un seul groupe de presse pour les 8e et 13e arrondissements. Idem pour le 9e arrondissement qui a longtemps été la destination prisée par les médias. Avant cette vague de déménagements, ils étaient encore trois au centre de Paris ( Le Figaro ,  Libération  et  L’Express ). Aujourd’hui, il ne reste que le premier cité.  Et pour compléter ce groupe de sept, on peut ajouter Radio France dont le siège est installé avenue du Président Kennedy, dans le 16e. On obtient ainsi huit médias qui ont migré vers le sud-ouest parisien. Quant aux médias qui quittent Paris, ils ne s’installent pas très loin des 15e et 16e arrondissements. Cinq d’entre eux ont (ou vont) opté pour deux villes des Hauts-de-Seine: Boulogne-Billancourt pour TF1, Canal + et bientôt L’Équipe, et Neuilly-sur-Seine pour M6 et désormais RTL.  Si le quotidien sportif ne sera pas trop dépaysé puisqu’il reste dans la même ville, il s’agit d’un changement historique pour la radio dirigée par Christopher Baldelli. Comme sa rivale Europe 1, RTL déserte le «triangle d’or» des Champs-Élysées où elle était installée depuis ses débuts dans les années 60."
}