{
    "description": "VIDÉO ",
    "author": "Baptiste Savignac",
    "title": "La musique classique : une arme de dissuasion massive?",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/09/03006-20170609ARTFIG00300-la-musique-classique-une-arme-de-dissuasion-massive.php",
    "date": "09/06/2017",
    "body": "Vivaldi, Bach, Mozart, Chopin doivent se retourner dans leur tombe. Leurs chefs-d'œuvre sont utilisés comme une arme de dissuasion. Déjà utilisée pour éloigner les squatters, la musique classique a elle aussi été choisie par la SNCF pour empêcher les squatteurs de s'installer dans les gares. Une énième méthode pour se débarrasser de ceux venus chercher un coin de repos, toutefois moins violente que celles parfois employée pour les déloger. »Lire aussi -  À Rennes, de la musique classique pour éloigner les squatteurs Comment la musique classique peut-elle bien avoir un pouvoir répulsif? Les excès ne sont jamais bons. Écouter 24h/24 n'importe quel son a de quoi faire perdre la tête.  Selon plusieurs études scientifiques , le bruit «constitue une nuisance très présente dans la vie quotidienne de chacun». Diffusées dans les gares via des haut-parleurs de mauvaise qualité, les œuvres musicales sont massacrées. Masquées à 80% par le brouhaha des passagers et le vacarme des trains, les plus belles mélodies sont réduites à un vague grésillement.  Si la musique est si efficace pour chasser les jeunes, pourquoi ne pas utiliser des titres de hard rock? Parce qu'ils pourraient aimer ça! La SNCF est formelle, seule la musique classique qui est «si différente de leurs codes sonores» est réellement efficace.  En réalité tout est question de répertoire. Selon la musicothérapeute Henriette Rey, «la musique peut avoir autant d'aspects bénéfiques que négatifs. Utilisée en thérapie, elle a également été instrumentalisée pour traumatiser les masses dans les totalitarismes.»  Dans cette guerre menée par la SNCF contre les «jeunes marginaux qui diffusent un sentiment d'insécurité pour les voyageurs», voici donc quelques conseils. Des symphonies plutôt que de la musique de chambre Si l'on veut casser les tympans d'une jeunesse qui, paraît-il, n'aime pas la musique classique, autant mettre le paquet. Quoi de mieux qu'une bonne symphonie? Des dizaines d'instruments, des ténors et des cantatrices zélés, dans n'importe quelle langue, allemand, italien ou latin, et le tour est joué. «La musique de chambre risque, elle, d'endormir les squatters sur place», signale Henriette Rey. Regrettable. «Wagner, Schönberg ont en revanche de quoi terroriser un jeune néophyte», assure la musicothérapeute.  L a neuvième symphonie  de Dvorak, pourrait être idéale pour l'agent, car elle insuffle un sentiment de toute puissance digne de Dark Vador.    Vivaldi ou l'attente infernale Le Vénitien est malgré lui devenu le compositeur officiel des salles d'attentes en tout genre, et des répondeurs téléphoniques de l'administration. Une double peine puisque les  Quatre saisons  rappelleront aux jeunes perturbateurs des lieux fréquentés par une population d'un ennui mortel à leurs yeux.  Une soprano hystérique  Si toutes ces tentatives restent infructueuses et que les jeunes continuent de déambuler dans les gares et de terrifier les passagers, Henriette Rey recommande: «la soliste soprano». On a tous en tête les images du capitaine Haddock exaspéré par les chants de la Castafiore dans  Les Aventures de  Tintin.  Faire chanter une soprano si haut (même juste) que ses cordes vocales risquent de lâcher à chaque instant est une arme redoutable pour les tympans sensibles des adolescents (et pas seulement). L'air de la reine de la nuit dans la flûte enchantée de Mozart est plus qu'approprié.   Loin de nous l'idée de dégoûter qui que ce soit de la musique classique. Comme le rappelle la musicothérapeute Henriette Rey, «Selon le répertoire, la musique peut avoir des effets admirables». Employée dans le processus de guérison de traumatisme crânien, pour soigner des souffrances psychiques, la musique classique ne doit pas s'entendre, elle doit être écoutée. Ce doit être une démarche volontaire et non pas subie.  Malheureusement pour la société nationale des chemins de fer, certains jeunes l'apprécient. Les autres, ont trouvé la parade depuis longtemps. Équipés d'un casque, ils écoutent le genre qui leur sied. "
}