{
    "description": "Ils demandent dans le sillage de la hausse des cours du beurre sur les marchés internationaux, une augmentation de 17% de leur prix de vente à 35 centimes le litre, après deux ans de crise.",
    "author": "Eric de La Chesnais, Olivia Detroyat",
    "title": "Les producteurs de lait à nouveau dans la rue",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/12/20002-20170612ARTFIG00382-les-producteurs-de-lait-a-nouveau-dans-la-rue.php",
    "date": "13/06/2017",
    "body": "Les producteurs de lait sont à nouveau dans la rue ce mardi dans toute la France. À Paris, ils se sont donné rendez-vous devant un U Express du 2e arrondissement en présence du président du groupe  Serge Papin  et celui de la  Fnpl  (Fédération nationale des producteurs de lait), Thierry Roquefeuil. «Cette action syndicale vise notamment à montrer que la loi Sapin 2 est opérationnelle pour des relations commerciales plus transparentes, indique Thierry Roquefeuil. Il faut un prix du lait juste alors que les éleveurs sont en crise depuis plus de deux ans».  En région comme dans le grand-ouest, les agriculteurs s'en prennent cette année aux coopératives et non pas aux laiteries privées comme Lactalis l'été dernier. Cela viendra peut-être après. «Nos outils de production coopératifs doivent montrer l'exemple, indique au  Figaro  Ludovic Blin , président de la FNPL (Fédération nationale des producteurs de lait) de la Manche. Alors que le beurre flambe sur les marchés internationaux par manque de matière première, il est anormal que les cours stagnent à 30 centimes le litre au niveau des éleveurs». Pour le leader syndical, il n'est pas utopique que les éleveurs demandent un prix de 35 centimes le litre sur le troisième trimestre. «Cela leur redonnera du baume au cœur, 2016 a été très dure. Environ 8 à 9% des exploitations ont dû mettre la clef sous la porte à cause de prix trop bas».  Signaux favorables en Europe    Mardi matin, à Ploudaniel, en Bretagne, les producteurs de lait ont déversés le contenu de leurs remorques devant la coopérative Even. Lundi soir déjà, une usine de la coopérative Sodiaal (Entremont, Candia, Yoplait...) à Port-sur-Saône (Haute-Saône) a été prise pour cible par plusieurs dizaines d'agriculteurs, venus déverser des déchets aux abords du site Euroserum, appartenant au groupe laitier. Dans la Manche, une action syndicale a lieu devant Agrial-Eurial à Moyon tandis que d'autres sites du grand ouest seront la proie de barrages comme Sodiaal au Mans, Terrena à Ancenis en Loire-Atlantique ou Laïta à Yffiniac, dans les Côtes d'Armor. «Aujourd'hui, des signaux favorables impactent déjà positivement les prix du lait des pays européens, pourquoi ce mouvement ne gagne-t-il pas la France?», interroge Guillaume Bourge de la FRSEA Ouest section Lait. En fin d'après-midi, à Paris, la délégation des producteurs de lait de la FNPL sera reçue par le ministre de l'Agriculture,  Jacques Mézard , dans la perspective des États généraux de l'alimentation. "
}