{
    "description": "Bernard Accoyer, Christian Jacob et Bruno Retailleau ont adressé au président de la République un courrier concernant «la situation de Richard Ferrand, de François Bayrou ou de Marielle de Sarnez».",
    "author": "Jean-Baptiste Garat",
    "title": "Affaires : LR demande à Macron de «mettre fin au désordre institutionnel»",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/07/01002-20170607ARTFIG00145-affaires-lr-demande-a-macron-de-mettre-fin-au-desordre-instititutionnel.php",
    "date": "07/06/2017",
    "body": "C'est un courrier cosigné par Bernard Accoyer, le secrétaire général des Républicains, et les présidents des groupes LR à l'Assemblée et au Sénat, Christian Jacob et Bruno Retailleau. La lettre a été adressée à Emmanuel Macron directement, mardi, pour lui demander de «mettre fin au désordre institutionnel causé par la situation de Richard Ferrand, de François Bayrou ou de Marielle de Sarnez». En cause:  les affaires touchant, notamment les ministres Richard Ferrand et Marielle de Sarnez  alors que le gouvernement s'apprête à renforcer la législation en matière de moralisation de la vie publique.  «Plusieurs affaires touchant des membres du gouvernement font l'objet d'enquêtes préliminaires qui viennent altérer les conditions et le climat dans lesquels le Parlement sera appelé prochainement à discuter des textes de loi annoncés par le garde des Sceaux. Elles mettent directement en cause la sincérité du gouvernement dans la mise en œuvre de l'exigence d'exemplarité que vous avez posée», expliquent les trois hommes. Ils insistent notamment sur le cas du ministre de la Cohésion des territoires Richard Ferrand qui «serait en contravention avec au moins trois des dispositions législatives devant être soumises au Parlement». Bayrou pris pour cible Accoyer, Jacob et Retailleau évoquent également l'ouverture d'une enquête préliminaire pour «abus de confiance» sur des soupçons d'emplois fictifs visant des assistants parlementaires européens du MoDem. Ou celle «relative à un marché public passé sans appel d'offres» pour une soirée de Business France, dont la ministre du Travail Murielle Pénicaud était présidente à l'époque. «Tous ont droit aux garanties dont bénéficie tout justiciable et il reviendra évidemment à la justice de se prononcer en toute indépendance», précise le courrier. Mais les trois hommes interpellent le président de la République en soulignant «qu'au contraire de nombreux ministres qui, par le passé, dans des circonstances similaires, avaient choisi de se retirer pour protéger le gouvernement et pouvoir se consacrer sereinement à leur défense, vos ministres entendent manifestement se maintenir au sein du gouvernement». Au passage, ils s'interrogent sur le rôle de François Bayrou, pointant une «application à géométrie variable du Code de procédure pénale». «Le garde des Sceaux a d'abord refusé, pendant plusieurs jours, de s'exprimer sur la situation de M. Ferrand au nom du respect du Code de procédure pénale et de l'indépendance de la justice», Puis «a, finalement, le 4 juin 2017, déclaré dans le Journal du Dimanche que “c'est une difficulté qui alourdit un peu la campagne”, sans avoir considéré, semble-t-il, que cette déclaration revenait indirectement à commenter la procédure en cours». Les élus LR soulignent enfin que «le garde des Sceaux ne s'est pas privé de manifester publiquement, à diverses reprises,  son soutien à Marielle de Sarnez , sans y voir une forme de pression sur l'institution judiciaire».  Des prises de positions qui impliquent, selon eux, que le président de la République s'engage à «mettre fin à ce désordre institutionnel»."
}