{
    "description": "INTERVIEW -",
    "author": "François Delétraz",
    "title": "Olivier Nusse au Midem: «Le streaming change la donne»",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/11/03006-20170611ARTFIG00040-olivier-nusse-au-midem-le-streaming-change-la-donne.php",
    "date": "11/06/2017",
    "body": "Olivier Nusse a pris les rênes d'Universal en février 2016, à un moment où l'industrie musicale retrouvait des couleurs. Si le téléchargement illégal avait provoqué une chute drastique du chiffre d'affaires, aujourd'hui, le streaming rebat les cartes. Au Midem, le nouveau patron de la maison de disques à profité de cette embellie et peut ainsi, à 49 ans, envisager l'avenir de sa major sereinement. Premiers émois musicaux? A la maison, on écoutait de la chanson française. Mes premiers émois furent évidemment avec Barbara, mais j'ai été aussi très marqué par Maxime Le Forestier avec son album Mon frère. Premier achat de disques? J'étais au collège, à Saint-Dié dans les Vosges, et le seul commerçant qui vendait des CD était le coiffeur de la rue Thiers. Les radios libres n'existaient pas, mais, entre les radios périphériques et la presse, on faisait notre choix et on commandait les disques qui nous plaisaient. Or, le premier cadeau que je me suis offert fut Beggar's Banquet des Rolling Stones. Êtes-vous un adepte de la transversalité? C'est ce qui rend aujourd'hui la musique passionnante. Elle sort des genres et ne s'y enferme plus. La musique urbaine peut se mélanger avec l'électronique ou l'électronique avec la pop. Tous les alliages sont possibles, et c'est ce qui crée l'inattendu. Grâce au streaming, êtes-vous un patron serein? Le streaming change la donne. Il a dépassé les ventes physiques et il tempère le téléchargement illégal. La musique est ainsi de nouveau en croissance. S'il y avait un film à revoir? Un singe en hiver , de Verneuil avec Belmondo et Gabin. C'est un film qui m'a beaucoup touché. Belmondo est en perdition, s'abîme dans l'alcool et Gabin le prend sous son aile. La boisson qui vous fait du bien? C'est selon le moment de la journée. Dans les dîners, un bon vin de Bordeaux. Mais pour les soirées plus arrosées, j'opterais plus pour des vodkas en cocktails, comme le moskow mule. Faites-vous attention à la mode? Pas vraiment. Voyez: je porte une chemise blanche et un jean. En revanche, pour les artistes, c'est très important: c'est ce qu'on appelle le développement par l'image parce que cela dit quelque chose de ce qu'ils sont. Par exemple, chez Stromae, la partie stylisme a été très importante. Dans le train ou dans l'avion, vous faites quoi? J'écoute de la musique et je dors. Êtes-vous un adepte de la sieste? En semaine, je ne sais pas faire. Expo photo ou peinture? Surtout la photo, comme celle du Britannique Martin Parr, ou du Brésilien Sebastião Salgado. Êtes-vous un homme lisible? Je ne crois pas. Étant donné ma position, je ne peux pas me permettre de trop montrer mes pensées et mes impressions. Je dois avant tout être observateur. Les Vosges... que vous en reste-t-il? Des clichés: les forêts, les montagnes, l'eau, mais aussi de grandes balades en solitaire. Comment peut-on être rugbyman et timide à la fois? Vous savez, dans une équipe de rugby, il y a toutes les personnalités et toutes les catégories sociales, tous les caractères et tous les physiques. Vous ne pratiquez plus? Non. Question d'emploi du temps d'abord et puis question d'âge: le rugby, c'est un sport de combat. Comment vous dépensez-vous? Je préfère les escaliers aux ascenseurs. Ici, mon bureau est au 8e étage... cela fait rire beaucoup de monde. Êtes-vous plutôt voiture ou vélo? Les deux. En voiture pour aller à la campagne le week-end et à vélo dans Paris. Que faites-vous quand vous êtes seul? Aller courir ou marcher me fait du bien... Vacances sous les tropiques? Comme tout le monde, j'aime voyager. En Afrique du Sud, par exemple. J'en garde un bon souvenir: c'était juste après la fin de l'apartheid dans le cadre d'une association sportive de rugby. Voilà un pays qui dépayse."
}