{
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/20/30007-20170620ARTFIG00138-le-sport-en-tete-a-milan.php",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "title": "Le sport en tête à Milan",
    "description": "Retour sur les défilés de Tod's, N°21, MSGM, Ports 1961, Country of Milan et Damir Doma.",
    "body": "Dès l'entrée de la très chic Villa Necchi Campiglio de style Art déco,  Tod's  donne le ton de la saison. Des planches de surf sont plantées dans un bac de sable, ainsi que des mocassins en denim ou en cuir avec des inscriptions et des logos comme les chiffres sur les voiles de bateau. L'humeur est au plein été et tous les sports qui l'accompagnent. Des baskets de ville reproduisent des rayures transat également déclinées dans le prêt-à-porter d'Andrea Incontri. Même humeur à la détente pour les costumes et les blousons aux aspects de denim délavé. En réalité, il s'agit d'impressions sur cuir, également appliquées aux sacs et bagages. L'incroyable touffeur matinale de Milan et quelques brumisateurs géants suffisent à créer un cadre idéal pour la collection  N° 21  d'Alessandro Dell'Acqua. Sur le devant de tee-shirt ou dans le dos d'un Perfecto, des clichés de garçons se mesurant aux vagues signés Bruce Weber confirment un mood tourné vers le bord de mer et l'insouciance. L'ensemble de la proposition est solaire, jeune, dynamique et enlevé. Si le sport arrive plus que jamais en tête des inspirations des jeunes labels de designers, tous, sans exception, font défiler leurs modèles en les chaussant d'énormes baskets qui rivalisent de découpes et de matières. Les néoskateurs de Massimo Giorgetti pour son label  MSGM  n'échappent pas à cette règle. Des sneakers en PVC transparent ou en patchwork de cuir brodé qui s'accompagnent, côté vêtements, d'un mélange saturé de rayures, brassées de fleurs en aquarelle et camouflage. Le tout travaillé en superpositions, via des liquettes, tee-shirts XXL et coupe-vent parfois estampillés du logo maison répété à l'infini façon monogramme. Le jeune styliste s'est inspiré de l'atmosphère de Venice Beach pour ce vestiaire dans l'air du temps qui séduira, à coup sûr, une génération ultraconnectée. Le dressing de  Ports 1961  est influencé en partie par des pratiques sportives depuis que Milan Vukmirovic en assure la direction artistique. Pour l'été 2017, actuellement en boutique, celui-ci a même noué une collaboration avec la marque culte des boxeurs: Everlast. L'été prochain, vestes zippées, pantalons à bandes sur le côté et sweat-shirts à messages rappelleront les origines du hip-hop new-yorkais… qui réclamait une bonne condition physique. Si les collections estivales sont davantage tournées vers les loisirs liés aux vacances, la décontraction des propositions actuelles est aussi impulsée par les digitales natives qui ont grandi en baskets. Ainsi, l'été prochain,  County of Milan  de Marcelo Burlon délaisse les dégaines néogothiques pour une panoplie beaucoup plus solaire, pensée en collaboration avec Kappa. Hoodies, joggings et autre blousons imprimés de palmiers et de fleurs exotiques estampillés de la «222 Banda» évoquent, ici encore, l'énergie de la Californie. Damir Doma , lui aussi, remet sur scène une marque de sport de la fin des années 1990: Lotto. Disparu des radars depuis quelques années, l'équipementier surfe sur ce revival qui fascine tant une génération à peine née à cette époque. Mais la connexion entre l'ancien sponsor de Luca Toni et l'univers conceptuel du Croate basé à Milan fonctionne difficilement. On peine à percevoir l'intérêt de ce débardeur d'entraînement recouvert d'arabesques labyrinthiques, passé sur un costume à laçage dans l'esprit d'un corset. Heureusement, la patte de Damir Doma reprend le dessus dans ses vestes de costume travaillées dans le biais du tissu, ses pulls en maille étirée et ses paletots de toile brute."
}