{
    "description": " La 5e édition reflète la brillante diversité de la création, en France, dans la saison 2016-2017.",
    "author": "Armelle Heliot",
    "title": "Prix Beaumarchais du Figaro : un palmarès de l'invention théâtrale",
    "newspaper": "Le Figaro",
    "theme": "theatre",
    "url": "http://www.lefigaro.fr/theatre/2017/06/12/03003-20170612ARTFIG00331-prix-beaumarchais-du-figaro-un-palmares-de-l-invention-theatrale.php",
    "date": "13/06/2017",
    "body": "Une grande fête du théâtre dans les locaux du  Figaro , auprès de la statue du héros de Beaumarchais qui veille sur le patio du 14, boulevard Haussmann. Une fête simple et fraternelle pour remettre aux dix lauréats de l'édition 2017 leurs trophées. Une manière pour  Le Figaro  d'honorer l'art dramatique sous toutes ses formes, et dans tous les domaines. Pour les lecteurs, pour les journalistes du groupe, comme pour les internautes, le théâtre est bien, comme l'avait dit Laurent Terzieff, non pas «ceci ou cela, mais ceci et cela». En effet, les dix lauréats représentent aussi bien le secteur privé que le secteur public et le palmarès reflète l'extraordinaire diversité de la création en France. Les prix Beaumarchais du  Figaro  ont été lancés parce que les Molières avaient disparu, par suite de difficultés dans l'organisation. Ils ont depuis été relancés avec efficacité par  Jean-Marc Dumontet, producteur et propriétaire de plusieurs salles parisiennes . » Lire aussi -  Prix Beaumarchais du Figaro: le palmarès 2017 Mais les Beaumarchais ont toute leur place dans le paysage, comme l'a prouvé lundi soir la cérémonie de remise des prix et l'affluence des personnalités, des artistes qui sont la sève du théâtre aujourd'hui en France. \n                                 \n                                     Les Beaumarchais ont toute leur place dans le paysage, comme l'a prouvé lundi soir la cérémonie de remise des prix et l'affluence des personnalités, des artistes     \n                             Le jury, placé sous la présidence de Jean-Pierre de Beaumarchais, universitaire et essayiste, est composé des critiques dramatiques des différents titres du groupe:  le Figaro Magazine ,  Madame Figaro ,  le Figaroscope . Depuis qu'il a racheté le Poche-Montparnasse, Philippe Tesson ne participe plus aux débats mais remet des prix. Et hier, c'est lui qui a remis ceux des meilleurs spectacles à Ariane Mnouchkine et à Emmanuel Noblet. Car, et c'est l'originalité des Beaumarchais du  Figaro , les internautes établissent leur propre palmarès. Le jury établit en amont une liste de cinq noms - un peu plus cette année pour le «meilleur spectacle» tant la saison a été foisonnante. C'est sur cette liste que votent, par milliers, les internautes. Hier, c'est Julien de Beaumarchais, qui représentait son père retenu par des obligations professionnelles. Par Julien de Beaumarchais, nous avons tous pensé à Philippine de Rothschild, sa mère, qui s'était engagée avec enthousiasme pour les Beaumarchais du  Figaro . Présente à toutes les remises de prix, et offrant avec malice des bouteilles de  l'excellent vin venu du Chili et qui se nomme «Almaviva» . Philippine de Rothschild avait été comédienne au Français et dans la troupe de Jean-Louis Barrault, notamment. Elle allait beaucoup au théâtre et était une spectatrice passionnée. Elle s'est éteinte le 23 août 2014, vaincue par une longue maladie. Nous ne l'oublions pas. Hier, dans la salle, il y avait les lauréats ou leur représentant - Karin Viard, prise par un tournage, a envoyé un message lu par Elise Vigier. Il y avait de très grands artistes, tel Bernard Sobel, metteur en scène et réalisateur. Avec  Le Duc de Gothland de Grabbe, avec notamment Denis Lavant et Matthieu Marie, il a signé l'un des plus importants et beaux des spectacles de la saison et, s'il ne figure pas au palmarès final, il a tenu à être présent car il sait que  Le Figaro met le théâtre au cœur de ses pages. Il y avait des directeurs et notamment Jean Robert-Charrier, le plus jeune des directeurs de grands théâtres parisiens, et qui jette des ponts entre le domaine subventionné et les établissements privés. À l'affiche du Théâtre de la Porte Saint-Martin, la reprise du  Cendrillon  de Joël Pommerat en est l'illustration. Le palmarès 2017 est particulièrement heureux car il embrasse l'ensemble du monde du théâtre, le public, le privé, les débutants comme les artistes qui ont marqué depuis des années la vie de théâtre, en France et dans le monde, telle Ariane Mnouchkine."
}