{
    "body": "Désormais retiré de la vie politique, l'ancien patron du MNR (Mouvement national républicain) et numéro 2 du FN Bruno Mégret porte un regard particulier sur la crise que traverse aujourd'hui le parti, au sortir de deux échecs électoraux successifs.  Alors que Marine Le Pen a réuni le bureau politique du parti à Nanterre ce mardi pour commencer l'inventaire des ratés de la séquence qui s'achève , de nombreuses voix réclament en interne une «réorientation à droite», par opposition à la ligne portée par Florian Philippot. L es griefs contre la conduite solitaire du pouvoir par la direction du parti se multiplient, et conduisent à la contestation de la présidente elle-même.  Certains cadres  menacent même de «reprendre leur liberté»  s'ils n'étaient pas entendus. Une crise qui rappelle en de nombreux point celle ouverte par Bruno Mégret en 1999. LE FIGARO. - Si vous aviez pu participer au bureau politique du FN ce mardi, quelles remarques auriez-vous formulé au sortir de cette séquence électorale?  Bruno MÉGRET -  Il faut d'abord prendre la mesure du changement: l'élection d'Emmanuel Macron est une opération de sauvetage d'un système discrédité par les partis traditionnels. Mais si ceux-ci ont été laminés, la gauche n'a pas disparu. Car, avec la République en marche, c'est celle-ci qui est aujourd'hui au pouvoir et c'est la ligne Hollande-Valls qui l'a emporté! Ce succès simplifie le champ politique car la majorité actuelle rassemble tous les partisans de la gauche de gouvernement, y compris ceux qui adhéraient à LR. Cette situation nouvelle libère un espace important pour l'organisation d'une nouvelle force de droite. Et si le FN était à la hauteur des enjeux, il prendrait l'initiative d'une recomposition en proposant la création d'un grand pôle de droite regroupant ses propres troupes et celles de la partie droitière des Républicains. Comment expliquer le coup d'arrêt à la dynamique frontiste Si l'on regarde de près les résultats des derniers scrutins, ce n'est pas la stratégie prêtée à Florian Philippot, orientée sur le souverainisme et le social, qui a fait progresser le parti, mais l'importance que les Français accordent aux préoccupations qui sont traditionnellement celles du FN: le rejet du système, la crise migratoire, la menace terroriste, les questions identitaires. Aussi, les Français exaspérés par ces problèmes sont-ils naturellement portés à voter FN. Et comme leur nombre s'est accru ces dernières années, les scores frontistes ont augmenté eux aussi. Quant à la ligne Philippot, qui est aussi celle de Marine Le Pen, ces législatives nous enseignent qu'elle est peut-être adaptée au bassin minier, mais qu'elle n'a pas fonctionné ailleurs. Or la France ne se réduit pas à Hénin-Beaumont. Vous défendiez déjà la mue du parti vers l'union des droites il y a 20 ans. Estimez-vous avoir eu «raison trop tôt» au vu des débats actuels? Je pense que, si le MNR avait pu s'imposer, il aurait obtenu aujourd'hui de bien meilleurs résultats que le FN. C'est une question de ligne politique. Vu de l'extérieur, je ne sais pas si le FN va au-devant d'une crise similaire à celle que j'ai connue. Je pense plutôt que l'on s'achemine vers des changements de forme, assortis d'un durcissement de la direction du parti sur ses positions. Par ailleurs, une chose est sûre, l'union ratée entre Marine Le Pen et Nicolas Dupont-Aignan prouve qu'il est encore manifestement très difficile de s'entendre avec le Front national.  Marine Le Pen a promis de réformer son parti. Quelles pistes d'évolution doit-il adopter selon vous? Tout va dépendre de l'évolution des Républicains. Si la fraction centriste de LR se sépare de sa partie droitière, tout devient possible. Le renouveau de la droite passerait alors par un rapprochement entre le FN et l'aile droite des Républicains, ce qui pourrait conduire à une entité politique majeure. Si l'on regarde les résultats cumulés du FN et de Fillon à la présidentielle, on voit qu'il y a là un bloc plus puissant que celui de Macron. Mais, quoi qu'il se passe à LR, le FN devrait changer sa ligne politique. Il devrait se positionner à droite et donner la priorité à la défense de l'identité sur l'obsession souverainiste. Les positions défendues par Philippot sur la sortie de l'euro sont passéistes et ont fait fuir une partie des électeurs. Le FN devrait donc se prononcer pour un changement radical de la gestion de l'euro plutôt que pour le retour au franc. En économie, Marine Le Pen a mis en avant un programme digne de la gauche des années 70. Le FN devrait plutôt préconiser une politique de réduction des charges, des dépenses publiques et des impôts et s'attacher le soutien des classes moyennes. Il devrait aussi se préoccuper davantage de la défense des familles et des valeurs. Changer de nom et de mode d'organisation ne suffira pas à résorber la crise interne: le problème, c'est la ligne politique, pas son habillage. Persiste-t-il selon vous «un problème Le Pen» au sein du Front National , malgré l'exclusion de Jean Marie Le Pen? Oui, il y a un «problème Le Pen» dans le parti: le nom constitue un point de blocage dans la conquête du pouvoir. De mon temps, ce blocage était matérialisé par «le point de détail» de Jean-Marie Le Pen. Il s'agissait alors d'un refus de la dédiabolisation et des alliances, ainsi que d'une stratégie de témoignage et non de conquête du pouvoir. Ce blocage est aujourd'hui symbolisé par «le débat» de Marine Le Pen, c'est-à-dire par un positionnement contre-productif, une stratégie à contre-pied et un programme inadapté. Une chose est sûre, le Front national gagnerait à ne plus être une affaire de famille.  La progression du FN en nombre de voix est tout de même manifeste, Marine Le Pen n'a-t-elle vraiment aucun mérite? La dédiabolisation est à mon avis un point positif à mettre au crédit de Marine Le Pen. Elle doit cependant prendre garde à ne pas aller trop loin. Car, s'il est bénéfique d'avoir mis fin aux dérapages et aux références sulfureuses, il ne faut pas aller au-delà en abandonnant les fondamentaux. C'est d'ailleurs ce que voudrait le système politico-médiatique pour qui la dédiabolisation n'ira jamais assez loin. Il est vrai qu'il a besoin d'entretenir la dévalorisation du FN pour empêcher la constitution d'un puissant pôle de droite. Ce qui veut dire que pour le réaliser, les responsables LR devraient de leur côté défier les oukases du système médiatique.",
    "title": "Bruno Mégret : «Le nom Le Pen reste un blocage dans la conquête du pouvoir»",
    "newspaper": "Le Figaro",
    "author": "Marc de Boni",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/politique/2017/06/20/01002-20170620ARTFIG00273-bruno-megret-le-nom-le-pen-reste-un-blocage-dans-la-conquete-du-pouvoir.php",
    "description": "Ancien compagnon de route de Jean-Marie Le Pen, Bruno Mégret a claqué la porte du FN avec de nombreux cadres en 1999. Les fractures qui ont éclaté à cette époque résonnent avec celles qui menacent le parti de Marine Le Pen aujourd'hui.",
    "theme": "politique"
}