{
    "date": "14/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/robeco-attention-a-ne-pas-ramasser-des-centimes-devant-un-bulldozer-6069455",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "«La plupart des classes d’actifs ont enregistré des performances satisfaisantes durant les cinq premiers mois de l’année, ce qui signifie que les rendements sont positifs pour le moment», indique Lukas Daalder, directeur de l’équipe solutions d’investissement chez Robeco. «Malgré toutes les tensions politiques, les niveaux de valorisation élevés des actions américaines, les perspectives économiques incertaines et même la mauvaise période actuelle (»Sell in May»), les actions suivent une tendance haussière.» \n «Il semble que la majorité des investisseurs ramassent des centimes devant un rouleau compresseur, c’est-à-dire qu’il existe une probabilité raisonnable d’enregistrer des gains modestes et réguliers mais aussi une probabilité non négligeable de subir des pertes considérables, en cas de correction. La question est donc de savoir si nous voulons adopter une telle stratégie.»  \n La longue liste des incertitudes politiques n’a pas affecté les marchés tant que ça. Jusqu’à présent la stratégie qui a consisté à «ignorer ces incertitudes s’est révélée être la solution optimale», ajoute Lukas Daalder. «Mais cela ne signifie pas qu’elle soit appropriée pour l’avenir: il est toujours possible que l’une des incertitudes dégénère.»  \n Pour Lukas Daalder. «Les marchés actions américains ayant rebondi de 225 % depuis le point bas atteint en 2009, il est clair que les centimes les plus faciles à ramasser l’ont déjà été.» \n Le responsable de la gestion de Robeco préfère «surpondérer le marché européen, où le potentiel de hausse nous semble plus important, après une reprise plus modérée depuis 2009 (jusqu’à 80 %, soit une performance totale annualisée de 12 %). Toute nouvelle hausse des marchés actions américains dépendra donc beaucoup de la croissance des bénéfices d’entreprises. Tout compte fait, l’issue la plus probable serait une correction “saine” de 10 % des actions et non un véritable coup de rouleau compresseur.» \n Dans ce contexte, il recommande de rester présent sur les valeurs européennes, mais en accompagnant cette stratégie de «la mise en place d’un mécanisme stop-loss relativement strict».  \n L’analyse des experts du Figaro Bourse:  les «stop-loss» ne sont rien d’autre des ordres de ventes à prix limité destinés à se prémunir contre une forte baisse des marchés. Il est inutile de se vouloir trop coller au marché en plaçant les limites trop proches des cours actuels. Dans le cadre d’une gestion de portefeuille de moyen-long terme la bonne stratégie qui vous permettra de préserver vos plus-values consiste à placer des ordres de ventes à des cours inférieurs de 5 à 6%. Ces limites doivent être suivie et révisées régulièrement pour accompagner une poursuite de la hausse.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Robeco: attention à ne pas ramasser des centimes devant un bulldozer - Indices & Actions - Le Figaro Bourse"
}