{
    "description": "EN IMAGES - Le «filet d’habitation» a la cote. Cet équipement, conçu à la base pour les trampolines et les catamarans, permet aussi d’aménager des vides dans la maison, voire d’installer des coins de repos ou même des hamacs aquatiques. Découverte.",
    "author": "Jean-Bernard Litzler",
    "title": "Des trampolines à tout faire dans la maison",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/des-trampolines-a-tout-faire-dans-la-maison_c2b56826-4778-11e7-8097-86070d75c1d7/",
    "date": "02/06/17",
    "body": "C’est l’un des accessoires du moment en matière d’aménagement. Le filet d’habitation est bien plus qu’une lubie car il répond à plusieurs demandes actuelles en matière de logement. Cette maille traditionnellement utilisée dans les domaines sportifs ( trampoline , buts de foot et filet nautique pour les catamarans) franchit de plus en plus souvent le seuil des maisons. Elle présente l’intérêt de laisser passer la lumière, de sécuriser des espaces ouverts tout en offrant un coût très compétitif. Pour combler un espace vide, un filet d’habitation serait six fois moins cher (75 euros le m² pose comprise contre 450 €/m²) que l’installation d’un sol en dur. Et en plus, cette installation permet de se démarquer de ses voisins, peut être mise en place sans forcément recourir à un professionnel et reste parfaitement réversible sans laisser de trace. » Lire aussi -  Une ferme rénovée avec trampoline intégré     Preuve de cette vogue, le fabricant bordelais France Trampoline souligne que les filets à usage d’habitation sont passés de 39% du volume de production (en 2013) à 58% aujourd’hui. Comme le montre notre diaporama, ces filets sont à l’aise aussi bien à l’extérieur pour sécuriser des espaces ouverts qu’à l’intérieur. Là, ils remplissent souvent la fonction d’un  hamac  géant, plus ludique qu’un matelas posé par terre et plus branché aussi. Ces trampolines d’intérieur sont particulièrement appréciés pour en faire des coins lecture à proximité d’une bibliothèque ou des espaces de repos et de méditation. Une résistance de 200 kg/m² C’est aussi l’équipement rêvé pour une chambre d’enfants, aux côtés du mur d’escalade ou des parois-tableaux  (voir le diaporama) . Succès assuré auprès des amis! Pas de crainte à avoir côté résistance: les structures sont prévues pour résister à 200 kilos par mètre carré. Preuve que le marché intéresse et suscite de nouvelles demandes, de nouveaux produits sont développés. C’est le cas du filet d’habitation noir qui peut jouer les contrastes et se marier avec des intérieurs contemporains pour changer du blanc traditionnel. Par ailleurs, le produit se rapproche de la  piscine  avec une version tressée sur un cadre en bois pour offrir un cousin du lit de plage. Certains clients utilisent même ces filets comme une protection pour recouvrir la piscine quand elle ne sert pas ou alors pour les tendre au ras de l’eau sur quelques mètres carrés pour permettre de se coucher directement sur l’eau."
}