{
    "description": "Accusé de plusieurs agressions sexuelles sur des anciennes collaboratrices, une cliente et sa propre belle-fille, l'ancien expert en droit social est jugé à partir d'aujourd'hui devant la cour d'assises de Versailles.",
    "author": "Diane Berger",
    "title": "Un ancien avocat du barreau de Chartres jugé pour viol et agressions sexuelles",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/06/01016-20170606ARTFIG00144-un-ancien-avocat-du-barreau-juge-pour-viol-et-agressions-sexuelles.php",
    "date": "06/06/2017",
    "body": "Un homme «qui aime les femmes» selon son avocat, un «loup» dangereux pour ses victimes: Sidney Amiel est accusé d'agressions sexuelles et de viol sur cinq femmes, entre 2003 et 2010. Son procès s'ouvre aujourd'hui et devrait durer trois semaines. Ce n'est pas la première fois qu'il se trouvera au tribunal: il s'agit d'un ancien ténor du barreau de Chartres, spécialisé dans les affaires de droit social.  Une première plainte est déposée contre lui par l'une de ses clientes en juillet 2010, raconte  France Inte r: suite à un licenciement, la jeune femme, alors âgée de 31 ans, veut obtenir une réparation aux Prud'hommes et fait appel aux services de Me Amiel. «Juste avant mon procès, j'ai rendez-vous à son cabinet. Il est différent, il se transforme petit à petit, il commence à me regarder et... je me sens comme enfermée. [...] Il m'a touchée, il m'a embrassée de force, il m'a emmenée sur un canapé, il a essayé de me coucher sur ce canapé. Encore aujourd'hui, je me demande ce qui a fait qu'il a lâché prise ce jour-là… Parce que ce jour-là, sans aucun doute, il avait prévu de me violer. Je ne dis rien, je m'en vais: tout ce que je veux, c'est sortir vivante de son bureau» raconte-t-elle. » Lire aussi -  Une victime de viol sur cinq n'a jamais parlé de son agression À partir de cette plainte, la parole de nombreuses femmes se libère: une trentaine va témoigner auprès de la police. Parmi elles, des clientes, mais aussi d'anciennes secrétaires et des ex-collaboratrices. Leurs témoignages font état d'une ambiance de travail malsaine dans le cabinet, des propositions graveleuses, mais aussi des baisers forcés, et dans certains cas des relations sexuelles sous la contrainte. Sa propre belle-fille a évoqué des «caresses à connotation sexuelle» alors qu'elle avait moins de quinze ans, selon  L'Écho Républicain .  \n                                 \n                                     «Qu'est-ce que le barreau de Chartres a fait pendant toutes ces années?»         L'une des anciennes clientes de Sidney Amiel.     \n                             La plupart des faits sont aujourd'hui prescrits. Cinq faits seulement sont donc retenus: Sidney Amiel est accusé de deux tentatives et deux agressions sexuelles aggravées entre 2008 et 2010, et un viol sur une avocate en 2003. Il a été suspendu de ses fonctions en mars 2011. Trop tard, pour son ancienne cliente à l'origine de la première plainte: «Qu'est-ce que le barreau de Chartres a fait pendant toutes ces années? Plusieurs anciens bâtonniers ont été entendus, ils ont tous dit qu'ils savaient, mais qu'ils ne pouvaient rien faire, parce que les personnes ne voulaient pas porter plainte. Ils ne peuvent pas dire qu'ils ne savaient pas et qu'ils ne pouvaient rien faire, ce n'est pas vrai!» L'accusé récuse toute agression Le prestigieux juriste dénonce une «cabale» à son encontre. Interrogé par France Inter, son avocat Me Frédéric Landon décrit un «homme classique, qui aime les femmes», qui serait victime de jalousies... et de malentendus: «Il est très tactile» poursuit-il, «mais ça n'a aucune connotation sexuelle. Je pense qu'on peut mal interpréter ces gestes, qu'il peut y avoir une ambiguïté.» Avant d'avancer que les accusations pourraient être causées par «une volonté de nuire sur le plan professionnel.» Il encourt jusqu'à 15 ans de réclusion."
}