{
    "description": "Le comité sénatorial des langues officielles a lancé un appel alarmiste au gouvernement fédéral le 31 mai dernier, concernant l'accès à l'éducation en français en Colombie-Britannique.",
    "title": "L'éducation en français menacée dans la province de Vancouver",
    "newspaper": "Le Figaro",
    "theme": "langue francaise",
    "url": "http://www.lefigaro.fr/langue-francaise/actu-des-mots/2017/06/13/37002-20170613ARTFIG00004-l-education-en-francais-menacee-dans-la-province-de-vancouver.php",
    "date": "13/06/2017",
    "body": "Le français est en perte de vitesse dans la province de Vancouver. C'est effectivement ce que cherche à montrer le rapport  Horizon 2018: vers un appui renforcé à l'apprentissage du Français en Colombie Britannique  rédigé par les sénateurs canadiens. Le but est d'attirer l'attention du gouvernement sur ce problème mais également d'étudier leurs recommandations et notamment celle d'améliorer des infrastructures scolaires francophones. Si le français est très prisé dans les États du Québec et du Nouveau Brunswick (le premier comptant près de 81% de francophones), cela s'explique d'une part par l'héritage historique, mais aussi par un système scolaire francophone bien développé. La Charte de la langue française de 1977 facilite l'accès aux écoles françaises des populations allophones. Mais ce n'est pas le cas dans les autres provinces. En dehors du Québec, seuls 3,8% des Canadiens ont pour langue maternelle celle de Molière et  selon Statistiques Canada , les 23% de Canadiens francophones pourraient passer à 21% en 2036. Comment expliquer une telle dégringolade dans un pays reconnu officiellement bilingue en vertu de la Loi sur les langues officielles de 1969? Dix-sept recommandations La Colombie-Britannique, province de la côte ouest du Canada, est un parfait exemple de cette perte de vitesse. Principale cause avancée par les sénateurs et les défenseurs de la langue française: le peu d'établissements français et la difficulté à accéder à un enseignement francophone. L'affaire de  l'école de la rose des vents  à Vancouver, victime de surpopulation, avait déjà souligné la colère des populations francophones et des organismes de protection de l'idiome. Cette fois-ci, le Comité sénatorial des langues officielles a rédigé dix-sept recommandations à l'intention du gouvernement. Il est soutenu par la fédération des parents francophones de Colombie Britannique (FPFCB) et par la Fédération nationale des conseils scolaires francophones (FNCSF).  Parmi les exigences du rapport, les sénateurs demandent, entre autres, au ministère des services publics et de l'approvisionnement de faire pression sur les sociétés immobilières canadiennes de façon à ce qu'elles cèdent plus de terrains au conseil scolaire francophone. Le comité sénatorial réclame ensuite une meilleure reddition de comptes des financements du gouvernement destinés à l'enseignement francophone et une amélioration du recensement des ayants droit à ces financements. Les associations de défense de la langue française au Canada restent optimistes, en particulier depuis que le Sénat s'est emparé de l'affaire. Il ne reste plus qu'à convaincre un gouvernement qui a tout intérêt à préserver cet héritage culturel et historique."
}