{
    "title": "Degroof Petercam: les valeurs françaises gardent un réel potentiel d’appréciation - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/degroof-petercam-les-valeurs-francaises-gardent-un-reel-potentiel-d-appreciation-6068149",
    "date": "09/06/2017",
    "body": "«Les valeurs françaises présentent toujours une vraie opportunité pour les investisseurs désireux de créer de la performance. On peut envisager un Cac 40 à 7.000 points à horizon de 18 mois en l’absence de choc exogène majeur sur les marchés, estime Benjamin Philippe, gérant du fonds Opéra France chez Degroof Petercam Gestion. L’élection d’Emmanuel Macron a rassuré les marchés et éteint un risque populiste potentiel en Europe».  \n «Sur le plan macroéconomique, la croissance économique en zone euro devrait ressortir à +1,7% en 2017 et +1,8% en 2018 pour un taux d’inflation à 1,6% cette année et à 1,3% l’an prochain. De même, depuis le début de l’année et pour la première fois depuis 2010, les analystes ont commencé à réviser à la hausse leurs anticipations de bénéfices (+16,8% au T1 sur les valeurs de l’Eurostoxx 600). Par ailleurs, le retour des flux de capitaux internationaux investis en actions européennes est une excellente nouvelle. Après une décollecte de 100 milliards d’euros en 2016, les fonds dédiés à ces marchés devraient connaître une belle année 2017». \n «En France, les premières mesures promises par Emmanuel Macron et son gouvernement devraient profiter en premier lieu aux valeurs domestiques. Ainsi, la prolongation de la loi Pinel (investissement locatif), l’allègement des charges salariales (compensé par l’augmentation de la CSG) ou la baisse de l’impôt sur les sociétés de 33 à 25% devraient dans un délai relativement court bénéficier aux entreprises françaises. Celles-ci ont assaini leurs bilans depuis la crise financière de 2008-2009 et profité en partie de la faiblesse des taux d’intérêt pour investir». \n Des valeurs financières toujours à privilégier \n «Dans ce contexte, les actions françaises gardent une attractivité importante. A moins de 5.400 points début juin, le Cac 40 reste très loin de ses records historiques (plus de 6.944 points le 4 septembre 2000) contrairement au Dow Jones qui continue de battre record sur record à plus de 21.150 points début juin». \n «Parmi les secteurs qui pourraient tirer leur épingle du jeu, les valeurs financières françaises (Société Générale, Axa) devraient tout particulièrement continuer à profiter du contexte favorable des taux. Un point bas a vraisemblablement été touché l’année dernière. L’embellie de la conjoncture permet aux investisseurs d’anticiper à terme un discours légèrement moins accommodant de la BCE et donc une remontée des taux en zone euro qui aura notamment pour conséquence une amélioration de la profitabilité des banques». \n «Les investisseurs peuvent également s’intéresser au secteur des télécoms (Orange) dans la mesure où une nouvelle consolidation du secteur et le retour à trois opérateurs ne seraient pas vu d’un mauvais oeil par Emmanuel Macron. Les mesures d’allègements des charges sociales profiteront davantage aux entreprises disposant d’une masse salariale conséquente. Ainsi, les secteurs de la distribution (Carrefour) ou de la construction/concessions (Eiffage, Vinci) sont à privilégier». \n «Du côté des valeurs moyennes, quelques entreprises attirent mon attention: DBV Technologies, biotech française spécialisée dans le traitement des allergies (à l’arachide notamment) ou SES-Imagotag qui propose un système d’étiquetage digital très ingénieux à destination du commerce physique. Cette solution permet aux distributeurs d’ajuster leurs prix dans les plus brefs délais par rapport à la concurrence». \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Lidl relance son expansion en France \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}