{
    "description": "EN IMAGES / VIDÉO",
    "url": "http://www.lefigaro.fr/international/2017/06/14/01003-20170614ARTFIG00017-londres-spectaculaire-incendie-dans-une-tour-d-habitation.php",
    "date": "14/06/2017",
    "theme": "international",
    "body": "Un gigantesque incendie s'est déclaré dans la nuit de mardi à mercredi dans une tour d'habitation du quartier de North Kensington, dans l'ouest de Londres. Les flammes ont submergé cette tour de 120 logements du Lancaster West Estate, datant de 1974, du deuxième au 27e et dernier étage. Une épaisse fumée grise s'échappait mercredi matin de la Grenfell Tower, toujours consumée par les flammes.   Le maire de Londres, Sadiq Khan, a fait état d'un «accident majeur» sur son compte Twitter. Il a ensuite précisé être en contact avec le chef des pompiers londoniens.   Les pompiers ont été appelés sur place peu avant 1 heure, heure locale (2 heures à Paris). La cause de l'incendie reste inconnue pour le moment, selon les pompiers. Quarante camions et 200 pompiers ont été dépêchés sur place, ainsi qu'une vingtaine d'ambulances. \n                 \n                   Plusieurs morts et des dizaines de blessés Peu avant 8 heures, la cheffe des pompiers de Londres a annoncé que l'incendie avait fait «plusieurs morts». «Je ne peux pas confirmer un chiffre pour l'instant à cause de la taille et de la complexité de l'immeuble», a déclaré à la presse Dany Cotton, responsable de la London Fire Brigade.  Un peu plus tôt, aux alentours de 6h30 (7h30 à Paris), les secours londoniens ont indiqué avoir transféré 30 personnes blessées vers cinq hôpitaux londoniens. Des soins étaient également prodigués sur place pour différents types de blessures, a déclaré la police sur Twitter, ajoutant que l'évacuation des résidents se poursuivait. Des immeubles et maisons voisins étaient également en cours d'évacuation, menacés par la chute de débris lourds, selon un journaliste de l'AFP sur place. Un numéro d'urgence ( 0800 0961 233 ) a été mis en place par la police londonienne pour des personnes inquiétées par la situation de leurs proches.       Des personnes bloquées dans la tour Un nombre indéterminé de personnes pourraient toujours se trouver à l'intérieur de la tour. Selon les médias britanniques, plusieurs personnes, piégées à l'intérieur de l'immeuble, criaient à l'aide depuis les fenêtres des étages supérieurs. Un témoin a dit à l'agence Reuters redouter que de nombreuses personnes soient restées à l'intérieur. Certains des habitants ont été évacués en pyjama au milieu de la nuit. Un témoin, Jody Martin, arrivé sur les lieux en même temps que le premier camion de pompiers, a raconté à la BBC avoir entendu des cris et vu une personne tomber de l'immeuble ainsi qu'une femme tenir son bébé à la fenêtre. «J'ai crié aux gens de descendre mais ils disaient qu'ils ne pouvaient pas quitter leur appartement parce qu'il y avait trop de fumée dans les couloirs», a-t-il dit. Un habitant du 4e étage de la tour ayant témoigné auprès de la chaîne britannique Sky News et cité par  The Guardian  a expliqué n'avoir pas entendu d'alarme incendie. «Il n'y a pas eu d'alarme», affirme-t-il, ajoutant en avoir entendu une pour la première fois alors qu'il était à l'extérieur de l'immeuble. C'est grâce à un voisin qui fuyait et qui a frappé à la porte de chaque logement que lui et sa famille ont été réveillés. Des questions de sécurité récemment soulevées par les résidents L'autoroute A40 a été fermée dans les deux directions et les automobilistes ont été invités par la police à éviter le secteur pour faciliter l'accès aux services d'urgence. Plusieurs stations de métro à proximité ont également été fermées. «Des pompiers portant des appareils respiratoires sont en train de travailler dans des conditions très difficiles pour maîtriser ce feu», a déclaré le commissaire adjoint des pompiers Dan Daly dans un message publié en ligne. «C'est un accident considérable et très sérieux», a-t-il ajouté.  L'AFP a relevé que des documents en ligne datant d'un an environ montrent qu'un collectif de résidents s'était plaint à plusieurs reprises de l'état de l'immeuble et des risques d'incendie potentiels, de nombreux détritus s'étant accumulés lors des travaux successifs.  «Ce dossier est particulièrement critique car il n'y a qu'une seule entrée et sortie à la Grenfell Tower durant les travaux de rénovation», précisait ainsi le blog d'un Groupe d'action de Grenfell. «Le risque qu'éclate un incendie dans les parties communes du hall d'entrée est à peine imaginable, car alors les habitants seraient pris au piège dans le bâtiment, sans aucune possibilité de s'échapper», poursuivait ce blog.",
    "title": "Londres : plusieurs morts dans le gigantesque incendie d'une tour d'habitation",
    "newspaper": "Le Figaro",
    "author": ""
}