{
    "date": "19/06/2017",
    "author": "Francesca Alongi",
    "url": "http://www.lefigaro.fr/jardin/2017/06/16/30008-20170616ARTFIG00044-jardin-flore-alpe-le-paradis-suisse-des-edelweiss.php",
    "newspaper": "Le Figaro",
    "theme": "jardin",
    "title": "Haute montagne: dans le paradis suisse des edelweiss",
    "description": "EN IMAGES - Installé à Champex-Lac, le jardin Flore-Alpes, riche d'une collection de 4000 végétaux d'altitude, fête ses 90 ans à la fin du mois. En pleine période de floraison estivale.",
    "body": "Envoyée spéciale à Champex-Lac L'un des secrets les mieux gardés de la Suisse se trouve au pays du Saint-Bernard. Un hectare de terrain en pente à 1 500 mètres d'altitude, accroché aux contreforts du mont Catogne (2 597 mètres) et face au massif des Combins (4 314 mètres). Une collection de presque 4 000 plantes de haute montagne surplombe les eaux de jade du lac de Champex (Valais) ceinturées de  conifères  émeraude. Ici, la paix est totale, l'air pur, les couleurs éclatantes. Le temps semble arrêté. Pourtant, le 25 juin prochain,  le jardin alpin Flore-Alpe  fêtera son 90e anniversaire: l'un des rarissimes alpinums de l'avant-guerre ne faisant pas partie d'un jardin botanique qui soit parvenu jusqu'à nous en parfait état. Ce lieu d'exception fut aménagé en 1927 par Jean-Marcel Aubert (1875-1968), ingénieur et industriel vaudois, qui avait fait fortune dans les câbles. Il prit forme autour de la résidence secondaire de l'homme d'affaires, un grand chalet en bois tout à fait excentrique, avec ses poutres peintes, ses frises et ses larges baies vitrées. C'était l'époque des randonnées et des ascensions, des exploits et de la santé retrouvée par la montagne. Préserver la flore alpine \n                 \n                   Champex était le point de ralliement d'alpinistes audacieux et de touristes fortunés: aucun d'eux ne serait reparti sans un edelweiss à offrir à sa dulcinée, une gentiane en guise de marque-pages. Allant de pair avec la mode grandissante des rocailles dans les jardins, surgit alors l'urgence de préserver la flore alpine: ce fut l'œuvre de la vie d'Henry Correvon (1854-1939), le botaniste et pépiniériste genevois qui conçut l'espace planté de Flore-Alpe. Sauvegardé avec le concours du Jardin botanique de Genève et de l'Université de Neuchâtel, le jardin est géré par le canton du Valais et la commune d'Orsières depuis 2008. Jardinier et botaniste, le Français Jean-Luc Poligné en est tombé amoureux. Il a troqué, non sans peine, ses forêts bretonnes contre les pics montagneux qu'il sillonne à la recherche de spécimens à acclimater. «Tout ce que vous voyez ici est complètement artificiel» , signale-t-il. Ruisselets et étangs, moraine, massif de tuf et éboulis calcaires, steppe des vallées intra-alpines… Tous les biotopes de montagne sont reproduits dans le jardin. Les pierres mêmes qui composent les rocailles furent amenées ici par les gens du pays, avec un «besse», luge en bois spécialement conçue pour transporter les pierres après les longues journées aux pâturages.  Serpentine d'eau glacée  Sous l'éboulis, une serpentine d'eau glacée reproduit la température rencontrée à 2 000 mètres d'altitude. La montagne est un paysage extrême où les végétaux sont soumis à d'énormes écarts: jamais à l'abri des gelées nocturnes, ils supportent, le jour venu, jusqu'à 50 °C au sol. Ils doivent faire face à la violence des rayons ultraviolets (UV), à la pénurie d'eau. Cloués au sol, ils répondent par des dispositifs très sophistiqués: un système racinaire très développé et des stolons leur permettent de mieux s'accrocher aux pierres glissantes et d'aller chercher l'humidité très loin. Le revêtement laineux qui couvre tiges et feuilles sert à empêcher la transpiration, ou comme filtre solaire: c'est le cas de l'edelweiss dont la microstructure superficielle des bractées blanches (il ne s'agit pas, botaniquement, de pétales) est capable de bloquer les UV car elle a acquis la même longueur d'onde. Enfin, les couleurs des pétales: il est bien vrai qu'elles sont plus intenses en haute montagne, c'est un stratagème végétal pour mieux réfléchir les rayons solaires. Cultivée plus en aval, la même fleur n'aura plus tout à fait les mêmes nuances!  Six espèces d'edelweiss Qui veut profiter au mieux des floraisons estivales pourra visiter Flore-Alpe dès juin, quand éclosent les orchidées  sabots de Vénus  ( Cypripedium calceolus ) et les  pivoines  officinales ( Paeonia officinalis ). Mais chaque mois apporte sa moisson émouvante. La collection de  rhododendrons  compte 70 variétés, en fleur dès mai. Leurs feuilles diffusent ce parfum résineux, madeleine olfactive pour les randonneurs des forêts alpines. Comme celles, miniaturisées, du  Rhododendron radicans , originaire du Tibet.  Six espèces différentes d'edelweiss dodelinent leurs têtes sur des coussins de  Minuartia graminifolia , une rareté car en Europe nous n'en connaissons que deux, le  Leontopodium alpinum  et le  nivalis . Près d'un ruisseau, des gentianes à feuilles d'asclépiade (G entiana asclepiadea ), une espèce à longue tige, éclosent jusqu'au mois d'août. En longeant un pré ponctué du surprenant indigo des chardons bleus des Pyrénées ( Eryngium bourgatii Gouan ), on arrive à un rocher sur lequel sont disposées 20 variétés de  joubarbes,  étalage de bijoux végétaux. Sillonnant les espèces provenant des massifs montagneux du monde entier, des sentiers thématiques permettent d'identifier aussi les plantes protégées en Suisse, ou encore les  médicinales  et les cosmétiques, installées en collaboration avec le sponsor helvétique du jardin, Alpeor. Le soir vient étendre un drap de frissons avec ses doigts d'ombre. Les visiteurs s'éloignent sauf ceux venus avec leur valise et leur sac de couchage. Ils pourront profiter du chalet et de ses arabesques, du ruisseau qui murmure et des sapins qui balancent leurs branches tout près du balcon. Même si le portail n'est jamais fermé, pour cette nuit, et seulement pour cette nuit, ce paradis végétal est tout à eux."
}