{
    "description": "Déguisé en super-héros, un homme rend visite aux jeunes malades de l'hôpital des enfants à La Plata, situé près de Buenos Aires, tous les vendredis. Un moyen pour ce Bruce Wayne, qui a transformé sa voiture en Batmobile, de leur redonner le sourire.",
    "author": "AFP agence",
    "title": "Argentine: Batman au secours des enfants malades",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/09/03002-20170609ARTFIG00010-argentine-batman-au-secours-des-enfants-malades.php",
    "date": "09/06/2017",
    "body": "Tous les vendredis, il n'a qu'une mission: se rendre au chevet des enfants malades, à l'hôpital public Sœur Maria Ludovica, situé à La Plata (près de Buenos Aires) et leur faire oublier la douleur par le rire. Cet homme de quarante ans, déguisé en Batman et qui souhaite rester anonyme, est leur héros.  Pas de gadgets pour le super-héros, mais des bras chargés de dessins et de bonbons, accueilli par le rire des jeunes infirmes. Assis sur son lit, vêtu d'un pyjama Batman, Pablo Valdez, est hilare. Le garçon de sept ans ne peut plus marcher à cause d'une infection. Il échange un salut avec son super-héros, poing contre poing. Ces visites «donnent du courage aux enfants qui souffrent», affirme sa mère.  Le  Batman  argentin est guidé par Sœur Adriana dans les couloirs de l'établissement. Avant d'entrer en action, un passage à la chapelle. L'homme se signe avant sa mission. «De vendredi en vendredi, Batman vient injecter de la joie, son engagement et sa solidarité. C'est une personne bizarre qui apporte une dose d'humanité», se réjouit Sœur Adriana. «Durant un instant, j'ai le pouvoir d'égayer de tristes moments» Parmi tous les super-héros, pourquoi lui? «J'ai choisi Batman pour diverses raisons, explique-t-il. Il est solidaire et croit que sans justice, rien ne peut fonctionner correctement. J'ai vu le film  Batman Begins  (de Chistopher Nolan, 2005), et malheureusement, Gotham City ressemble à notre pays, avec la perte de valeurs, la corruption», regrette le visiteur hospitalier. «Durant un instant, j'ai le pouvoir d'égayer de tristes moments».  Cet homme est enseignant, marié et père de trois enfants. Nous n'en saurons pas plus. Il a le culte de l'anonymat. Comme le super-héros, il refuse d'ôter son masque pendant sa mission. La seule fois qu'il est entré en civil dans l'établissement, c'était le 2 avril de 2013, quand il a proposé ses services. Ce jour-là, des inondations avaient dévasté La Plata, et fait 90 morts.  Une voiture customisée avec des ailes jaunes et le sigle de Batman Ses enfants, «encore petits, ont parfois un peu peur quand ils me voient en Batman», dit-il. Sa mère l'aide à enfiler sa tenue et ajuster sa cape. Quand il fait démarrer sa berline noire, customisée avec des ailes jaunes et le sigle de Batman, la musique du film  Batman Begins  retentit. Son épouse lui reproche d'avoir investi beaucoup trop d'argent dans une voiture qu'il n'utilise guère que le vendredi. Si Batman luttait contre le crime après la mort de ses parents, tués par un voleur dans une rue de Gotham City, l'Argentin se contente de son activité bénévole au sein de l'hôpital. Deux fois par an, il organise un appel aux dons pour acheter téléviseurs ou du matériel médical.  Aux États-Unis, un personnage similaire avait vu le jour. Mais au lieu d'une Renault Fluence, le Batman américain, Lenny Robinson, parcourait l'État du Maryland avec une Lamborghini, avant de mourir en 2015, lors d'un accident de la circulation."
}