{
    "description": "L'homme abattu par les soldats à la gare centrale de Bruxelles était un Marocain de 36 ans. Il vivait à Molenbeek et n'était pas connu de la police pour des faits de terrorisme, indique le procureur fédéral belge, qui n'a diffusé que ses initiales, «O.Z.».",
    "date": "21/06/2017",
    "author": "Edouard de Mareschal",
    "theme": "international",
    "title": "L'auteur de l'attentat manqué de Bruxelles avait des «sympathies» pour l'État islamique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/21/01003-20170621ARTFIG00181-l-auteur-de-l-attentat-manque-de-bruxelles-est-un-marocain-de-36-ans.php",
    "body": "Au lendemain de  l'attaque terroriste qui n'a fait aucune victime à la gare centrale de Bruxelles , le procureur fédéral belge, Eric Van der Sypt, a donné des indications sur le profil de l'homme abattu par des militaires. Il s'agit de O.Z., un Marocain de 36 ans né le 20 janvier 1981. Il vivait à Molenbeek, commune de la banlieue bruxelloise connue pour être un foyer de l'islamisme radical. Elle a  abrité plusieurs membres du commando terroriste du 13 novembre 2015 , dont l'organisateur présumé Abdelhamid Abaaoud et les frères Abdeslam. Le domicile de l'auteur a été perquisitionné dans la nuit. «Il apparait des résultats de la perquisition effectuée à la résidence du suspect O.Z. à Molenbeek-Saint-Jean qu'il a probablement fabriqué la bombe à cet endroit», précise un communiqué du parquet. «On y a notamment retrouvé des composants chimiques ainsi que du matériel qui peuvent servir à fabriquer un explosif», ajoute-t-il. Selon le parquet, O.Z. avait des «sympathies» pour le groupe État islamique. Pourtant, il n'était «pas connu de la police pour des faits de terrorisme», selon le procureur fédéral. Il était «renseigné uniquement pour un fait de drogue en 2016 et non pour radicalisme ou terrorisme», a précisé la bourgmestre de Molenbeek, Françoise Schepmans.  Quant à l'attaque, elle aurait pu être bien plus grave, selon les éléments transmis par le parquet fédéral. La valise contenait «des clous et des bonbonnes de gaz», et elle n'a manifestement pas produit l'explosion attendue par le terroriste. «Il est clair qu'il voulait causer plus de dégâts qu'il n'en a fait», a précisé le procureur fédéral.  Deux explosions successives O.Z. est entré à la gare centrale de Bruxelles mardi soir à 20h39. Il s'est rapproché une première fois d'un groupe de voyageurs. Après s'en être éloigné, il revient vers eux à 20h44. Il crie et saisit sa valise qui produit une «explosion partielle» qui ne blesse personne. La valise s'enflamme, et provoque une seconde explosion plus puissante.    Entre-temps, l'homme est descendu sur le quai à la poursuite d'un chef de gare. En remontant, il se précipite sur un militaire en criant «Allahou akbar». «Le militaire a immédiatement ouvert le feu en touchant l'individu à plusieurs reprises», poursuit le communiqué du parquet fédéral. L'homme mourra sur place des suites de ses blessures. «Il n'avait ni couteau, ni arme à feu ni ceinture d'explosif», a précisé Eric Van der Sypt. Le parquet fédéral a ouvert une enquête pour «tentative d'assassinat terroriste», et un juge d'instruction anti-terroriste a été saisi.     \n                                 \n                                     «Un attentat terroriste a été évité à la gare centrale»         Charles Michel, premier ministre belge     \n                               «Un attentat terroriste a été évité à la gare centrale», a déclaré de son côté le premier ministre Charles Michel, à l'issue d'un Conseil national de sécurité avec des représentants des services de sécurité du pays. «Nous ne nous laissons pas intimider par les terroristes», a-t-il poursuivi, confirmant que l'évaluation du niveau de la menace terroriste dans le pays demeurait inchangé, à 3 sur une échelle de 4. Il a toutefois annoncé des mesures de sécurité supplémentaires pour les événements qui rassemblent «de nombreuses personnes». Ce mercredi soir, le groupe britannique Coldplay se produira à Bruxelles. La gare centrale est à nouveau desservie depuis mercredi matin. L'attaque de la veille avait créé un mouvement de panique. «Des gens traversaient des voies», a raconté un porte-parole d'Infrabel, le gestionnaire du réseau ferroviaire belge. Tout le trafic ferroviaire a été interrompu. "
}