{
    "description": "VIDÉO - En visite jeudi dans le Morbihan, le président de la République a plaisanté au sujet des «kwassa-kwassa», des petites embarcations utilisées par les migrants pour rallier Mayotte.",
    "author": ", AFP agence",
    "title": "Une plaisanterie de Macron sur les Comoriens suscite l'indignation",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/03/01002-20170603ARTFIG00062-une-plaisanterie-de-macron-provoque-de-vives-reactions.php",
    "date": "04/06/2017",
    "body": "La plaisanterie n'est pas passée. En visite jeudi au Centre régional opérationnel de surveillance et de sauvetage atlantique (CROSS) d'Etel dans le Morbihan,  Emmanuel Macron  a eu des propos déplacés au sujet de migrants comoriens. C'est une caméra de l'émission Quotidien de TMC qui révèle la scène. Lors d'un échange avec un officiel, autour notamment des différents types d'embarcations de pêche, le président de la république s'est livré à une blague qui a suscité de vives réactions sur les réseaux sociaux. » EN DIRECT - Le fil politique du week-end des 3 et 4 juin 2017 «Il y a des tapouilles et des kwassa-kwassa», lui indique l'officiel. «Ah non, c'est à Mayotte le kwassa-kwassa», relève alors Emmanuel Macron. «Mais le kwassa-kwassa pêche peu, il amène du Comorien, c'est différent», plaisante-t-il. Après un bref silence gênant, il ajoute: «Les tapouilles, c'est les crevettiers».   Les kwassa-kwassa, de petits bateaux pêches,  sont régulièrement utilisés par des migrants de l'archipel indépendant des Comores  pour gagner Mayotte, devenu le 101e département français en 2011. Des centaines de décès sont à déplorer chaque année suite à des naufrages de ces frêles embarcations. » Lire aussi:  Mayotte: enquête sur le futur 101e département Sur la vidéo, on discerne qu'un malaise s'installe autour du chef de l'État, notamment chez Jean-Yves Le Drian, ministre de l'Europe et des Affaires étrangères. Le service de communication de l'Élysée, contacté par le  Lab d'Europe 1  samedi, a indiqué que les propos du président étaient «une plaisanterie pas très heureuse» et «malvenu». «C'est une plaisanterie pas très heureuse sur un sujet grave, dont le président de la République a pleinement conscience (...) C'est complètement regrettable et malvenu». Sur LCi, l'Elysée ajoute: «C'était une plaisanterie pas très fine et malheureuse, mais qui ne reflète pas la politique d'Emmanuel Macron ou sa prise de position sur le sujet. Il est difficile de taxer le président de racisme ou de légèreté (...) C'est une polémique qui n'a pas lieu d'être. Emmanuel Macron a une ligne claire vis-à-vis de l'immigration clandestine et des migrants. Il a par exemple été l'un des premiers a salué la politique migratoire d'Angela Merkel.» Ces propos ont provoqué de nombreuses réactions sur Twitter de la part de responsables politiques. «Ce n'est pas parce qu'on dit que c'était pour rire qu'on n'a rien dit», a déclaré le chef de file de LR pour les législatives, François Baroin. «C'était évidemment choquant, encore plus quand on est président», a-t-il jugé, en marge d'un déplacement en Corse.  «Si Sarkozy président avait prononcé cette phrase face caméra, le tollé aurait été gigantesque. ‘Du' Comorien. 12.000 morts. Et là... insensé», a réagi l'ex-ministre écologiste Cécile Duflot.   «Blague douteuse. Le 2 poids 2 mesures des journalistes. Si j'avais tenu ces propos ils auraient crié au ‘dérapage scandaleux, polémique'», a fait valoir sur Twitter la députée européenne LR Nadine Morano. «Président du Groupe d'amitié France-Union des Comores de l'Assemblée nationale, j'invite Emmanuel Macron à régler les problèmes locaux plutôt qu'à en rire», a déclaré le député PS de Seine-Saint-Denis, Daniel Goldberg, sur le réseau social.   Ces «propos sont indignes. Plus que des excuses, la France a un devoir d'hospitalité», a estimé le secrétaire national du PCF Pierre Laurent.  Interrogé par la presse, Jean-Luc Mélenchon, candidat de la France insoumise dans la 4e circonscription de Marseille aux législatives, a estimé «qu'il y a quelque chose de conscient chez lui. C'est une sorte de mépris de la classe... après ses propos sur les illettrés, et d'autres encore». «Il a une manière extrêmement désinvolte de parler de la mort des gens», a-t-il ajouté. Plus tôt, au cours de son discours au Cours Julien, il a demandé au public d'observer une minute de silence.  Plusieurs internautes se sont également insurgés contre les propos du président, se demandant notamment comment il pouvait faire de l'humour sur un sujet aussi grave.    Le Conseil représentatif des Français d'origine comorienne a ainsi «condamné avec la plus grande fermeté les déclarations racistes et déshumanisantes du président Macron». «Nous demandons expressément des excuses publiques du président et qu'il prenne sa responsabilité sur la tragédie qui se déroule sous ses yeux», a demandé le président de cette association, Nassurdine Haidari. Selon lui, ces commentaires sont «dignes de la famille Le Pen. Et plus précisément de Jean-Marie Le Pen»."
}