{
    "date": "14/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/objectif-de-cours-atteint-sur-michelin-39-sur-un-an-6069383",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Peu d’actualités sur Michelin qui annonce aujourd’hui son intention de renforcer ses activités de diversification  en rachetant l’américain NexTraq, un fournisseur de solutions télématiques pour flotte commerciale . Cette entreprise basée près d’Atlanta fournit des solutions qui améliorent la sécurité des chauffeurs, la gestion du carburant et la productivité des flottes, notamment pour les flottes de petits utilitaires commerciaux.  \n Le 6 juin, le groupe avait lancé  un projet d’offre publique d’achat simplifiée sur 20,60% du capital de la Société internationale de plantations d’hévéas (SIPH)  que le pneumaticien ne possède pas encore. Ce dernier souhaite prendre la totalité du contrôle de cette affaire, dont la place de plus en plus importante de l’Afrique de l’Ouest dans la production mondiale de caoutchouc naturel, et dans un contexte de concurrence accrue entre les acteurs de ces marchés. Cette opération présente un caractère stratégique, car elle permet au groupe de sécuriser 6 à 7% de ses approvisionnements en caoutchouc. \n Le 19 mai enfin, lors de son assemblée générale annuelle, Michelin a confirmé ses objectifs 2017 énoncés lors de la publication du chiffre d’affaires trimestriel du 20 avril. Pour cette année, le fabricant de pneumatiques vise un résultat opérationnel supérieur à 2016 à savoir 2,79 milliards d’euros, une croissance du chiffre d’affaires et la génération d’un minimum de 900 millions d’euros de flux de trésorerie libre. Par ailleurs, le montant du dividende a été fixé à 3,25 euros par action, portant le rendement actuel à 2,75%. \n Tout ceci conduit à un cours de Bourse à plus de 121 euros, en progression de 15% depuis le début de l’année et de 39% sur les douze mois écoulés. Le titre se paie près de 13 fois les profits attendus pour 2017, un multiple qui commence à être élevé pour la valeur qui se paie traditionnellement à dessous de la moyenne du marché. \n Notre recommandation pour  MICHELIN: PRENDRE UNE PARTIE DE SES BÉNÉFICES \n Le groupe présentera ses résultats semestriels le 25 juillet. La rentabilité devrait rester élevée grâce aux hausses de prix programmées en Europe, après les États-Unis, et au plan d’économies mis en place, qui devrait permettre parvenir à 1,20 milliard d’euros de réductions de coûts sur la période 2017/2020.  Notre objectif de cours de 12 euros arrêté en février dernier est désormais dépassé.  En bonne gestion, nous recommandons de prendre une partie des bénéfices au cours actuel et de conserver le solde en visant un nouvel objectif de 132 euros à 18 mois. \n Cours à date du conseil:  121,40 € \n Objectif de cours:  132 € soit un potentiel de +9% \n Profil d’investisseur:  tout public, PEA \n Horizon d’investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Objectif de cours atteint sur Michelin: +39% sur un an - Indices & Actions - Le Figaro Bourse"
}