{
    "description": "Six jours après le départ d'incendies dans le centre du pays, les pompiers ont annoncé avoir réussi à stopper la progression des flammes. 2400 soldats du feu restent mobilisés avec le soutien de onze avions de la lutte anti-incendie.",
    "author": ", AFP agence",
    "title": "Incendies au Portugal : les principaux foyers maîtrisés",
    "date": "22/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/22/01003-20170622ARTFIG00158-incendies-au-portugal-les-principaux-foyers-maitrises.php",
    "body": "Les pompiers portugais sont parvenus à arrêter la progression de l'incendie qui sévit depuis samedi dans le centre du pays. Le feu a fait 64 morts et 204 blessés. Il  s'était déclaré samedi près de Gois  et a été «maîtrisé» ce jeudi, a annoncé le commandant des opérations Carlos Tavares, en précisant toutefois que certains foyers pouvaient encore reprendre. Le feu, qui a touché également les communes voisines de Pampilhosa da Serra et Arganil, était circonscrit à l'intérieur d'un périmètre contrôlé par les pompiers, d'une surface estimée à 20.000 hectares. » Lire aussi -  Incendie au Portugal: après les larmes, la colère Il aura fallu cinq jours pour circonscrire les flammes en raison des «conditions météo très adverses», marquées par des températures très élevées et des changements de direction du vent, a expliqué le commandant. De plus, le terrain accidenté complique le déplacement des secours. 30.000 hectares consumés L'incendie de Gois était le deuxième plus important de la région après celui de Pedrogao Grande, qui avait démarré samedi et consumé quelque 30.000 hectares de forêt et broussaille, avant d'être contrôlé mercredi en début de soirée. «La nuit a été marquée par une accalmie de la situation, avec des conditions atmosphériques favorables», a expliqué jeudi matin, Antonio Ribeiro, le commandant des opérations de l'incendie de Pedrogao Grande. «La hausse du niveau d'humidité et la baisse des températures ont permis aux pompiers de consolider le périmètre de l'incendie et éteindre les quelques foyers qui ont repris brièvement», a-t-il précisé. » Lire aussi -  Portugal: un Français décédé dans le gigantesque feu de forêt qui a fait 62 morts Près de 2400 pompiers au total restaient mobilisés pour venir à bout de ces deux incendies. Ces hommes étaient toujours soutenus par onze avions de lutte anti-incendie dépêchés depuis dimanche par l'Espagne, la France et l'Italie, tandis que le Portugal en a affrété deux. Dans les régions de Pedrogao Grande et Gois, les températures ne devaient pas dépasser jeudi les 29 degrés. Dans l'ensemble du pays, le thermomètre ne devait pas afficher plus de 34 degrés."
}