{
    "description": "Pour la première fois depuis presque trente ans, la France sera l'invitée d'honneur de la foire de Francfort, du 11 au 15 octobre prochains. Une invitation littéraire symboliquement forte dans un pays où le français est la deuxième langue la plus traduite après l'anglais.",
    "date": "21/06/2017",
    "author": "AFP agence, ",
    "theme": "langue francaise",
    "title": "La France est à l'honneur au festival du livre de Francfort",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/langue-francaise/francophonie/2017/06/21/37006-20170621ARTFIG00101-la-france-est-a-l-honneur-au-festival-du-livre-de-francfort.php",
    "body": "Cela faisait presque trente ans. Depuis 1989 exactement, que la France n'avait plus été l'invitée d'honneur de la ville de Francfort. L'absence est toutefois -et enfin- réparée. Les organisateurs du célèbre festival littéraire allemand ont décidé à l'occasion de leur 69e édition, qui aura lieu du 11 au 15 octobre, d'accueillir plus de 130 auteurs francophones. Des pointures de la littérature mondiale, parmi lesquels figurent  Michel Houellebecq  et Virginie Despentes. «Nous voyons dans cette invitation une chance d'intensifier l'échange culturel franco-allemand et de donner une nouvelle impulsion à la relation entre nos deux pays», a déclaré Anne-Marie Descôtes, ambassadrice de France en Allemagne. «Dans une époque où l'Europe est de plus en plus sous pression politiquement et dans laquelle nous observons de profondes divisions au sein de la population, la présence de la France à la Foire du livre de Francfort consacre les relations étroites entre l'Allemagne et la France», a également salué Juergen Boos, directeur du salon.  Michel Bussi, Amélie Nothomb, Riad Sattouf Cette édition mettra en lumière la littérature francophone sous toutes ses formes, dans un pays où le français est la deuxième langue la plus traduite après l'anglais. Elle accueillera entre autres des auteurs de roman, bande dessinée ou littérature jeunesse de haute volée, tous francophones, à l'instar de Michel Bussi,  Amélie Nothomb , Jean-Christophe Rufin, Yasmina Khadra et Riad Sattouf. La Foire du livre donnera «une image de la littérature francophone totalement renouvelée», reflet des évolutions des vingt dernières années, a assuré Frédéric Boyer, membre du comité d'organisation. Le jury Goncourt fera par ailleurs le déplacement afin de rendre publique le 11 octobre prochain la deuxième sélection des romans en lice pour le plus prestigieux prix littéraire du monde francophone. Avec plus de 7.000 exposants, la manifestation attire chaque année quelque 278.000 visiteurs, dont 140.000 professionnels venus de plus de 100 pays. Nul doute que cette prochaine édition saura réjouir tous les amoureux de la littérature."
}