{
    "description": "L'auteur britannique de ",
    "author": "AFP agence",
    "title": "Salman Rushdie s'inquiète de «l'aveuglement stupide» de l'Occident face au djihadisme",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/08/03005-20170608ARTFIG00227-salman-rushdie-s-inquiete-de-l-aveuglement-stupide-de-l-occident-face-au-djihadisme.php",
    "date": "08/06/2017",
    "body": "«Il faut arrêter l'aveuglement stupide face au djihadisme qui consiste à dire que cela n'a rien à voir avec l'islam», affirme avec conviction l'écrivain britannique  Salman Rushdie  lors d'un entretien accordé à  L'Obs . «Je suis en désaccord total avec ces gens de gauche qui font tout pour dissocier le fondamentalisme de l'islam», ajoute l'auteur de  Deux ans, huit mois et vingt-huit nuits . En septembre 1988, Salman Rushdie publie en Angleterre son quatrième ouvrage:  Les Versets sataniques . L'auteur dresse, parmi d'autres faits inspirés des réalités historiques, un portrait de Mahomet, le prophète fondateur de l'islam. Jugé blasphématoire, il déclenche l'ire des populations musulmanes car il constituerait une offense à l'islam, au prophète et au Coran.  Premier pays à réagir, l'Inde dénonce le caractère injurieux de l'ouvrage et le fait interdire, suivi au mois d'octobre par le Pakistan, l'Arabie saoudite, l'Égypte, la Somalie et de nombreux autres pays. Installé à New York depuis dix-sept ans, la casquette bien vissée sur la tête, l'humeur légère et joyeuse, l'homme de lettres continue d'ausculter le monde. «Depuis 50 ans, l'islam s'est radicalisé», soutient Salman Rushdie. Selon lui, «il y a bien sûr une tradition d'un islam éclairé. Mais il n'est pas au pouvoir aujourd'hui». «Côté chiite, il y a eu l'imam Khomeini et sa révolution islamique. Dans le monde sunnite, il y a eu l'Arabie saoudite, qui a utilisé ses immenses ressources pour financer la diffusion de ce fanatisme qu'est le wahhabisme. Mais cette évolution historique a eu lieu au sein de l'islam et non à l'extérieur», insiste l'écrivain. \n                                 \n                                     «Aujourd'hui, on m'accuserait d'islamophobie et de racisme»         Salman Rushdie, le 5 septembre 2016     \n                             «Quand les gens de Daech se font sauter, ils le font en disant ‘Allahou Akbar', alors comment peut-on dès lors dire que cela n'a rien à voir avec l'islam?», interroge-t-il. Rushdie explique qu'il dit «comprendre» la crainte de «stigmatisation de l'islam» mais il explique aussitôt que «pour éviter cette stigmatisation, il est bien plus efficace de reconnaître la nature du problème et de le traiter». Un peu partout dans le monde, la religion s'infiltre dans la politique. Pour l'écrivain, les choses sont évidentes. Les islamistes veulent le pouvoir politique. Ils pensent que la société parfaite a existé au VIIe siècle, et la révolution khomeyniste, comme la communiste, se présente comme une révolution contre l'Histoire. « Aujourd'hui, on m'accuserait d'islamophobie et de racisme.  On m'imputerait des attaques contre une minorité culturelle», avait déjà affirmé l'écrivain, lors de la sortie de son dernier roman. Il défend la liberté de penser et affirme avoir le droit de dire que la religion est une stupidité. Salman Rushdie trouve ainsi «consternant» d'entendre « Marine Le Pen  analyser l'islamisme avec plus de justesse que la gauche». «C'est très inquiétant de voir que l'extrême droite est capable de prendre la mesure de la menace plus clairement que la gauche». «Le présupposé constant de la gauche, c'est que le monde occidental est mauvais. Et donc tout est passé au crible de cette analyse», déplore-t-il en terminant cet entretien."
}