{
    "date": "16/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/15/01016-20170615ARTFIG00182-que-sont-devenus-les-epoux-villemin-les-parents-du-petit-gregory.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Que sont devenus les époux Villemin, les parents du petit Grégory ?",
    "description": "VIDÉO - Jean-Marie et Christine Villemin ont refait leur vie dans l'Essonne. Ils ont trois enfants et «espèrent toujours» la vérité sur la mort de leur petit garçon de quatre ans.",
    "body": "Que sont devenus les époux Villemin, les parents du petit Grégory retrouvé mort dans les eaux froides de la Vologne en 1984? À chaque rebondissement judiciaire ou date anniversaire, la question ressurgit dans les médias qui s'intéressent à Jean-Marie et Christine, ce couple devenu tristement célèbre. Aujourd'hui encore, elle revient sur le devant de la scène avec la mise en examen de la grand-tante et du grand-oncle de Grégory, Jacqueline et Marcel Jacob. » EN DIRECT - Affaire Grégory: de nouveaux éléments, la grand-tante inculpée Difficile toutefois de connaître précisément leur état d'esprit. Leur avocat, Me Thierry Moser, s'est juste contenté d'un commentaire au détour d'une interview donnée à la presse. Les parents «ont exprimé de la satisfaction et de la douleur car la plaie est toujours vive, plus de trente ans après», a confié le pénaliste, qui se réjouissait de l'avancée de l'enquête. Leur second conseil, Me Marie-Christine Chastant-Morand, explique pour sa part qu'ils «espèrent toujours» la vérité. Mais le couple, qui a refait sa vie dans l'Essonne avec ses trois enfants, ne s'est toujours pas exprimé à ce jour.  «Jamais le fil n'a été interrompu entre eux» Il faut dire que leur parole est devenue rare au fil des décennies. Longtemps accusés d'avoir trop parlé dans la presse et d'en avoir tiré profit, le couple s'est réfugié dans le silence pendant douze ans. Christine Villemin, inculpé d'assassinat avant de bénéficier d'un non-lieu, et Jean-Marie, condamné pour le meurtre de Bernard Laroche en 1993, n'ont accordé aucune interview dans les médias. Jusqu'au 25 octobre 2006, date à laquelle ils décident de s'exprimer publiquement  en accordant un entretien exclusif à  La Croix . Le quotidien décrivait un couple qui menait «une vie normale», «entouré de leurs trois enfants» et «soudé par l'amour». Chaque allusion à l'affaire reste difficile à vivre. «Un article, une émission, les blagues des humoristes: ce sont des épreuves que nous partageons avec nos enfants qui savent qu'ils doivent vivre avec ce poids», racontait Jean-Marie Villemin à l'époque et aujourd'hui âgé de 59 ans. «Nous vivons des moments de bonheur mais je ne suis plus pleinement heureuse. Il y a toujours des instants de tristesse. A l'approche des anniversaires, de fêtes, de Noël. C'est toujours une déchirure», confiait pour sa part Christine, 57 ans.  Puis silence radio. En 2008, le couple obtient la réouverture de l'enquête pour pouvoir mener de nouvelles expertises, prolongeant le délai de prescription jusqu'en 2018, continue de suivre les progressions de l'enquête, assisté de leurs avocats.  En 2014, Laurence Lacour qui avait suivi l'affaire Grégory pour Europe 1  et qui se disait proche du couple avait donné de leurs nouvelles en affirmant qu'ils allaient bien, malgré la date anniversaire des 30 ans de l'affaire. «Ils vivent toujours ensemble. Jamais le fil n'a été interrompu entre eux. Ils travaillent, ils sont devenus plus franciliens qu'ils n'ont été vosgiens», affirmait à l'époque la journaliste.  «Leur enfant décédé est omniprésent par les photos ou dans les conversations, mais ça n'a pas empêché les trois autres (enfants) de venir au monde, de trouver leur place, de faire de belles études». Julien, 32 ans, est opticien. Emelyne, 29 ans, est professeur agregée en Sciences et vie de la terre (SVT) et Simon, 19 ans, a décroché son Bac S l'année dernière. Et de préciser: «Ce sont de jeunes gens qui connaissent l'histoire familiale. Mais on leur a laissé la capacité de s'épanouir, et de ne pas seulement être les héritiers d'une histoire lourde». "
}