{
    "description": "Renault-Nissan aurait élaboré, selon Reuters, un projet permettant , via la création d'une société off-shore localisée aux Pays-Bas, de détourner une partie des bénéfices dégagés par la nouvelle alliance entre le groupe et Mitsubishi au profit de son PDG et d'autres dirigeants. Des bonus qui échapperaient au contrôle de l'État et des autres actionnaires.",
    "url": "http://www.lefigaro.fr/societes/2017/06/14/20005-20170614ARTFIG00082-renault-nissan-ghosn-pourrait-beneficier-de-millions-de-superbonus-supplementaires.php",
    "date": "14/06/2017",
    "theme": "societes",
    "body": "Alors que l'assemblée générale de Renault-Nissan se tient jeudi, les révélations faites hier par Reuters ne devraient guère améliorer les relations déjà houleuses entre son emblématique patron, Carlos Ghosn, et l'État, qui détient 19,74% des parts d'action du groupe automobile. Selon l'agence de presse, les banquiers de Renault-Nissan auraient en effet élaboré un plan permettant de verser des millions d'euros de bonus annuels supplémentaires au PDG et à d'autres dirigeants. Leur stratégie? Créer une société de services enregistrée aux Pays-Bas, État connu pour sa politique fiscale accommodante avec les entreprises, et détourner une partie des nouvelles synergies dégagées par la récente alliance entre Renault, Nissan, et Mitsubishi vers cette société offshore. Les sommes engagées sont considérables: les bénéfices nés de cette alliance inédite devraient atteindre 5,5 milliards d'euros l'an prochain, un nouveau record après 4,3 milliards en 2016.  Selon une présentation d'Ardea Partners, société de banque d'investissement conseillant Carlos Ghosn, à laquelle Reuters a eu accès, une partie de ces bénéfices pourraient être transférés sous la forme de bonus en numéraire et en titres afin d'«encourager les dirigeants à poursuivre les opportunités de synergies». L'alliance verserait ainsi 8% des synergies additionnelles dégagées chaque année, soit l'équivalent de 80 millions d'euros, à condition que l'arrivée de Mitsubishi permette à la nouvelle formation de dégager un milliard d'euros de bénéfices. Un tiers de cette somme serait réservé aux six principaux managers de l'alliance, dont Carlos Ghosn est actuellement président et directeur général.  Baptisée «NewCo», cette nouvelle société serait détenue à 100% par une fondation indépendante, «évitant les sujets de parties apparentées» qui exigeraient une information des actionnaires de l'alliance. Les versements échapperaient aussi aux charges sociales françaises. Selon un mémo daté de début juin et accompagnant la présentation du projet, celui-ci est soutenu par Carlos Ghosn. Il est ajouté dans le mémo: «Le schéma, dans ses détails, est toujours en cours d'élaboration.» L'Alliance Renault-Nissan-Mitsubishi dément l'information Alors que la rumeur d'un départ imminent de l'actuel PDG de Renault-Nissan ne cesse de croître , Carlos Ghosn pourrait cependant bénéficier de la stratégie élaborée par Ardea Partners. Le schéma des nouveaux bonus reviendrait aussi à augmenter la rémunération du poste de président, d'où Carlos Ghosn compte continuer à diriger la stratégie de l'alliance pendant encore plusieurs années, que son contrat à la direction générale de Renault soit ou non renouvelé en 2018. Via leur porte-parole, Renault-Nissan et Mitsubishi ont immédiatement démenti l'information.: «Cet article n'est pas basé sur une information fournie par l'alliance ou les entreprises qui en sont membres, et aucune décision de cette sorte n'a été prise«, a-t-elle déclaré, refusant de répondre aux questions détaillées de Reuters sur la proposition ou sur les relations avec Ardea. Cette dernière a également refusé de faire un commentaire.  Si les faits sont avérés, faut-il voir dans ce projet un moyen pour la direction de Renault-Nissan de contourner le contrôle exercé par l'État sur le montant du salaire de son PDG? C'est probable. En effet, les tensions ne cessent de croître entre Carlos Ghosn et l'État actionnaire du groupe. La dernière assemblée générale du groupe avait ainsi été marquée par un véritable bras de fer opposant le ministre des Finances, Michel Sapin, à la direction de Renault-Nissan.  Lire aussi: Avec la loi Sapin 2, la pression monte sur les salaires des patrons Le doublement de la rémunération de Carlos Ghosn avait ainsi été rejeté par les actionnaires de Renault lors d'un scrutin consultatif dû pour une part importante à la position de l'État. Immédiatement après l'assemblée générale, le comité des rémunérations puis le conseil d'administration du constructeur avaient cependant validé ce «package» de 7,2 millions d'euros (dont 1,7 million en numéraire), passant outre l'avis exprimé par les actionnaires. Face à l'inefficacité manifeste de la mesure et au geste de défi de Carlos Ghosn, la loi Sapin 2, promulguée le 10 décembre 2016, avait rendu l'avis des actionnaires contraignant sur les rémunérations de l'année écoulée. Cette année, le vote restera consultatif sur le montant de rémunération de l'exercice écoulé, mais deviendra contraignant sur la politique de rémunération à venir.",
    "title": "Renault-Nissan : Ghosn pourrait bénéficier de millions de superbonus supplémentaires",
    "newspaper": "Le Figaro",
    "author": "Elena Scappaticci"
}