{
    "description": "Benoît Hamon appelle à voter La France Insoumise contre Manuel Valls. Jean-Luc Mélenchon, lui, soutient quatre socialistes frondeurs.",
    "author": "Mathilde Siraud",
    "title": "Ces socialistes qui soutiennent des candidats de La France insoumise",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/13/38001-20170613ARTFIG00132-ces-socialistes-qui-soutiennent-des-candidats-de-la-france-insoumise.php",
    "date": "13/06/2017",
    "body": "Quelle stratégie de second tour pour La France Insoumise et le PS? Difficile d'y voir clair tant les configurations sont multiples. Dans la Somme, la socialiste battue Pascale Boistard a appelé dès dimanche soir à voter pour François Ruffin, candidat de La France Insoumise, contre le candidat La République en marche, le maire d'Abbeville Nicolas Dumont. «Je me sens très proche de la gauche, voyez-vous»,  s'est justifiée l'ancienne secrétaire d'État, sur France 3 Picardie , sans même attendre une prise de position de la direction du PS.  L'ancien frondeur Benoît Hamon, battu lui aussi dans les Yvelines, soutient la candidate de la France Insoumise face à Manuel Valls dans la première circonscription de l'Essonne. «C'est une candidate de gauche et Valls est aujourd'hui sur un projet politique qui s'est éloigné de la gauche, progressivement», a expliqué l'ancien candidat à l'élection présidentielle, dans l'émission de Canal + le Gros Journal. La candidate, Farida Amrani, s'est félicitée de ce soutien. «Je suis en effet la seule candidate de gauche. Quand on voit que tous les maires de droite de la circonscription soutiennent Valls, tout est dit», a-t-elle réagi à l'AFP. L'entourage de l'ancien premier ministre fustige de son côté des «petites vengeances qui n'ont aucun intérêt».    Sur Twitter, Benoît Hamon a précisé qu'il irait voter au second tour pour le candidat de gauche qualifié face à La République en marche ou aux Républicains. Dans les Bouches-du-Rhône, Patrick Mennucci n'a pour l'instant donné aucune consigne de vote pour le second tour qui oppose Jean-Luc Mélenchon à Corinne Versini, investie par le mouvement d'Emmanuel Macron. Mais sa suppléante, Nasséra Benmaria, a appelé lundi à voter pour le leader des Insoumis. «J'appelle à voter Jean-Luc Mélenchon. J'ai décidé de prendre mes responsabilités face à la débâcle de la gauche»,  a déclaré la socialiste sur France Info .  La ligne officielle du PS plaide pour la «réciprocité»: les candidats du PS appelant à voter pour La France insoumise et inversement dans les circonscriptions où l'un ou l'autre serait en position de gagner.  En bureau national lundi matin , la direction de Solferino a demandé à Jean-Luc Mélenchon que celui-ci soutienne les candidats socialistes qualifiés. L'ex candidat à l'élection présidentielle limite son soutien au PS dans des cas bien précis: là où le député sortant est frondeur et a signé la motion de censure contre l'ancien gouvernement. «J'appelle à voter pour les députés du PS qui ont signé la motion de censure. (...) Il y en a quatre en tout et pour tout dans le pays», a annoncé Jean-Luc Mélenchon sur RTL mardi matin. Cette configuration concerne le proche de Benoît Hamon Régis Juanico dans la Loire, Barbara Romagnan dans le Doubs, Christian Paul dans la Nièvre et Yann Galut dans le Cher. «Quant aux autres, qu'ils méritent leurs voix, et qu'ils s'en débrouillent», a ajouté le candidat aux législatives. "
}