{
    "date": "20/06/2017",
    "author": "Adrien Jaulmes",
    "url": "http://www.lefigaro.fr/international/2017/06/19/01003-20170619ARTFIG00354-un-journaliste-kurde-tue-et-trois-envoyes-speciaux-francais-blesses-a-mossoul.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Blessé à Mossoul, le journaliste français Stephan Villeneuve est décédé",
    "description": "VIDÉO - Le journaliste effectuait un reportage destiné au magazine «Envoyé Spécial», sur France 2. La veille, il avait été grièvement blessé par l'explosion d'un engin artisanal qui a coûté la vie à un autre journaliste, le Kurde Bakhtyar Haddad. Deux autres reporters, dont Samuel Forey, qui effectuait un reportage pour ",
    "body": "L'envoyé spécial du  Figaro  Samuel Forey a été blessé lundi par un engin explosif improvisé de Daech alors qu'il couvrait l'offensive de l'armée irakienne dans la vieille ville de Mossoul. La même explosion a tué un journaliste kurde, Bakhtyar Haddad. Grièvement blessé, le journaliste français Stephan Villeneuve a succombé à ses blessures, a annoncé France Télévisions dans la nuit de lundi à mardi. Avec sa consoeur Véronique Robert, ils réalisaient pour l'émission «Envoyé spécial» de France 2 un reportage sur la bataille de Mossoul, produit par la société #5 Bis Productions. Les blessés ont été pris en charge dans les hôpitaux militaires américains situés à proximité de Mossoul avant d'être évacués vers Bagdad. Stephan Villeneuve va être fait chevalier de la Légion d'honneur à titre posthume, a annoncé mardi l'Elysée. Les journalistes accompagnaient les Forces spéciales anti-terroristes irakiennes (ICTF) de la Division d'Or, qui participaient depuis la veille  à la phase finale de la reconquête de la vieille ville de Mossoul . Les engins explosifs improvisés sont, avec les voitures suicide, l'une des armes les plus redoutables utilisées par Daech. Fabriqués de façon artisanale, ces dispositifs bourrés d'explosifs et de projectiles métalliques sont conçus pour tuer et mutiler et dissimulés un peu partout, dans les rues et dans les maisons, derrière les portes et sur les points de passage. Depuis le début de l'offensive contre Daech à Mossoul, des centaines de soldats irakiens ont été victimes de ces engins redoutables.  Bakhtyar Haddad, une des figures de la petite communauté des journalistes à Erbil Stephan Villeneuve, journaliste reporter d'images, avait couvert de nombreux conflits à travers le monde. «La direction et les équipes de France Télévisions s'associent à la douleur de sa compagne Sophie, de ses quatre enfants, de sa famille et de tous ses proches. Elles leur présentent leurs plus sincères condoléances», indique un communiqué de la direction de l'information de France Télévisions.    Bakhtyar Haddad était lui l'une des figures de la petite communauté des journalistes à Erbil, la capitale du Kurdistan irakien. Il couvrait depuis 2004 les conflits successifs en Irak. Il avait déjà été blessé pendant la reconquête de Falloudja à l'été 2016. Parfaitement francophone, il avait appris le français durant son enfance passée dans la région parisienne, où son père était réfugié politique kurde fuyant le régime de Saddam Hussein.  Samuel Forey, 36 ans, est basé à Erbil depuis le début de l'automne après avoir été correspondant du  Figaro  au Caire puis par intérim à Istanbul. Il a couvert pour  Le Figaro  la bataille de Mossoul depuis le début de l'offensive le 17 octobre 2016.   "
}