{
    "date": "16/06/2017",
    "author": "Baptiste Savignac",
    "url": "http://www.lefigaro.fr/cinema/2017/06/16/03002-20170616ARTFIG00152-mort-de-alexei-batalov-le-cinema-russe-pleure-l-un-de-ses-plsu-grands-artistes.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Mort de Alexeï Batalov : le cinéma russe pleure l'un de ses plus grands artistes",
    "description": "DISPARITION",
    "body": "Moscou ne croit pas aux larmes , affirme le titre du film de Vladimir Menshov, mais c'est tout de même avec une grande tristesse qu'a été reçue la nouvelle de la mort du comédien vedette du long-métrage. «Alexeï Vladimirovitch est décédé la nuit dernière» a annoncé, jeudi, son ami et collègue, Vladimir Ivanov. Mort à l'âge de 88 ans, Alexeï Batalov a profondément marqué l'histoire du cinéma russe. Une page se tourne. Connu notamment pour ses rôles dans  Quand passent les cigognes  de Mikhail Kalatov  ( Palme d'Or de 1958),  La Dame au petit chien (1960),  ou encore  Moscou ne croit pas aux larmes  de Vladimir Menshov (Oscar du Meilleur film étranger en 1981), le comédien avait été décoré «Artiste du peuple de l'URSS», et héros du travail socialiste en 1989. Les plus hautes distinctions de l'Union soviétique pour un homme ayant contribué au développement de la Culture.  Selon la presse russe, Alexeï Batalov avait été hospitalisé en janvier dernier pour une fracture du col du fémur. Il était retourné à l'hôpital en février en raison de complications. Sa disparition reste un choc inattendu pour le cinéma russe. L'ensemble du pays lui a rendu hommage sur les réseaux sociaux .     \n                                 \n                                     «C'était un artiste merveilleux. Aujourd'hui, il n'y en a pas beaucoup comme lui»         Stanislav Govoroukhine     \n                               «Le décès de Batalov est une perte immense. C'était un remarquable acteur soviétique, russe... un homme sensible et raffiné», a déclaré le représentant spécial du président russe pour la coopération culturelle internationale, Mikhaïl Chvydkoï. Les réactions ont afflué de toute part. «C'était un artiste merveilleux. Aujourd'hui, il n'y en a pas beaucoup comme lui», a estimé pour sa part le réalisateur et député à la Douma d'État, Stanislav Govoroukhine. Une carrière intimement liée à l'Histoire de la Russie Né en 1928, Alexeï Batalov est évacué avec sa famille lors de la Seconde Guerre mondiale, non loin de Kazan où sa mère fonde une troupe de théâtre. Rapidement repéré pour son talent, il suit les prestigieux cours du Théâtre de Moscou. Pendant la relative libération de la culture sous Krouchtchev, sa carrière décolle. Il devient l'un des artistes les plus célèbres de toute l'union soviétique. L'acteur est très pointilleux sur le choix des rôles qu'il interprète. À la fin de sa vie, il se consacre pleinement à l'enseignement et forme toute une nouvelle génération de comédiens russes. Le cinéma russe lui prévoit un bel hommage le 19 juin. La plupart de ses films seront diffusés. Ses obsèques auront lieu au cimetière Preobrazhenskiy à Moscou."
}