{
    "body": "Correspondant à Bruxelles Des militaires en patrouille à la gare centrale de Bruxelles ont «neutralisé», ce mardi peu avant 21 heures, un individu après une explosion suspecte, a confirmé la police de la capitale un peu plus d'une heure après l'incident. Aucun (autre) blessé n'est à déplorer selon la même source, et la situation est à nouveau maîtrisée dans le bâtiment, l'un des plus fréquentés de la ville. L'homme soupçonné d'avoir voulu perpétrer un attentat et dont la valise a explosé dans la gare de Bruxelles-Central mardi soir est mort, a annoncé le parquet fédéral belge. Après l'explosion de «faible puissance» de son bagage dans un couloir de la gare, qui a été évacuée dans la foulée, des soldats ont ouvert le feu sur le suspect.  Des témoins ont fait état de tirs. Selon le site du quotidien  Het Laatste Nieuws , l'individu aurait crié «Allah U Akbar» (Dieu est le plus grand) avant une petite explosion. Les soldats en faction se seraient alors rués vers lui, avant d'ouvrir le feu. Le parquet fédéral a indiqué peu avant minuit que l'explosion était «considérée comme une attaque terroriste».  Le ministre de l'Intérieur, Jan Jambon, a annoncé mercredi que l'identité de l'homme abattu mardi soir était désormais connue, laissant par ailleurs entendre que des perquisitions étaient en cours. Il n'a cependant divulgué aucun nom, renvoyant pour plus de détails à une conférence de presse du parquet fédéral belge prévue à 11 heures. Le premier ministre belge, Charles Michel, et des membres du gouvernement étaient réunis mercredi matin pour un Conseil national de sécurité, en présence de représentants des services de sécurité du pays. «Merci à nos soldats, aux services de sécurité et au personnel de la SNCB (la compagnie ferroviaire belge, ndlr) pour leur professionnalisme et leur courage», a-t-il écrit sur son compte Twitter.    Mouvement de panique Le périmètre de la gare et celui, tout proche, de la Grand Place, au coeur touristique de la capitale belge, ont été évacués et bouclés. Un mouvement de panique a éclaté dans le hall d'attente et sur les voies. Le trafic ferroviaire a été interrompu mais la circulation du métro a été rétablie peu avant 23 heures . Plus d'une heure après l'incident, le ballet des voitures de police se poursuivait près du centre historique, sous la surveillance d'un hélicoptère de la police. Bruxelles a été la cible d'attentats-suicides à l'aéroport et dans une station de métro en mars 2016, avec un bilan de 32 morts. La capitale belge a aussi été le point de départ de commandos de l'Etat islamique qui ont tué 130 personnes à Paris, en novembre 2015. L'incident, qui s'est produit après des attentats répétés à Londres et une attaque sur les Champs-Elysées à Paris, survient à moins de 48 heures d'un sommet européen. Les vingt-huit chefs d'Etat et de gouvernement ont rendez-vous dans un quartier excentré de la capitale belge, régulièrement transformé en camp retranché pour la circonstance. La ville, en alerte rouge, est en permancence patrouillée par des soldats et des policiers en armes, depuis l'automne 2015.  En Belgique, le dernier incident remonte à la fin mars, lorsque la police d'Anvers a arrêté le chauffeur d'une voiture qui avait semé la panique en s'engageant à vive allure dans une rue piétonne du grand port de la mer du Nord. Ressortissant tunisien résident en France, l'homme a été rapidement inculpé de tentative d'assassinat à caractère terroriste. Mais des doutes sérieux subsistent sur son mobile.",
    "title": "Bruxelles : le terroriste de la gare centrale a été identifié",
    "newspaper": "Le Figaro",
    "author": "Jean-Jacques Mevel",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00389-bruxelles-un-homme-neutralise-a-la-gare-centrale-apres-une-explosion.php",
    "description": "VIDÉO - L'homme dont la valise a explosé dans la gare mardi soir avant qu'il ne soit abattu par des militaires en patrouille a été identifié, a annoncé mercredi le ministre de l'Intérieur Jan Jambon. Une conférence de presse du parquet fédéral belge est attendue à 11 heures.",
    "theme": "international"
}