{
    "description": "LA CHRONIQUE DE FRANÇOIS AUBEL - Retrouvez l'humeur de la rédaction culture du ",
    "date": "21/06/2017",
    "author": "François Aubel",
    "theme": "livres",
    "title": "Alexandre Dumas, au nom du fils",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/livres/2017/06/21/03005-20170621ARTFIG00121-alexandre-dumas-au-nom-du-fils.php",
    "body": "Le jury Goncourt a livré en début de semaine dernière ses conseils de lecture pour l'été. On y trouve par exemple les nouvelles du chanteur Raphaël, Retourner à la mer ou le très bel hommage à la littérature de Gilles Lapouge intitulé Maupassant, le sergent Bourgogne et Marguerite Duras.  Mais les académiciens de Drouant ont omis, bêtement, il faut bien le dire, de recommander le livre de Marianne et Claude Schopp, Dumas fils ou l'anti-Œdipe, alors même qu'ils venaient de le couronner du Goncourt de la biographie. Un oubli d'autant plus fâcheux que cet ouvrage publié chez Phébus se lit comme un roman. » À lire aussi -  Alexandre Dumas fils, dans l'ombre du père » À lire aussi -  La Dame aux camélias fanée? Il n'existait pas à ce jour de travail monographique sur Alexandre Dumas fils, que l'on réduit à tort, sans doute aussi par ignorance, au seul auteur de  La Dame aux Camélias. L'idée en revient à Marianne Schopp. Cela fait en effet un demi-siècle qu'elle suit pas à pas les travaux de son mari sur Alexandre Dumas père. Claude, son époux, en est le plus célèbre exégète.  Elle corrige les épreuves de ses livres, en établit les index, et peu à peu, découvrant notamment la riche correspondance familiale des Dumas, elle s'est entichée du fils, troisième du nom. Dramaturge oublié aujourd'hui mais vénéré à son époque au point que ses admirateurs, nombreux, étaient désignés de ce beau néologisme de «dumafistes».  Marianne Schopp a été surtout intriguée par la dévotion de ce fils envers la figure et l'œuvre paternelles, par cette façon qu'il a eue de veiller religieusement à sa postérité.  Enfant naturel, tourmenté par la marâtre qui vivait avec son père, fréquentant des pensions où on le traitait si souvent de bâtard, il avait pourtant toutes les raisons de haïr son génial géniteur. Il va s'inscrire bien au contraire dans son sillage et s'extraire peu à peu de l'ombre imposante du créateur de la Reine Margot et des Trois Mousquetaires... Jusqu'à connaître la gloire avec  La Dame aux Camélias  qui reparaît chez Phébus dans la collection Libretto.  «Grand enfant qu'il eut tout petit» On célèbre encore son mythe littéraire, celui de la rédemption d'une femme de mauvaise vie, Marguerite Gautier inspirée de la propre maîtresse de Dumas fils, la courtisane Marie Duplessis. Malgré les doutes de Dumas, le roman sera adapté au théâtre. Et Verdi, impressionné par le succès de la pièce, va s'en inspirer pour sa Traviata. Biographie d'une haute érudition, le travail des Schopp est surtout l'occasion de voir s'écrire sous nos yeux un roman familial hors du commun dans la France artiste et bourgeoise du second Empire. La complicité s'installe entre les deux hommes, la rivalité aussi. Le manque de rentrées d'argent, récurrent, peut rendre odieux Dumas père aux yeux de ce fils, qui devient vite, comme l'écrivent les Schopp protecteur de celui qui l'avait mis au monde, ce «grand enfant qu'il eut tout petit».  D'ailleurs, le fils sera souvent excédé par la conduite du vieillard libidineux qui accumule les aventures sexuelles avec de jeunes théâtreuses en mal de rôle. Il s'est même construit une morale, qui ne plaisait guère à Gustave Flaubert, sur l'immoralité d'un père pour qui il gardera malgré tout une admiration et une tendresse sans faille.  Si bien qu'après la mort de son héros de père, en pleine guerre de 1870, et alors même qu'il devenait désormais le seul Alexandre Dumas, il tient à garder mot «fils» accolé à son nom. «Ce mot, disait-il, est comme un second nom de famille qui a sauté par-dessus le nom de famille». Et quelle famille!  Dumas fils ou l'anti-Œdipe, Marianne et Claude Schopp, éd. Phébus, 336 p., 22 euros."
}