{
    "date": "19/06/2017",
    "author": "Jean Talabot",
    "url": "http://www.lefigaro.fr/culture/encheres/2017/06/19/03016-20170619ARTFIG00279-les-plaques-d-edouard-baldus-s-envolent-aux-encheres.php",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "title": "Les plaques d'Édouard Baldus s'envolent aux enchères",
    "description": "Photographe préféré de Napoléon III et prétendu faux-monnayeur, ce mystérieux héliograveur du XIXe siècle a suscité les passions à l'annonce de la découverte de ses plaques de photogravure. La quasi-totalité de ses œuvres, dispersées vendredi 16 juin par Copages Auctions, à Drouot, se sont vendues à prix d'or.",
    "body": "Belle opération pour la maison Copages Auctions, qui dispersait aux enchères  vendredi dernier à Drouot un ensemble de plaques de photogravure d'Édouard Baldus , héliograveur aussi inconnu que mystérieux du XIXe siècle.  À l'exception de trois lots, toutes les plaques se sont vendues, et au prix fort. Les plus grandes, estimées entre 600 et 1000 euros, comme celles de plus petite taille, entre 200 et 600 euros, ont été adjugées pour des sommes avoisinant plusieurs fois leur estimation.  Vue d'ensemble de l'Hôtel de Ville reconstruit  (estimée entre 600 et 800 euros, voir photo de couverture) a notamment été vendue aux prix de 4.508 euros. Étaient également proposées à la vente une vingtaine de photographies sur papier salé et sur papier albuminé et un album dédié aux principaux monuments de Paris. Les acheteurs étant majoritairement internationaux, la plupart des lots ont rejoint des collections particulières aux quatre coins du monde. Artilleur, peintre, photographe, héliograveur et... faux-monnayeur? «Une vente comme celle-ci illustre l'une des plus belles vocations de notre métier de commissaire-priseur, sans doute celle à laquelle je suis le plus attachée», s'est félicitée Patricia Casini-Vitalis, la fondatrice de Copages Auctions. Serge Plantureux, expert de la vente, a également souligné le succès rencontré: «Cette découverte d'objets photographiques insolites sans référence de marché a rencontré une réponse tout à fait positive. C'est encourageant car cela veut dire que les collectionneurs ne sont pas seulement intéressés par ce qu'ils connaissent déjà, mais aussi par des propositions nouvelles.» »Lire aussi: Ventes de plaques d'Édouard Baldus, photographe et faux-monnayeur La maison de vente a su compter sur le destin extraordinaire d'Édouard Baldus, d'abord artilleur prussien d'origine allemande, puis peintre et portraitiste raté, jusqu'à devenir maître reconnu de la photogravure. Il devint alors l'un des photographes préférés de Napoléon III. Baldus consacra la deuxième partie de sa vie à l'héliogravure, un procédé d'impression en creux permettant le transfert d'une image sur une plaque de cuivre ou d'acier grâce à une gélatine photosensible. Il participa à la Mission Héliographique en 1851 et documenta notamment la reconstruction du Louvre et l'ouverture de la ligne de chemin de fer Paris-Lyon-Marseille. Le Met à New York lui a consacré une rétrospective en 1994-1995. Édouard Baldus publia sept recueils pour lesquels ont été conçues les plaques mises en vente vendredi 16 juin et reproduisant des gravures de maîtres anciens (Albrecht Dürer, Raphaël) et des vues de monuments: Versailles, Notre-Dame de Paris, l'Opéra Garnier, l'Hôtel des Invalides, le Palais de Justice... Mais, récemment découvert, un avis de recherche d'un jeune soldat au nom d'Édouard Baldus datant de février 1835 pour fabrication de fausse monnaie dans la région de Cologne, a éclairé d'un jour plus sombre la personnalité de l'artiste..."
}