{
    "description": "VIDÉO",
    "title": "Le champ de Woodstock devient un site historique américain",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/12/03006-20170612ARTFIG00159-le-champ-de-woodstock-devient-un-site-historique-americain.php",
    "date": "12/06/2017",
    "body": "Le gouverneur démocrate de l'État de New York, Andew Cuomo, vient de l'annoncer. Le champ sur lequel s'est déroulé le  mythique festival de musique à Bethel , ville située dans la Hudson Valley, a été inscrit dans le registre national des lieux historiques, selon une information de  CBS News .  Ce terrain, appartenant au fermier Max Yasgur, a abrité le  Woodstock music festival  en 1969 et attiré près de 500.000 personnes. Cet événement est «un pivot dans l'histoire de New York et de l'Amérique», explique A. Cuomo. Le site méritait donc une telle reconnaissance qui le préservera pour les générations à venir. Le champ de 323 hectares a été pris en charge par le Bethel Woods Center of the Arts, dont la présidente Darlene Fedun confie à nos confrères de CBS vouloir préserver «l'esprit des années 60» en organisant des programmes culturels et éducatifs.  Emblème du mouvement hippie  Au total, trente-deux groupes et solistes ont participé au festival, qui en l'espace de «trois jours de paix et de musique» (le slogan du spectacle musical), a révolutionné l'histoire du rock. Du 15 au 18 août 1969, cet événement, devenu un emblème du mouvement hippie, a accueilli les plus grandes figures de la musique rock, jazz, soul, blues et folk des années soixante. C'est à cet endroit précis que  Jimi Hendrix  a joué à la guitare électrique sa légendaire interprétation de  Star Spangled Bannier , l'hymne américain.  Un solo incroyable dans lequel il imite les bombardements pendant la guerre du Vietnam, devant les milliers de jeunes hippies venus l'écouter sous une pluie battante et empêtrés dans l'épaisse boue qui s'était formée dans le champ de Yasgur.  La scène accueille aussi  le quatuor The Who , la «Pearl»  Janis Joplin  ou encore  le groupe de rock Jefferson Airplane ... Elle permet également à d'autres artistes de propulser leur carrière. Parmi eux, Joe Cocker qui joue devant un public de 450.000 personnes sa reprise du morceau des Beatles,  With a little Help From My Friends. En 1994, le 25e anniversaire de Woodstock avait été célébré à Saugerties (New York). Contrairement à la première édition du festival, Bob Dylan était présent mais aussi Crosby ainsi que des groupes plus récents, comme Green Day et Nine Inch Nails. L'événement avait attiré 300.000 personnes, accueillies à nouveau par un temps pour le moins chaotique.                                     "
}