{
    "date": "19/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/16/01016-20170616ARTFIG00198-meteo-il-va-faire-de-plus-en-plus-chaud-ces-prochains-jours-partout-en-france.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Météo : plusieurs départements en alerte alors que lundi, il fera encore plus chaud",
    "description": "MÉTÉO - La chaîne météo a émis des alertes canicule. Lundi, les températures devraient grimper de plusieurs degrés par rapport à dimanche. Le soleil reste plein et entier. Les dernières prévisions.",
    "body": "La chaîne météo * a placé dimanche plusieurs départements en alerte orange canicule face aux fortes chaleurs qui s'installent pour plusieurs jours sur le pays. Ces départements sont:  16 - Charente, 17 - Charente-Maritime, 24 - Dordogne, 33 - Gironde, 40 - Landes, 44 - Loire-Atlantique, 47 - Lot-et-Garonne, 64 - Pyrénées-Atlantiques, 79 - Deux-Sèvres, 85 - Vendée. » Les dernières prévisions Une pate-forme téléphonique d'information «canicule a été activée. Le numéro à composer est le 0800 06 66 (appel gratuit entre 9h et 19h depuis un poste fixe).   Météo France a également place plusieurs départements (Charente (16), Charente-Maritime (17), Dordogne (24), Gironde (33), Landes (40), Lot-et-Garonne (47), Maine-et-Loire (49), Pyrénées-Atlantiques (64), Paris et petite couronne (75-92-93-94), Deux-Sèvres (79), Vendée (85), Vienne (86) et Haute-Vienne (87)) en vigilance orange. Voici ce que prévoit  La chaîne météo :  Ce dimanche soir , les températures atteignent 31 à 35°C sur l'ensemble des départements placés en alerte par La chaîne météo.  Cette nuit , les températures ont du mal à baisser sur l'ouest du pays avec des températures qui restent élevées, autour de 20°C sur les départements placés en alerte.   » Le top 5 des plages les plus chaudes \n                 \n                   Lundi,  dans le nord du pays , le soleil brille toute la journée. La chaleur devient forte l'après-midi avec des températures maximales proches des records sur les Pays-de-la-Loire et le centre de la Bretagne. Dans le sud , il fait également très chaud. Quelques cumulus se développent en montagne l'après-midi, notamment sur les Alpes, les Pyrénées et l'Auvergne où un coup de tonnerre pourra retentir en fin de journée. Enfin près de la Méditerranée et en Occitanie, le vent Marin et l'Autan soufflent sensiblement, jusqu'à 60 km/h en rafales. Les températures gagnent encore 2°C par rapport à dimanche . Le matin, elles sont comprises entre 15°C en Alsace et dans le val de Saône jusqu'à 25°C près de la Méditerranée. L'après-midi, il fera de 34°C de moyenne à l'ouest et 32°C dans l'est avec des pointes à 38°C sur le Quercy et le Périgord, 36°C sur les Pays-de-la-Loire et 35°C sur le centre de la Bretagne. Les températures mesurées sous abri à l'ombre seront déjà très élevées. Le ressenti au soleil dépassera parfois les 40, notamment dans le sud-ouest. Lundi, un épisode de pollution est prévu à Paris . D'après  Les Echos , la Ville de Paris a annoncé la gratuité du stationnement résidentiel lundi.   De mardi à jeudi , l'épisode de canicule concernera les 3/4 du territoire avec des températures maximales qui dépasseront les 33 à 35°C en journée et descendront difficilement sous la barre des 20°C la nuit. A partir de vendredi , les plus fortes chaleurs se concentreront sur l'est du pays alors que de l'air moins chaud arrivera par l'Atlantique, ce qui fera baisser les températures. Rappelons qu' en cas de fortes chaleurs  comme prévu ce week-end, il est nécessaire de boire beaucoup d'eau - 1,5 à 2 litres par jour - et de bien penser à fermer les volets et fenêtres de son logement. À l'heure de la sieste, on privilégie un coin à l'abri des rayons du soleil et il est préférable de sortir tôt le matin ou tard le soir pour profiter d'un peu de fraîcheur. Les nourrissons et les personnes âgées sont les plus vulnérables, il ne faut pas oublier de leur proposer à boire le plus régulièrement possible.  * La chaîne météo est une société du groupe Figaro"
}