{
    "date": "20/06/2017",
    "url": "http://tvmag.lefigaro.fr/programme-tv/pourquoi-thierry-ardisson-et-alessandra-sublet-s-echarpent-ils-autant_3b11c036-558d-11e7-a55a-1181ae6a8cf3/",
    "newspaper": "Le Figaro",
    "theme": "programme tv",
    "title": "Pourquoi Thierry Ardisson et Alessandra Sublet s’écharpent-ils..",
    "description": "TÉLÉVISION / VIDÉO - Ce week-end, dans une interview, l’homme en noir s’en est de nouveau pris à l’animatrice de TF1. Chronologie d’un conflit qui ne date pas d’hier",
    "body": "Une fois n’est pas coutume,  Thierry Ardisson  a de nouveau attaqué  Alessandra Sublet  dans un entretien accordé à  Télé Câble Sat  ce week-end. «J’avais malheureusement raison de dire à l’époque qu’elle n’avait rien à faire sur France 5, la chaîne de la culture et de la connaissance. Elle avait répondu que j’étais vieux, jaloux, en fin de carrière. Bien vu.» Sur Twitter, la principale visée a réagi avec ironie. «Saperlipopette, le vieux a encore frappé». \n\n\n \n       \n \n  Mai 2012: début du conflit Cette guerre entre les deux animateurs ne date pas d’hier. Elle remonte en mai 2012, moment où Alessandra Sublet animait son émission sur France 5,  C à Vous   . Dans  Paris Match , Thierry Ardisson avait alors déclaré: «Alessandra Sublet sur la chaîne du savoir, c’est quand même un comble. Elle glousse, elle ricane beaucoup. J’ai presque l’impression qu’elle ne fait plus que ça».En juillet 2013, sur Europe 1, il en remettra une couche, toujours plus cinglant: «Elle fait un style d’animation où l’on rigole pour remplir le vide. On rigole, on rigole... Parfois, c’est quand on n’a pas grand-chose à dire. C’est sûr. Concernant Alessandra Sublet, je dis tout haut ce que tout le monde pense tout bas. Les gens n’osent pas le dire, je ne sais pas pourquoi. Quand on se souvient que la Cinq a été créée comme étant la chaîne du savoir, le fait d’y retrouver, tous les soirs, Alessandra Sublet, c’est un peu paradoxal». Août 2013: la réplique D’emblée, Alessandra Sublet a préféré relativiser, lançant tout de même même une pique à son meilleur ennemi. «Thierry a toujours eu besoin de s’inventer des ennemis pour exister. Pendant longtemps, c’était Fogiel. Aujourd’hui, c’est moi. Mais je ne veux pas rentrer dans son jeu. Je préfère me concentrer sur mon travail. Thierry gagnerait à faire la même chose: ces temps-ci, il fait plus parler de lui par ce genre de propos que par ses émissions… Avant c’était l’inverse», tançait-elle dans  Paris Match  en août 2013.  Septembre 2013 à 2015: piques régulières par médias interposés L’homme en noir la provoquera de nouveau en septembre 2013. En menant une «Interview Alessandra Sublet» où «bourdes, infos erronées, fautes de français et questions stupides» étaient au rendez-vous, il se moquait ouvertement de la présentatrice. Depuis, Alessandra Sublet et Thierry Ardisson ne manquent jamais une occasion de se tacler par médias interposés. La preuve en octobre 2013 avec la première: «J’en rigole tellement! Tout ça n’a pas de sens. Les gens ont de plus en plus besoin de critiquer les autres pour faire parler d’eux. J’ai trouvé que les langues se déliaient facilement, d’autant que je ne pouvais plus répondre, puisque je n’étais plus à l’écran. C’est assez lâche comme attitude! En même temps, ça m’aide à prendre du recul», jugeait-elle dans les colonnes de  Télé 7 Jours . «France 5, qui est la chaîne du savoir, confie une émission à une fille, qui est charmante mais, qui ne sait pas à quelle date a commencé la seconde guerre mondiale», regrettait le deuxième sur Non Stop People (voir notre vidéo ci-dessus) en septembre 2014. Une hostilité devenue incontestablement un «running gag» dans les médias.  Juin 2015: la (prétendue) réconciliation Thierry Ardisson a profité d’un de ses primes en juin 2015 sur Canal+ pour enterrer la hache de guerre avec Alessandra Sublet. Lors de cette soirée, il autorisera l’animatrice à se venger en l’entartant. «J’ai trouvé que c’était un très bon point d’orgue, c’était rigolo. C’est vrai que je me suis un peu acharné sur elle et qu’elle ne le mérite pas»,  avait-il reconnu au micro de Nikos Aliagas sur Europe 1 quelques jours après l’enregistrement .  Mai 2016: l’explication Mais ce répit aura été de courte durée. L’année suivante, Thierry Ardisson recommencera de plus belle en expliquant les raisons de cette discorde. En fait, il ne supporte pas le concept de  C à Vous  qu’il estime trop proche de celui de son  93, faubourg Saint-Honoré    proposé sur Paris Première entre octobre 2003 et juin 2007. «Bah oui,  C à vous , vous connaissez pas cette émission? C’est complètement parodique! Ils nous ont volé l’idée du dîner et maintenant ils nous volent l’idée des interviews formatées donc c’est bien une émission parodique», ironisait-il devant son invité  Patrick Sébastien  en mai 2016 dans  Salut les Terriens! . «Moi j’ai fait mieux, le dîner 93 sur Paris Première. Quand on fait quelque chose, je dis cela aux gens qui font  C à vous , quand on fait quelque chose, il faut le faire mieux, il ne faut pas le faire moins bien, quand on copie.» Dans  93, faubourg Saint-Honoré  diffusé en deuxième partie de soirée, Thierry Ardisson recevait, autour d’un dîner, plusieurs personnalités de l’actualité: du monde du sport à la politique, en passant par la culture."
}