{
    "date": "16/06/2017",
    "author": "Baptiste Savignac",
    "url": "http://www.lefigaro.fr/musique/2017/06/16/03006-20170616ARTFIG00162-liam-gallagher-invite-des-fans-sans-billet-a-son-concert.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Liam Gallagher invite des fans sans billet à son concert",
    "description": "VIDÉO",
    "body": "Frères ennemis, les Gallagher se sont à nouveau affrontés. Pas de violences physiques, ni d'insultes balancées à la presse pour cette fois mais par une lutte acharnée pour être officiellement le musicien le plus généreux avec ses fans. Les deux anciens membres du groupe Oasis sont décidément surprenants. Alors que l'aîné, Noel, a invité à son prochain concert au stade de France,  le musicien de la Garde républicaine Jean-Michel Mekil ayant fait vibrer le Stade de France,   avec sa reprise d'Oasis mardi soir, le cadet, Liam, a convié des fans rencontrés par hasard dans les rues de Dublin à venir à son concert à l'Olympia Theatre, sans ticket. Les jeunes irlandais n'avaient pas pu obtenir de place. Le concert annoncé complet le sera donc un peu plus.  Interpellé depuis sa voiture alors qu'il arpentait les rues de Dublin, Liam Gallagher s'est arrêté pour signer les autographes de ces jeunes admirateurs. Adulé par les Britanniques, le chanteur a même posé pour une séance photo impromptue. Guitare signée, photo de leur chanteur préférée en poche, les jeunes aux yeux plein d'étoiles ont eu droit à un cadeau supplémentaire. Un joli coup de pub pour l'artiste plutôt habitué des dérapages avec ses fans Alors qu'il était sur le point de repartir, un des adolescents fait part de son désarroi de ne pas avoir de tickets pour le concert du soir. «Qui a des places?» demande alors Liam Gallagher. Tous répondent par la négative. Le chanteur leur demande alors de noter leurs noms sur une feuille pour pouvoir les ajouter à la liste des invités.  Partagée hier sur sa page Facebook, la vidéo est un joli coup de pub pour l'artiste plutôt habitué des dérapages avec ses fans. Le dernier en date:  ses propos homophobes à l'égard des supporters russes  lors de l'Euro de football l'été dernier en France. Autre geste émouvant de la part de Liam, sa performance lors du concert à Manchester pour les victimes des attentats.  Il semble loin le temps où les deux frères Gallagher se battaient en studio, s'interrompaient en plein milieu d'un concert. Ce renouveau empreint de générosité laisse espérer les rêveurs que la reformation du groupe de rock mancunien peut être un jour possible. "
}