{
    "description": "SONDAGE EXCLUSIF -",
    "author": "Jean-Baptiste Garat",
    "title": "La sortie de Bayrou et des MoDem du gouvernement plébiscitée",
    "date": "22/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/22/01002-20170622ARTFIG00232-sondage-la-sortie-de-bayrou-et-des-modem-du-gouvernement-plebiscitee.php",
    "body": "Il fallait sortir le soldat Bayrou.  Au lendemain du remaniement  qui a vu  François Bayrou ,  Marielle de Sarnez et Sylvie Goulard, les trois ministres MoDem , quitter le gouvernement, les Français approuvent très massivement cette décision. Selon l'étude réalisée mercredi et jeudi par Odoxa pour  Le Figaro  et France Info, 81% des personnes interrogées se déclarent «satisfaites» de cette décision qui fait suite à l'ouverture d'une enquête sur les assistants parlementaires du MoDem. Cette fois encore, Emmanuel Macron semble avoir réussi à tourner à son avantage une situation qui semblait pourtant peu favorable.  Preuve en est: la nouvelle composition du gouvernement découverte mercredi soir obtient également l'assentiment d'une majorité de Français à en croire l'institut de sondage. 56% se déclarent satisfaits par ce remaniement, , une proportion qui atteint naturellement 92% des sympathisants d'En marche!, mais aussi 57% des sympathisants de droite hors FN.  Les sondés sceptiques sur le transfert de Sarnez et Ferrand à l'Assemblée Ce remaniement, qui intervient au lendemain des législatives, a été marqué par le départ des représentants du MoDem, mais de celui Richard Ferrand, l'une des chevilles ouvrières d'En marche!, inquiété également par une enquête. Ce contexte fait-il douter les Français sur la promesse d'Emmanuel Macron de moraliser la vie politique? Pas vraiment puisque 59% d'entre eux font confiance au président de la République et au gouvernement pour mener à bien ces réformes. Un taux qui atteint même 67% chez les personnes interrogées de plus de 65 ans. En revanche, les sondés se montrent beaucoup plus sceptiques quant à la perspective de revoir Marielle de Sarnez et Richard Ferrand prendre la tête des groupes MoDem et En marche! à l'Assemblée nationale. 57% d'entre eux considèrent que c'est une mauvaise idée et à peine 56% des sympathisants d'en Marche! défendent ce transfert, contre 44% qui le condamnent.   Enquête réalisée auprès d'un échantillon de Français interrogés par Internet les 21 et 22 juin 2017, après l'annonce du remaniement gouvernemental. Échantillon de 1 008 personnes représentatif de la population française âgée de 18 ans et plus, parmi lesquelles: 210 sympathisants de gauche, 146 sympathisants En Marche, 142 sympathisants de droite hors FN et 200 du FN. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes: sexe, âge et profession de l'interviewé après stratification par région et catégorie d'agglomération.    "
}