{
    "title": "Réunir le Congrès : une pratique rare et encadrée",
    "body": "Christophe Castaner a laissé planer le doute.  Emmanuel Macron, va-t-il, moins de trois mois après avoir été élu président de la République, convoquer le Parlement en Congrès le 3 juillet prochain?  «Je ne peux pas ni l'infirmer ni la confirmer», a éludé le porte-parole du gouvernement quand on l'interrogeait sur la date. Pendant sa campagne, Emmanuel Macron avait effectivement pris l'engagement de réunir chaque année, le Parlement, c'est-à-dire l'Assemblée et le Sénat à Versailles. Pourtant la convocation du Congrès est  très encadrée  et n'est pas une pratique fréquente de la Ve République.  • Quand le Congrès peut-il se réunir?  Le Congrès peut être réuni en trois occasions. Tout d'abord, en vue d'une révision de la Constitution.  Cela avait été le cas en 2008 sous Nicolas Sarkozy . Députés et sénateurs peuvent également être convoqués ensemble pour autoriser l'adhésion d'un État à l'Union européenne. Ce cas de figure n'a cependant toujours pas eu lieu depuis la création du Congrès. Enfin, depuis 2008,  selon l'Article 18 de la Constitution , le président peut décider de convoquer le Congrès afin de s'exprimer devant les parlementaires. Pour ce dernier point, la séance peut être suivie d'un débat sans le chef de l'État et sans qu'il ne donne lieu à un vote final.  • Pourquoi se tient-il à Versailles? C'est une tradition. Depuis 1875, les deux assemblées se réunissent dans l'hémicycle de l'Aile du Midi à Versailles. Le château a été choisi plutôt que Paris à cause de la Commune qui a ensanglanté la Capitale en 1871.  • Le Congrès, une réunion rare Depuis la proclamation de la Ve République, seuls deux présidents ont convoqué les deux assemblés à Versailles. La première fois c'était  Nicolas Sarkozy le 22 juin 2009 . Il s'était présenté devant les élus avec un discours sur la crise qui touchait l'Europe. Il en avait également profité pour défendre des lois que son gouvernement voulait mettre en place et qui suscitaient la polémique.    Le second président à avoir réuni l'Assemblée nationale et le Sénat est François Hollande. Trois jours après les attentats du 13 novembre, il avait prononcé un discours où il avait notamment fait part de sa volonté d'instaurer la déchéance de nationalité pour les individus coupables d'actes terroristes. • Un événement qui coûte cher  Convoquer 577 députés et 348 sénateurs a un coût certain. Selon  Le Parisien , le dernier en date se chiffrerait entre 170.000 et 210.000 euros. Une somme qui n'est cependant pas excessive en comparaison de 2009. En effet, sous Nicolas Sarkozy,  ce ne sont pas moins de 500.000 à 1 million d'euros qui ont été déboursés , pour réunir les parlementaires. ",
    "description": "Emmanuel Macron s'est engagé à réunir le Congrès une fois par an durant son quinquennat. Il trancherait ainsi avec les autres présidents qui avaient fait de cette pratique un événement politique exceptionnel.",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/26/01002-20170626ARTFIG00161-reunir-le-congres-une-pratique-rare-et-encadree.php",
    "author": "Guillaume Descours",
    "date": "26/06/2017"
}