{
    "description": "LE SCAN POLITIQUE - L'ex-ministre, macroniste de la première heure, a été élu samedi matin à la quasi unanimité. Très respecté au sein du mouvement, aucun candidat ne s'était présenté contre lui.",
    "author": "Mathilde Siraud",
    "title": "Comme prévu, Richard Ferrand prend la tête du groupe LREM à l'Assemblée",
    "date": "24/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/le-scan/2017/06/24/25001-20170624ARTFIG00077-comme-prevu-richard-ferrand-prend-la-tete-du-groupe-lrem-a-l-assemblee.php",
    "body": "Atterrissage réussi pour Richard Ferrand. Cinq jours après son exfiltration du gouvernement, l'éphémère ministre de la Cohésion des Territoires a été élu samedi matin président du groupe La République en marche à l'Assemblée nationale.  Les 308 députés macronistes réunis en séminaire de travail tout le week-end l'ont plébiscité à l'unanimité . Seuls deux élus se sont abstenus. «Je m'attacherai à faire vivre, avec l'ensemble de mes collègues, la promesse de renouvellement des pratiques politiques (…) nous avons une ardente obligation de réussite», a réagi Richard Ferrand, sous les applaudissements. Il était le seul candidat à briguer ce poste-clé pour l'articulation entre le Parlement, l'exécutif, et le mouvement. » EN DIRECT - Le fil politique du samedi 24 juin Cet ancien socialiste, macroniste de la première heure et ancien secrétaire général du mouvement En marche! est très apprécié et respecté au sein des marcheurs.  Malgré l'enquête préliminaire qui le vise , les soupçons de favoritisme qui le fragilisent depuis les révélations sur une affaire immobilière, l'élu breton a su conserver la confiance des macronistes. «Si j'avais quelque chose à me reprocher, je ne serais pas là devant vous», a affirmé Richard Ferrand. «Légitimité, expérience, cohésion et confiance», a vanté Pierre Henriet, député LREM de Vendée.  \n                                 \n                                     On a le sentiment que Marianne revient chez elle         Edouard Philippe, ce matin, aux 308 députés LREM     \n                             Les 308 députés macronistes, pour la plupart novices en politique, sont rassemblés tout le week-end à l'Assemblée nationale pour un séminaire de travail. Le premier ministre Edouard Philippe est venu samedi matin les féliciter et «saluer leur audace». «La majorité est claire, franche et stable», a-t-il déclaré, se félicitant du «nouveau visage» de l'Assemblée nationale. «On a le sentiment que Marianne revient chez elle», a-t-il ajouté, à propos l'de importante féminisation du Palais Bourbon. Edouard Philippe a insisté sur le travail et la confiance. «Nous devons être à la hauteur de la confiance de nos concitoyens, même de ceux qui n'ont pas choisi de voter pour nous car vous êtes désormais les représentants de tous les Français», a de son côté déclaré Catherine Barbaroux, présidente de la République en marche.  L'opposition multiplie les critiques contre ces nouveaux députés, considérés comme des futurs «godillots», uniquement présents pour faire passer les réformes du gouvernement. François-Michel Lambert, député LREM des Bouches-du-Rhône, a lui même mis en garde contre le risque d'un groupe aux ordres de l'exécutif. «Si certains veulent nous caporaliser, ce sera sans moi», a-t-il averti devant la presse. "
}