{
    "body": "Depuis plusieurs années déjà, la période  des soldes suscite moins d'enthousiasme  chez les consommateurs. Tout au long de l'année, magasins et enseignes de prêt-à-porter multiplient les offres promotionnelles. À tel point qu'il n'est  pas toujours évident de s'y retrouver . Cette année, à une semaine du coup d'envoi des soldes d'été qui démarrent le 28 juin,  la chaleur  semble attirer les clients dans les grands magasins climatisés et favorise les achats d'articles d'été. «En temps normal j'attends les meilleures promos, mais avec cette météo très estivale j'ai profité des ventes privées pour acheter des tenues légères et adaptées au travail dans des chaînes de prêt-à-porter féminin. L'avantage c'est qu'il y a encore du choix», témoigne auprès du  Figaro  Isabelle, parisienne et trentenaire active. Boulevard Haussmann à Paris, à deux pas de Galeries Lafayette, un vendeur de chez Mango confirme que «les clients profitent des ventes privées et n'attendent plus les soldes pour acheter». Les meilleures ventes du moment? «Les fines bretelles, les débardeurs, les robes légères à fleurs et les vêtements en lin ou en coton léger, se vendent très bien» assure-t-il. Une cliente s'apprête justement à s'offrir une robe fleurie et légère vendues 35 euros. «Je ne savais pas qu'il y avait ici des ventes privées. Mais les prix ne sont pas exorbitants. En revanche j'attends la semaine prochaine les soldes pour de plus gros achats» confie-t-elle. » Lire aussi -  Soldes, ventes privées, promotions: quand faire les meilleures affaires? Les magasins climatisés pris d'assaut Cette année,  plus d'un Français sur deux compte faire les soldes . Un rendez-vous toujours important pour de nombreux consommateurs. Dans une boutique parisienne Zara pas de promotion avant l'heure. «À une semaine du lancement des soldes, les clients viennent surtout faire du repérage» constate une gérante. «On me demande 20 fois par jour quand commencent les soldes. C'est très calme cette semaine et l'on ne constate pas de changement particulier qui serait lié aux températures. Heureusement que les touristes étrangers eux n'hésitent pas à acheter» ajoute-t-elle. En plus des opérations promotionnelles, la canicule semble en effet favoriser les achats, dans certains endroits. «En ce moment, les grands magasins climatisés ou les galeries marchandes qui offrent des espaces de restauration et de rafraîchissement font le plein. Les articles d'été se vendent bien. La canicule peut en effet déclencher l'achat d'article d'été. Dès qu'il fait beau, il y a une réaction physique. Notamment chez les femmes dont le comportement d'achat est plus impulsif que les hommes», d'après Claude Boulle. À en croire l'enquête YouGov, les femmes sont déjà 55% à profiter des ventes privées contre 45% pour les hommes. ",
    "title": "Canicule : avant les soldes, débardeurs et robes légères s'arrachent",
    "newspaper": "Le Figaro",
    "author": "",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/conso/2017/06/21/20010-20170621ARTFIG00007-canicule-avant-les-soldes-debardeurs-et-robes-legeres-s-arrachent.php",
    "description": "Certains clients n'attendent pas les soldes qui démarrent le 28 juin et profitent notamment des ventes privées pour faire le plein de tenues légères alors que le mercure atteint des records cette semaine.",
    "theme": "conso"
}