{
    "date": "20/06/2017",
    "author": "Florian Pierrat",
    "url": "http://www.lefigaro.fr/conso/2017/06/20/20010-20170620ARTFIG00007-plus-d-un-francais-sur-deux-comptent-faire-les-soldes-cet-ete.php",
    "newspaper": "Le Figaro",
    "theme": "conso",
    "title": "Plus d'un Français sur deux comptent faire les soldes cet été",
    "description": "Ils seront légèrement moins nombreux à acheter des produits soldés qu'en 2016. Leur budget moyen sera de 318 euros, stable par rapport à l'an dernier.",
    "body": "56% des Français prévoient d'acheter des produits soldés cet été entre  les 28 juin et 8 août prochains  selon une enquête de l'institut YouGov. L'institut a enquêté auprès d'un échantillon de 1000 personnes pour le site de bons plans Ma-reduc. Un chiffre qui accuse  une petite baisse de deux points par rapport à l'été 2016 . Et ce sont les femmes (60%), ainsi que les 18-24 (62%) qui seront les plus nombreux parmi les franges de la population à acheter des produits soldés cet été. \n                                 \n                                     Un budget moyen de 318 euros     \n                             Côté dépenses, Yougov estime que le budget moyen des Français pour ces soldes d'été sera de 318 euros. Une somme qui est de 257 euros si l'on prend la catégorie des 18-24 ans, et de 343 euros chez les 45-54 ans. Dans le détail, 51% des personnes interrogées indiquent qu'elles dépenseront plus de 100 euros, 35% plus de 200 euros, et 20% plus de 300 euros. Un budget soldes qui devrait rester stable cet été pour 52% du panel. Elles sont 12% à penser qu'il va augmenter par rapport à l'année dernière, et 21% à anticiper une baisse de leur budget cet été. Et parmi ce dernier groupe, 45% estiment que cette diminution du budget soldes est due à une baisse des revenus du foyer, et 38% à une hausse des dépenses courantes. Enfin pour 18%, c'est la présence de  réductions et d'offres spéciales tout au long de l'année  qui les encourage à dépenser moins durant cette période de soldes. » Ce que les Français achètent (encore) pendant les soldes Parmi les raisons qui pourraient faire succomber les clients à dépenser plus que prévu pour les soldes de cet été, on retrouve la présence d'une réduction dite «exceptionnelle» sur un produit, ou encore le classique coup de cœur pour un produit. Le conseil du vendeur a lui moins d'impact sur le choix du client. Seuls 5% des acheteurs interrogés estiment que l'intervention d'un personnel du magasin peut leur donner envie d'augmenter la note du ticket de caisse. La mode et les chaussures parmi les produits soldés les plus achetés Et l'institut s'est également intéressé aux périodes dites de pré-soldes proposés deux semaines environ avant la période officielle, comme des ventes privées par exemple. Près de 51% des personnes interrogées se disent intéressées pour effectuer cette année des achats dans ce cadre. Un choix principalement motivé par ces dernières pour pouvoir profiter de stocks et de choix plus importants avant le rush officiel lors du premier jour des soldes. Côté achats, les magasins physiques restent plébiscités par les Français, malgré  la montée du commerce en ligne . Les produits de mode et les accessoires seront les plus achetés par les Français fanas des soldes cet été. 67% se rendront en magasin (un chiffre qui monte à 75% chez les femmes), tandis que 37% surferont sur internet pour trouver les bonnes affaires. Suivent ensuite les chaussures. Ils seront 69% à en acheter en magasins physiques (75% chez les femmes), contre 26% via le e-commerce. Viennent ensuite les produits de soins et de beauté. 38% des adeptes des soldes en achèteront en magasin (46% chez les femmes), et 18% en ligne. Arrivent ensuite les produits culturels, les produits high-tech, l'ameublement, ou encore l'électroménager. »  Les Français ne peuvent plus se passer d'e-commerce"
}