{
    "description": "FIGARO DEMAIN - Dans cet archipel géant où la mer est omniprésente, plusieurs milliers de noyades sont enregistrées chaque année. L'initiative australienne FLOAT Philippines ambitionne d'apprendre aux jeunes Philippins les bases de la natation et du secourisme.",
    "author": "",
    "title": "Philippines : des cours de natation pour prémunir les enfants de la noyade",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00346-philippines-des-cours-de-natation-pour-premunir-les-enfants-de-la-noyade.php",
    "body": "Par Jan Victor R.Mateo, «The Philippine Star» Avec plus de 7000 îles tropicales dans le Pacifique, au niveau des tropiques, les Philippines se vantent de posséder certaines des plus belles plages du monde. L'ironie du sort veut que le pays fasse partie de ceux enregistrant le plus grand nombre de victimes de mort par noyade, dont beaucoup d'enfants. Une étude récente publiée par l'Organisation mondiale de la santé (OMS) a montré qu'en moyenne, 2496 personnes sont mortes chaque année par noyade aux Philippines entre 1980 et 2011. Bien que le gouvernement soit en train de mettre en place différentes initiatives pour résoudre le problème, il est indéniable qu'il y a beaucoup à faire. C'est pourquoi, en 2015, un groupe d'étudiants australiens de l'Université de Griffith a décidé de proposer un programme de prévention de la noyade qui sera mis en oeuvre sur certaines côtes aux Philippines. «Nous espérons qu'après sa mise en oeuvre, des vies seront sauvées sur les plages locales», remarque Andrew McLean, le directeur de  FLOAT Philippines . Il s'agit d'une initiative qui vise à encourager les organisations locales et internationales, y compris le gouvernement, à s'engager ensemble pour trouver des stratégies qui permettront d'abaisser la mortalité par noyade aux Philippines. «Les programmes de prévention de la noyade sont très répandus en Australie, et nous avons grandi en nous sentant en sécurité à la plage, ce qui est le résultat de notre apprentissage de la natation et du travail incroyable fourni par les sauveteurs qui patrouillent sur les plages», ajoute Andrew McLean. L'idée principale est de proposer un programme durable qui améliorera la prévention des noyades chez les personnes vivant au bord de la mer. L'organisation envisage de mettre en œuvre des programmes d'apprentissage de la natation et de sauvetage pour abaisser le nombre de noyades, en particulier dans les lieux touristiques. Mise en oeuvre du programme Prés de deux ans ont passé depuis la naissance du projet et Andrew McLean admet que ses équipes ont dû relever plusieurs défis pour le mettre en oeuvre dans un pays situé à des milliers de kilomètres de chez eux. Ils ont dû repartir de la case départ après avoir visité les Philippines en janvier 2016, afin d'évaluer les besoins, d'établir des partenariats et de rencontrer les parties prenantes. Mais le groupe reste engagé. Selon la coordinatrice locale de FLOAT, Kina Santillan Pascua, on s'approche de la phase de réalisation du projet. Kina Santillan Pascua, une ancienne coordinatrice de l'ambassade d'Australie, explique qu'elle a persévéré dans le projet FLOAT parce qu'elle sait qu'il est important de mettre en place un programme de prévention de la noyade aux Philippines.  \n                                 \n                                     «Partout où je vais, je vois beaucoup de communautés où les enfants jouent près des côtes. C'est leur terrain de jeu et nous devons agir pour rendre leur environnement plus sûr»         Kina Santillan Pascua, coordinatrice de FLOAT aux Philippines     \n                             «Je travaille sur de nombreux projets de développement et, partout où je vais, je vois beaucoup de communautés où les enfants jouent près des côtes. C'est leur terrain de jeu et nous devons agir pour rendre leur environnement plus sûr», souligne-t-elle.  Après une deuxième visite en juillet 2016, FLOAT a mis en place un partenariat avec Zambles Surf Life Saving Inc. ainsi qu'avec l'hôtel touristique et populaire Charlie Does Inn, situé dans le centre de villégiature de Baler. Les deux organisations se sont engagées à former des sauveteurs et à lutter pour la limitation des noyades. «FLOAT a réussi à recueillir des fonds pour financer la formation de deux sauveteurs à Baler, et nos partenaires de la même ville tentent de faire passer une loi au niveau gouvernemental afin de se procurer des financements pour la formation et l'emploi de sauveteurs dans le futur», précise Andrew McLean. L'organisation espère aussi renforcer les liens entre l'Australie et les Philippines, et, par conséquent accroître la sensibilisation au projet, en rencontrant à la fois la Chambre de commerce australienne et celles de l'Australie et de la Nouvelle-Zélande, toutes deux situées à Manille. Un programme durable et évolutif Alors que l'objectif à long terme est de sécuriser les espaces aquatiques dans l'ensemble des Philippines, l'équipe sait qu'elle doit limiter son programme afin de le rendre durable et évolutif. «Nous espérons assurer sa durabilité grâce à la formation et au développement du savoir-faire des organisations locales avec lesquelles nous travaillons. En plus de cela, nous voulons proposer à ces organisations qui gèrent le projet sur le terrain, des partenariats locaux et internationaux afin de renforcer leurs compétences dans le domaine de la prévention des noyades», appuie Andrew McLean. Le projet pilote de FLOAT sera basé à Baler, mais l'équipe espère qu'à plus long terme, ils pourront proposer des formations de sauveteurs dans toute la province d'Aurora. «Pour le projet “Apprends à nager”, nous espérons mettre en place un partenariat avec l'école primaire centrale de Baler afin de créer un programme de natation durable... Nous espérons que grâce à cela nous allongerons la durée actuelle de l'apprentissage des professeurs de natation et que nous leur permettrons de former plus de nageurs», note Andrew McLean. Il reste encore beaucoup à faire pour résoudre le problème de la noyade aux Philippines, mais la distance, couplée à la différence de nationalité et de culture, n'empêchera pas ces étudiants australiens de faire en sorte que les enfants philippins soient en sécurité dans l'eau.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}