{
    "date": "16/06/2017",
    "author": "Yohan Blavignat",
    "url": "http://www.lefigaro.fr/international/2017/06/16/01003-20170616ARTFIG00259-helmut-kohl-pere-de-la-reunification-allemande-est-mort.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Helmut Kohl, père de la réunification allemande, est mort",
    "description": "DISPARITION - L'ex-chancelier allemand, qui a œuvré à la réunification du pays en 1990 au sein d'une alliance occidentale, est décédé ce vendredi à l'âge de 87 ans.",
    "body": "L'ex-chancelier conservateur Helmut Kohl, père de la réunification allemande, est mort ce vendredi à 87 ans, selon  le quotidien  Bild  dont la direction était très proche de cette figure de l'histoire de l'Allemagne contemporaine. Il est décédé «ce matin dans sa maison de Ludwigshafen», dans le sud-ouest du pays, a indiqué le journal. Figure marquante de la scène politique européenne, de l'après-Guerre, Helmut Kohl restera dans l'Histoire comme le chancelier qui a engagé l'Allemagne dans une rapide réunification au sein d'une alliance occidentale lors de l'effondrement de l'Allemagne de l'Est en 1989. Au pouvoir de 1982 à 1998, il était proche de François Mitterrand et a grandement favorisé une entente franco-allemande. L'image de l'ancien chancelier rendant hommage, le 22 septembre 1984, aux côtés du président français au mémorial de Verdun restera dans les mémoires. Moins d'un siècle après la fin de cette guerre, les deux hommes d'État se recueillent main dans la main, entérinant ainsi la réconciliation entre ces deux pays. En 1998, après seize années au pouvoir, Helmut Kohl quittera la chancellerie à la suite d'une défaite aux élections législatives au profit du social-démocrate Gerhard Schröder. Mais dès la fin de l'année 1999, l'ex-chancelier, qui n'est plus président du parti chrétien-démocrate CDU, est impliqué dans un vaste scandale politico-financier. L'existence de comptes occultes qui alimentaient les caisses noires du parti durant ses années au pouvoir le conduit à démission de la présidence d'honneur de la CDU en janvier 2000. Retiré de la vie politique, Helmut Kohl est victime d'un accident vasculaire cérébral en 2009 qui lui paralyse le bas du visage. En 2016, l'ex-chancelier refait une dernière fois parler de lui en critiquant vertement la politique migratoire d'Angela Merkel,  et se dit «en accord» avec les mesures mises en œuvre par le premier ministre hongrois Viktor Orban . Une prise de position qui lui vaudra de nombreuses critiques.  De nombreuses réactions La chancelière allemande Angela Merkel a affirmé que Helmut Kohl avait «changé (sa) vie de manière décisive» par le rôle qu'a joué l'ancien dirigeant dans la réunification du pays. Il a été «une chance pour nous, Allemands», a également jugé à Rome la chancelière, qui a grandi dans la RDA communiste et entamé sa carrière politique lors la réunification allemande de 1990. Emmanuel Macron a quant à lui regretté la mort d'un «très grand Européen». Jacques Delors a, lui, rendu hommage à «un citoyen de l'Europe». «Les Européens doivent s'incliner devant l'homme Helmut Kohl et son action», a-t-il ajouté.    Le premier ministre Édouard Philippe a à son tour salué «l'homme de l'unité allemande et de l'amitié entre nos deux pays». Le ministre de la Justice français, François Bayrou, a été l'un des premiers à réagir, assurant sa «reconnaissance» et son «amitié par delà la mort de cet homme qui sut ancrer ses rêves dans le réel». Jean-Claude Juncker, le président de la Commission européenne, a quant à lui déclaré qu'il était «l'essence même de l'Europe».    L'ancien président américain George H.W. Bush a rendu à son tour un hommage appuyé à l'ex-chancelier allemand Helmut Kohl, saluant «un vrai ami de la liberté» et «l'un des plus grands leaders de l'Europe d'après-guerre». De son côté, l'ancien dirigeant soviétique Mikhaïl Gorbatchev a salué «une personnalité exceptionnelle» ayant fait preuve «d'un profond intérêt pour la Russie». Le secrétaire général de l'ONU, Antonio Guterres, a été «très affecté» par le décès de Helmut Kohl qui était «un ami personnel»."
}