{
    "date": "15/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/musique/2017/06/15/03006-20170615ARTFIG00019-hugo-barriol-l-ascension-feerique-d-un-chanteur-du-metro-parisien.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Hugo Barriol: l'ascension féérique d'un chanteur du métro parisien",
    "description": "VIDÉO - Après un trophée aux Métro Music Awards en 2016, le jeune homme de 28 ans est depuis remonté au grand air, où le chanteur Alain Chamfort l'a embarqué en première partie de ses concerts. Il sort son premier EP de 5 titres le 16 juin et sera aux Solidays le 23 juin. Entretien au ",
    "body": "Certains médias l'ont surnommé «Cendrillon de la musique» et l'artiste de 28 ans semble se retrouver quelque peu dans l'expression: «Débutant dans le métro sous-terre, et puis sortant ensuite, on peut y penser oui.» Hugo Barriol, élu meilleur chanteur du métro parisien en 2016, ne refuse pas l'image que ce titre lui donne, au contraire: «J'ai commencé là, j'en suis fier. Ce n'est pas quelque chose que j'ai envie d'effacer. Même si, forcément à l'avenir, j'ai envie qu'on parle peut-être plus de ma musique.» À l'instar de Keziah Jones et Ben Harper, auxquels il ne se «compare pas du tout», à cause de leurs «carrières bien installées», il a été repéré dans le métro, station Pigalle. Il y rencontre Marie Audigier, la directrice du label  Naïve  avec lequel il sort son premier EP le 16 juin prochain et  le single  On The Road . Il y parvient après deux ans dans les couloirs de la RATP, à chanter 5 fois par jour, tous les jours.   Avant cela, il travaillait pour des restaurants à Paris. À la suite d'un voyage en Australie, où, poussé par des amis, il s'essaye à la pratique de la musique de rues, il revient en France et passe les auditions de la RATP. Après une phase de transition où il travaillait en même temps dans la restauration, il se lance à 100% dans la musique, et parvient à en vivre. Maintenant qu'il a signé avec une maison de disques, «il a levé le pied» sur le métro. Il a assuré les «premières parties d' Alain Chamfort  sur toute sa tournée en France, en Belgique et en Suisse.» Prise de conscience Pendant cette période, il ne faut pas imaginer que Hugo Barriol s'est limité à une vie tranquille, à taquiner doucement les cordes d'une guitare ou à  faire des caprices comme Maitre Gims . «À un moment, je pense qu'il y a eu une prise de conscience il y a quelques années où je me suis dit que si je voulais arriver à quelque chose, il fallait que je travaille. J'ai peut-être appris à m'écouter un petit peu plus, à me faire confiance artistiquement...»  Pour son EP, il a présenté ses morceaux déjà enregistrés au label, et ils n'ont eu rien à redire. «J'ai beaucoup de chance» considère le chanteur. «Pour chaque décision prise, j'ai mon mot à dire.» En collaborant avec Naïve il trouve le «savoir faire d'une maison de disques», argumente-t-il. «La musique est là, mais on a besoin de gens qui travaillent sur le marketing, pour faire des clips et avoir des financements». \n                                 \n                                     «Dans les émissions comme “The Voice”, mon sentiment c'est qu'on vend d'abord l'image de la personne et la musique vient ensuite         Hugo Barriol     \n                             Un jour, un producteur de  The Voice  lui donne sa carte et l'invite à rejoindre l'émission. L'artiste refuse et s'explique: «En m'imaginant participer à ces émissions, je ne le sentais pas. Et j'avais aussi envie d'y arriver par le biais de ma musique. Dans ces émissions-là, mon sentiment c'est qu'on vend d'abord l'image de la personne et la musique vient ensuite puisqu'ils font des reprises. C'était très important pour moi d'y arriver par ce biais». Hugo Barriol peut maintenant se prendre à rêver à des collaborations avec des artistes prestigieux. Il pense à Justin Vernon, «un artiste très talentueux», avec qui ce «serait assez incroyable» de travailler. Peu de noms français lui viennent en tête, car il «écoute peu de musique française».  À l'évocation de Vianney toutefois, avec qui il est beaucoup comparé du fait de son parcours, une lumière s'allume. «Il a une énergie dingue. Et j'essaye de m'en inspirer. Ma musique étant un peu plus calme, je vais avoir besoin durant mes concerts d'emmener le public comme il le fait». Rendez-vous le 23 juin prochain aux Solidays où il se produira pour en juger."
}