{
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/20/20002-20170620ARTFIG00008-aviation-de-combat-du-futur-quels-enjeux-pour-l-europe.php",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "title": "Aviation de combat du futur: quels enjeux pour l'Europe?",
    "description": "TRIBUNE - Massi Begous, partner Roland Berger, alerte sur la nécessité de préparer dès aujourd'hui l'après Rafale et explique pourquoi les Européens doivent faire cause commune, pour conserver leurs compétences.",
    "body": "Les forces armées en Europe et dans le reste du monde, prennent actuellement livraison de leurs  Rafale ,  Eurofighter , F22, F35… flambant neufs! Si l'on considère qu'un avion de combat reste en service actif plus de trente ans (grâce aux rénovations à mi-vie), pourquoi commencer dès maintenant à parler d'avion de combat du futur?  La raison majeure, c'est qu'il peut se dérouler de dix à quinze ans entre les premières études et les premières livraisons d'un programme d 'avions de combat . Il est donc impératif, dès la livraison des derniers exemplaires d'un nouveau programme, de préparer la génération suivante. Ainsi, sur la décennie 2020-2030, il faudra à la fois conduire les rénovations à mi-vie des avions actuels, trouver un remplaçant pour les Tornado allemands, mais également préparer un concept d'avion dit de «sixième génération». Les Américains ont déjà commencé à y travailler (projets F-X et F/A-XX). Vers la sixième génération? Avant d'aborder les technologies de la sixième génération, faisons un rapide point sur la génération précédente. Les avions de cinquième génération, dont le F22 et le F35 américains, obéissent à un cahier des charges bien défini: furtivité, hyper-manœuvrabilité, super croisière, vol à haute altitude, liaison de données tactiques et fusion de données. Le Rafale, pourtant décrit comme un avion de «génération 4 œ» remplit autant, voire plus de critères de cinquième génération que le F35. Il y a donc dans cette dénomination une grande part de marketing (efficace si l'on considère la liste de ses clients européens et asiatiques). Pour la sixième génération, les critères sont plus ambitieux mais moins spécifiques, puisqu'il est question «d'améliorer significativement» les caractéristiques suivantes: reach (capacité à atteindre la cible), persistance (capacité à rester longtemps en action), survivability (capacité à opérer en environnement hostile), net-centricity (capacité à opérer au sein d'un réseau de type web), situational awareness (capacité à connaître sa situation tactique précisément et en temps réel), human-system integration (capacité à faire fonctionner l'avion et l'humain comme un seul système) et effectors (nouveaux types d'armement, lasers principalement). La place des drones  Ce saut opérationnel et technologique est nécessaire car les avions de sixième génération seront conçus pour fonctionner dans un environnement de conflits symétriques, face à des nations très en pointe sur le plan technologique (Chine, Russie,…). Cet environnement sera caractérisé par de nouvelles menaces: cyber, guerre électronique, défense aérienne sophistiquée, moyens de détection passive (les radars sont des moyens de détection actifs, peu discrets), et armes à effets dirigés (lasers). Si la cinquième génération représentait une évolution continue par rapport à la précédente, la sixième sera une révolution, pour laquelle les solutions, les technologies et les doctrines d'emploi sont encore loin d'être matures. L'aviation de combat du futur ne sera pas uniquement constituée d'avions pilotés mais également de drones. S'il est admis que les drones de combat (UCAV) n'ont pas vocation à agir de façon totalement autonome, mais en complément des avions pilotés, deux concepts, non exclusifs, sont envisageables: un grand Ucav accompagnant un avion piloté (c'est le concept franco-britannique  FCAS ), et des essaims de petits drones capables de remplir des missions de renseignement, de ciblage ou d'attaque. De la liaison de données au «Cloud» L'aviation de combat du futur fonctionnera au sein d'un réseau - les Américains parlent de « Combat Cloud »-, dans lequel des moyens de renseignement (drones de tous types, avions de mission, satellites…), des moyens de commandement et bien entendu des moyens de combat (avions, drones, missiles…) seront connectés au sein d'un réseau de type Web.  Nous pensons qu'une telle approche bouleversera la conduite des opérations militaires. Il s'agit peut-être de la révolution la plus complète. En effet, le commandement des opérations aériennes devra être repensé, un fonctionnement «en réseau» étant par nature non hiérarchique. Quelle approche pour l'Europe?  Si les pays européens doivent augmenter leurs budgets de défense, ils doivent en parallèle devenir plus autonomes vis-à-vis de l'allié américain. Cette indépendance doit s'appuyer sur une souveraineté technologique et sur une capacité commune à préparer l'avenir. Sur le plan technologique, le risque de perte de compétences pour l'industrie européenne, que constitue l'acquisition du F35 par le Royaume-Uni, le Danemark, la Norvège, l'Italie, et les Pays-Bas, doit être endigué.  En effet, ce choix pourrait à terme, affaiblir notre souveraineté dans des technologies clés: moteurs, systèmes de mission, capteurs, armement, connectivité… Certes, l'industrie française maîtrise ces capacités, grâce à un effort continu de la part de tous les gouvernements depuis 50 ans ; mais la France n'aura pas les moyens de financer seule le développement d'une aviation de sixième génération.  Créer l'équivalent d'une Darpa en Europe Une façon de développer les technologies de l'aviation de combat du futur serait l'intégration de l'Allemagne dans le programme franco-britannique FCAS (l'Allemagne doit développer un nouvel avion pour remplacer le Tornado à l'horizon 2035). Cette intégration devrait se situer, non pas au niveau de la plateforme (drone de combat pour la France, avion piloté pour l'Allemagne), mais au niveau des systèmes et des technologies associées (connectivité, cyber, armement…). Cela éviterait, par ailleurs, que l'Allemagne ne se tourne vers le F35. Pour préparer son avenir, l'Europe doit être capable de définir des réponses adaptées à son environnement géostratégique. La création d'un organisme de recherche technico-opérationnel sur le modèle de la  Darpa  américaine (NDLR: l'agence de recherche avancée du Pentagone) nous apporterait cette capacité, et nous permettrait de développer des programmes innovants et les technologies clés selon des processus agiles, ainsi que de tester de nouveaux concepts d'emploi. Au moment où le nouveau président de la République cherche à relancer l'Europe, notamment par la défense, une initiative visant à la mise en place d'un tel outil serait un signal fort. » Retrouvez notre dossier sur le Salon du Bourget"
}