{
    "description": "Le label de lunettes berlinois lance un service inédit de sur-mesure, selon les goûts, la morphologie et la correction de chacun.",
    "author": "FREDERIC MARTIN BERNARD",
    "title": "Mykita voit toujours plus loin",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/05/30/30007-20170530ARTFIG00035-mykita-voit-toujours-plus-loin.php",
    "date": "06/06/2017",
    "body": "Le champ des possibles est relativement restreint en matière de lunettes. La créativité se limite souvent à la façade et aux branches, les contraintes techniques - voire médicales pour les montures optiques - sont très nombreuses et, tant qu'à avoir une vision parfaitement claire du sujet, disons que tout a été déjà fait, vu et revu en termes de style! Depuis des années, ce marché est d'ailleurs saturé de marques comme de modèles… plus ou moins semblables.  Cette offre pléthorique n'empêche cependant pas de nouvelles initiatives de se faire remarquer. Comment? En ignorant les grands classiques du genre, en repartant d'une page blanche pour mieux reconsidérer l'objet, en réalisant des transferts technologiques avec d'autres univers, ainsi qu'en prenant des libertés sur des parties secondaires, comme le pont, les charnières ou les manchons. Et ces microchangements, souvent invisibles à l'œil nu, font souvent la différence. «Une révolution» Dans les années 2000, Mykita a ainsi démontré qu'il restait encore une place à prendre en conjuguant audace, design et innovation millimétrée. En 2004, ce label berlinois se lançait avec des premières montures aussi légères que stylées, en acier chirurgical, façonnées d'une seule pièce grâce à un procédé particulier de pliage inspiré des délicats origamis. Quelques saisons plus tard, c'était le Mylon, matériau proche de la texture du bois et 40 % plus léger que l'acétate, qui lui permettait de créer des volumes, des lignes et des courbes de modèles comme sculptés à l'unité. Aujourd'hui, ce composite est le point de départ et la matière première d'un nouveau concept intitulé MVO - acronyme de My Very Own - qui se profile d'emblée comme un grand pas pour l'ensemble de la profession. «Depuis toujours, il existe des artisans opticiens créant des montures sur mesure en fonction de la forme d'un visage et des goûts d'une personne. C'est l'origine de leur métier, tout comme les savoir-faire des tailleurs ont donné jour au prêt-à-porter. En revanche, mettre au point une paire de lunettes personnalisée jusqu'à la correction du verre, en fonction de l'écart pupillaire de son futur porteur, c'est inédit», pointe Moritz Krueger, le PDG et directeur de création Mykita.  Si inédit que la jeune société de Berlin-Est a dû croiser les compétences pour réaliser ce défi. Elle s'est associée, d'une part, à Volumental - une firme spécialisée dans les techniques de scanner et de modélisation en 3D - et, d'autre part, au verrier Zeiss, référence de l'optique, afin de développer un système de logiciels et d'algorithmes qui enregistre la topographie du visage et le reproduit en instantané sur un écran. Ainsi, le client choisit et visualise le futur modèle sur son nez. Il est également possible de personnaliser l'épaisseur de la monture, sa couleur, son inclinaison par rapport au visage, la longueur des branches… L'appareil semblable à ceux des ophtalmologistes analyse également le regard - différent d'une personne à l'autre - et guide la fabrication des verres avec une correction parfaitement centrée en fonction de celui-ci afin d'optimiser la vision. Une première en son genre, «une révolution», insiste-t-on même chez Mykita qui va implanter ce service d'ici 2018, d'abord dans ses quatorze boutiques en nom propre à travers le monde, dont sa nouvelle adresse parisienne du 19, rue du Pont-aux-Choux dans le IIIe arrondissement."
}