{
    "body": "Source Figaroscope Meilleur «BBQ»: La Démesure sur Seine  Ainsi vont les tables en quartier d'été qu'on ne leur en demande souvent pas beaucoup plus que d'accompagner le ciel bleu. S'en convaincre avec cette éphémère des quais de Seine où, entre platanes et lampions, le barbecue (très sonore) vire à la kermesse (très bondée) en régime de «salade, grillades, frites» sans surprise et sans autre contenance que nourritures de 14 Juillet. Une guinche sympathique fatalement rattrapée par la gentry (40 € la formule)! LE PLAT À NE PAS LAISSER FILER.  On va être sympa, la côte de veau grillée. LE MOMENT PROPICE.  Quand l'envie de bronzette se fait sentir! L'ALTERNATIVE.  Chair contre chair,  Les Oreilles et la Queue Eiffel  (81, avenue Bosquet, VIIe). La Démesure sur Seine ,  69, port de la Rapée (XIIe). Tél.: 01 43 40 04 92. Tlj. Carte: env. 40 €. Meilleure «flambe»: Balagan En veine et en flair, la bande de L'Expérimental sort sa dernière production, mutant le rez-de-chaussée de l'Hôtel Renaissance Paris Vendôme en un «frime-good» resto-bar, préposé à cartonner la saison. Rien au hasard avec le titre vaguement provoc' («pagaille», «bordel» en yiddish), la déco post-rétro sous contrôle, la mixologie en boudoir, le son plein pot et la carte pleine de cette cuisine israélienne, fusio-orientale et nouvelle fille chérie des jeunesses dorées. On vous aura prévenu! LE PLAT À NE PAS LAISSER FILER.  Le tartare de thon rouge, tomates crues, cuites, séchées, œufs de poissons, gingembre. LE MOMENT PROPICE.  Les soirs les plus longs. L'ALTERNATIVE.  Pour le mix plats rusés et cocktails décapants,  Les Résistants  (16-18, rue du Château-d'Eau, XVIIIe). Balagan,  9, rue d'Alger (Ier). Tél.: 01 40 20 72 14. Tlj. Carte: env. 50 €. Meilleure «Mamma»: Roberta  À la peine ces derniers mois à tellement se singer et courir les facilités, l'opportune Italie se gagne in extremis une sincère casa, fraîche comme les flirts, véloce comme Vespa et ouvertement cornaquée par une volontariste de l'antispasti et sémillante laborantine de la pâte fraîche. LE PLAT À NE PAS LAISSER FILER.  Les gnocchis. LE MOMENT PROPICE.  Comme toujours avec l'Italie, quand vous voulez! L'ALTERNATIVE.  Il Cuoco Galante  (36, rue Condorcet, IXe) et, puisqu'on aura le temps, l'heure de queue du  Popolare  (111, rue Réaumur, IIe). Roberta ,  5 bis, rue La Vieuville (XVIIIe). Tél.: 01 42 59 33 32. Tlj. Carte: env. 35 €. Meilleur «garde-manger»: Le Bel Ordinaire  Où sommes-nous? Chez un caviste fureteur, du côté d'un épicier finaud, au coin d'une table d'hôte améliorant les plaisirs du «sur le pouce»… Avouons les trois à la fois, mon capitaine, et le capitaine nommé Demorand, Sébastien, ex-critique gastronomique passé de l'autre côté du miroir, dans l'activisme des flacons de traverse, des complicités non feintes et une fibre de gueule aussi culottée que sacrément bien fagotée (couscous Morteau, penne haddock-poireaux, burrata à la chapelure de câpres et tomates confites). LE PLAT À NE PAS LAISSER FILER.  Parfois au programme, la salade piémontaise. LE MOMENT PROPICE.  À l'apéro. L'ALTERNATIVE.  Le Dépôt Légal  (2, rue Vivienne, IIe) et  La Maison de Savoie  (69, rue d'Argout, IIe). Le Bel Ordinaire ,  54, rue de Paradis (Xe). Tél.: 01 46 27 46 67. Tlj sf dim. et lun. Carte: env. 25-35 €. Meilleur «retour à Montmartre»: Polissons  Et de retrouver comme à Bastoche, comme à Répu, comme aux rues des Faubourgs, l'un de ces post-bouclards, dociles à couler la nouvelle vague sur les pavés de l'ex-Paris popu. Et la vague, jamais complètement la même mais toujours recommencée avec, par ordre d'apparition, la cuisine pigeonnant sur la salle, la salle en cool cosmétique, le public en marche et l'assiette en fine mâche (cappelletti/ricotta/riquette/jambon de Parme, œuf croustillant/maïs/beurre noisette…).  LE PLAT À NE PAS LAISSER FILER.  La crème brûlée revisitée, si elle repasse par là. LE MOMENT PROPICE.  Un dîner de pleine lune. L'ALTERNATIVE.  En plus vegan et moins pointu, dans la même rue,  L'Abattoir Végétal  (61, rue Ramey, XVIIIe). Polissons ,  35, rue Ramey (XVIIIe). Tél.: 06 46 63 57 50. Tlj sf dim. et lun. Menus: à 17 et 21 € (déj.). Carte: env. 40 €. Meilleur «été cajun»: Two Stories  Pasionaria de la cause yankee au buffet de Paris et jusqu'alors discrète à fournir un modèle de cheese-cake aux meilleurs spots de la capitale, Rachel Moeller sort de sa réserve dans l'ambition d'une adresse double étage, double propos, double détente où l'étage manière les effets de menu en sensibilité parisiano-new-yorkaise tandis que la «niouw-orlines» cantine du rez-de-chaussée envoie le bois d'une saine cuisine créolo-afro-ricaine.  LE PLAT À NE PAS LAISSER FILER.  Le jambalaya (au rez-de-chaussée), canard de Challans, figue, navet, pepper jelly (à l'étage). LE MOMENT PROPICE.  Un soir de canicule. L'ALTERNATIVE.  Avec deux tables au même endroit, vous avez le choix! Two Stories ,  72, quai de Jemmapes (Xe). Tél.: 06 98 21 28 45. Au rez-de-chaussée (Po Boy): tlj sf dim. (dîn.), lun et mar. Carte: env. 20 €. À l'étage (Nola), le soir seulement sauf sam., dim., lun. et mar. Brunch le week-end. Menus à 65 et 85 €. Meilleur «hors les murs»: Saint-Joseph  Se perdre, ici, aux environs de Paname pour mieux retrouver Benoît Bordier, ex-jeune premier de la bistronomie passé à l'agit-popote des années 2000 avant retour à ses premières amours, le temps de cette banlieue d'auberge (et vice versa) où le père terroir et la mère ménagère se concilient dans une belle répartie (les gambas opportunes sur la tête de veau, le boudin noir et calamars en poudre d'Espelette, la madeleine chocolat acidulée de fruits rouges…).  LE PLAT À NE PAS LAISSER FILER.  La cuisse de canard en bouillon thaï. LE MOMENT PROPICE.  Un samedi soir. L'ALTERNATIVE.  Le Bistrot du 11, fraîche annexe de la non moins neuve  Table du 11  (10, rue de Satory, Versailles, 78). Saint-Joseph ,  100, boulevard de la République, La Garenne-Colombes (92). Tél.: 01 42 42 64 49. Tlj sf sam. (déj.), dim. et lun. (dîn.). Menu-carte à 32 €. Meilleure «guinguette»: Maison Maison  Depuis qu'il sait qu'il n'y aura jamais vraiment de plage sous le pavé, le Paris des jolis mois estivaux se fait une revanche de ses quais et une obsession de farniente. Ce qui, à l'heure d'en finir avec la faim, conduit à voir fleurir, aux premiers rayons, ce genre d'installation, mi-bistrote, mi-paillote, utile à nourrir les paresses en fourbissant de braves nourritures antistress.  LE PLAT À NE PAS LAISSER FILER.  La soupe du jour. LE MOMENT PROPICE.  Quand le soleil est au zénith. L'ALTERNATIVE.  Le rooftop de  Monsieur Mouche  (port de la Conférence, pont de l'Alma, VIIIe). Maison Maison ,  face au 16, quai du Louvre (Ier). Sans tél. Tlj. Menus: à 19 et 23 (déj.). Carte: env. 25 € le soir. Meilleur «Rive Gauche»: Racines des Prés  À peine lancé par la filière Lahner (Bon Saint Pourçain, Café Stern, La Crémerie) et aussitôt adopté par la «germanocratie», ce bistrot séduisant devrait se délester, dans les semaines à venir, d'un public parti voir si l'on y mange du Cap Ferret au Luberon. Du coup, le marbre des petites tables, le cuir des sièges et la charmante «germanopatine» des lieux offriront des aises vacancières à une séduisante cuisine qui n'attendait que cela.  LE PLAT À NE PAS LAISSER FILER.  La tarte soufflée au chocolat et glace cacao. LE MOMENT PROPICE.  Les jours de pluie. L'ALTERNATIVE.  Quartier pour quartier chic, les fines charcuteries de la  Table d'Arnaud Nicolas  (46, avenue de la Bourdonnais, VIIe). Racines des Prés ,  1, rue de Gribeauval (VIIe). Tél.: 01 45 48 14 16. Tlj sf sam. (déj.) et dim. Menus à 29 et 35 € (déj.). Carte: env. 40-50 €, le soir. Meilleur «street food»: Yafo  Lorsqu'elle y met un minimum d'élan, la cuisine de rue est cet art de manger avec les pieds sans y perdre la tête. Se convaincre de cet appétit de rythme et en mouvement avec cette courte échoppe, où un jeune talent israélien révèle à un Xe propice à la leçon, comment on se secoue les papilles à Tel-Aviv en variant les plaisirs et les hoummous composés en façon veggie et viandard. La preuve la plus cool qu'on peut travailler du ciboulot en mode pois chiche!  LE PLAT À NE PAS LAISSER FILER.  Le hoummous, boulettes de veau, sucrine, carottes. LE MOMENT PROPICE.  En balade, aux petites faims de midi. L'ALTERNATIVE.  Tavline  (25, rue du Roi-de-Sicile, IVe). Yafo ,  96, rue d'Hauteville (Xe). Sans tél. Au déjeuner seulement, fermé sam. et dim. Formules: à 9 et 11,50 €. Meilleur «futur étoilé»: Pertinence  Toujours dans son bon ton, le filon d'une certaine jeune garde nippone à l'assaut de la cuisine française ne semble pas près de s'épuiser. Aux dernières nouvelles du front, cette table s'applique consciencieusement à dresser les règles du genre: la salle en taille boudoir, le décor minimal, le climat comme en retraite spirituelle, la carte tendue et, dans le prolongement, cette cuisine de premier de la classe soignée, précieuse, picturale. LE PLAT À NE PAS LAISSER FILER.  La tourte de ris de veau à la moelle, jus au xérès. LE MOMENT PROPICE.  Les grands soirs. L'ALTERNATIVE.  Sourire  (15, rue de la Santé, XIIIe). Pertinence ,  29, rue de l'Exposition (VIIe). Tél.: 01 45 55 20 96. Tlj sf dim. et lun. Menus: à 29 € (déj., sem.) et 38 €. Carte: env. 60-70 €. Meilleur «bistrot»: Détour  Cadet du Sud-Ouest passé par le fameux Saint-James à Bouliac aussi bien que fière lame aiguisée au Troquet de Christian Etchebest, Adrien Cachot s'émancipe, depuis ce printemps, en manœuvrant un «une pièce-banquette-cuisine» aussi peu large que réjouissant à fourbir ces petits plats de nouvelle campagne, agile à confronter chair et végétal, terre et mer, gaillard et mignard, asperges et île flottante. LE PLAT À NE PAS LAISSER FILER.  Le carpaccio de veau, crème de thon glacée. LE MOMENT PROPICE.  Les repas de copains. L'ALTERNATIVE.  À l'autre bout de Paris, pourquoi pas  Les Fauves  (33, boulevard Edgar-Quinet, XIVe). Détour  ,  15, rue de la Tour-des-Dames (IXe). Tél.: 01 45 26 21 48. Tlj sf dim. et lun. Menus: à 32 et 45 €. Meilleur «post Basque»: Iratze  Prière, ici, de ne pas trop se laisser prendre à la forte sonorité basque de l'enseigne car si terroir il y a, c'est en sautoir! Le comptoir lâche, certes, ses tapas mais celles-là goupillées en folle gamberge, s'amusant des frontières, croisant l'émietté de tourteau et la betterave en poudre, la sauce satay et le quasi de veau aux poireaux. Même libertarisme à la table d'hôte où le menu déroule une dizaine de micro-recettes souvent percutantes, parfois précipitées, toujours fougueuses. LE PLAT À NE PAS LAISSER FILER.  Le pigeon, radicchio, salsifis et noisettes. LE MOMENT PROPICE.  Les week-ends. L'ALTERNATIVE.  Autre bistrot sensible,  Aux Plumes  (45, rue Boulard, XIVe). Iratze,  73, rue Amelot (XIe). Tél.: 01 55 28 53 31. Tous les soirs sf mar. et mer. Menus: à 44 € et 68 €. Carte: env. 25 € (tapas). Meilleur «Paris-Athènes»: Etsi  Enfin une bonne raison de ne pas désespérer du Pirée à Paris avec ce second souffle de taverne grecque troquant les moussakas à la ramasse et les Huchettes d'assiettes brisées pour une salle désaltérante et un courant d'air de terrasse des abords de la Butte. De là, se laisser porter au fil mezze de petites assiettes solaires, spontanées, sourcées, même si parfois un peu sommaires dans l'exécution (chipiron-hoummous, feuilleté feta-menthe, ris de veau-tzatziki…). LE PLAT À NE PAS LAISSER FILER.  Les anchois frais marinés au thym. LE MOMENT PROPICE.  Quand l'appétit se cherche une légèreté. L'ALTERNATIVE.  Little Mana  (72, rue du Faubourg-Poissonnière, Xe). Etsi ,  23-25, rue Eugène-Carrière (XVIIIe). Tél.: 01 71 50 00 80. Tlj sf dim. et lun. Formules: à 13,50 et 18 € (déj.). Carte: env. 30 €. Meilleur «créatif»: Orties  Avec ce plaisir que dédouble l'inattendu, voilà sûrement l'une des révélations de la saison ; celle d'une table intimiste où un jeune chef, autodidacte, gamberge une de ces cuisines portées sur le végétal et l'herbacé sans jamais se contenter du prétexte et de la joliesse. Au fil de compositions très expressives (dont un mémorable tartare de veau-jaune d'œuf confit-crème de cresson), l'assiette se fait jardin et le repas, leçon de choses.  LE PLAT À NE PAS LAISSER FILER.  De retour au menu, peut-être, la bonite, petits pois et beurre d'oseille. LE MOMENT PROPICE.  Avec sa/son complice… L'ALTERNATIVE.  Dans un registre nettement plus brut, le  Greenhouse  (22, rue Crespin-du-Gast, XIe). Orties ,  24, rue Rodier (IXe). Tél.: 01 45 26 86 26. Tlj sf dim., lun. et mar. (déj.). Menus: à 28 € (déj.) et 45 € (dîn.). Meilleur «sur le gril»: Brutos  Quand il ne s'exalte pas pour un boucher précieux ou un bivouac bohème, le petit salon du prêt à saigner parisien aime se faire les crocs en manière sud-américaine. Pas un mois sans un nouveau spot et, parmi eux, ce bistrot à braise, plus brésilien qu'argentin, motivé à bronzer les chairs au feu de bois (entrecôte de première) tout en métissant les manières (croquettes de bœuf, sauce piment doux et goyave). LE PLAT À NE PAS LAISSER FILER.  Le ris de veau, sauce chimichuri. LE MOMENT PROPICE.  Grosse faim, longue nuit. L'ALTERNATIVE.  Maloka Fogo & Brasa  (1 bis, rue Augereau, VIIe) et  Anahi  (49, rue Volta, IIIe). Brutos ,  5, rue du Général-Renault (XIe). Tél.: 01 48 06 98 97. Le soir seulement, fermé lun. et mar. Carte: env. 40 €. Meilleure «planque chic»: Crabe Royal  Une vingtaine de couverts en pattes de velours pour cette isba urbaine, voulue par ceux du Caviar Kaspia et de la Maison de la Truffe. Celle-ci idoine à vous faire picorer frais, les jours de chaud, en pêchant, sans quitter sa table, un fameux crabe (made in Kamtchatka). Tout a été épilé, décortiqué, couturé en rouleau de printemps, en tarama, en pattes grillées, caramélisées, gratinées, en soupe miso, voire en confortable burger. Les inconditionnels du crustacé devraient s'y retrouver quand les frileux trouveront à s'y réconcilier.  LE PLAT À NE PAS LAISSER FILER.  Le ceviche, marinade de yuzu, citron vert et orange. LE MOMENT PROPICE.  Seul à Paris. L'ALTERNATIVE.  Le  Noto , Salle Pleyel (252 bis, rue du Faubourg-Saint-Honoré, VIIIe). Crabe Royal ,  19, place de la Madeleine (VIIIe). Tél.: 01 81 69 96 70. Tlj sf dim. Carte: env. 25 à 45 €. Meilleur «come-back»: Drugstore Publicis  Au soleil, sous la pluie, à midi, à minuit, longtemps qu'à hauteur de table les Champs-Élysées n'excitent plus guère et, pourtant, cet été, l'avenue signe son retour, au hasard très calculé, très looké de cette brasserie du Drugstore, gros gadget sixties relancé par le grand chef des causes perdues, Éric «Bristol» Frechon. En espérant que le rush ne cabosse pas trop le propos, le repaire se laisse gentiment becter, dans son mélange de nourritures non-stop éclaircies (burger, club sandwich, salades) et de créations inspirées autour du cru-cuit. LE PLAT À NE PAS LAISSER FILER.  Le bar aux coquillages sauce artichaut ou beignets de gambas, ketchup maison. LE MOMENT PROPICE.  À toute heure. L'ALTERNATIVE.  Le trottoir d'en face, le nouveau  Flora Danica  (142, avenue des Champs-Élysées, VIIIe).  Drugstore Publicis ,  133, avenue des Champs-Élysées (VIIIe). Tél.: 01 44 43 75 07. Tlj. Carte: env. 40-60 €. Meilleure «soul food»: Niébé  Avant même de s'aventurer plus au creux de l'assiette, il y a cette carte rédigée à l'encre des bourlingues, à laquelle on pourrait facilement coller dix visas tant elle galope entre Brésil, Afrique et terres créoles. Le genre à vous faire le voyage en surplace en y mettant ce qu'il faut de forme et de touche pour que le régime beignets (au tapioca, au riz sauvage, au manioc) et autres standards des pays chauds (mafé de bœuf, feijoada, bacalhau) ne secoue pas trop les estomacs. LE PLAT À NE PAS LAISSER FILER.  Le bobo de camarao (gambas au lait de coco, crème de manioc à la coriandre). LE MOMENT PROPICE.  Les repas en mal d'exotisme… L'ALTERNATIVE.  Autre continent, autre rive, autre aventure, le  Street Bangkok Canteen  (13, rue de la Roquette, XIe). Niébé ,  16, rue de la Grande-Chaumière (VIe). Tél.: 01 43 29 43 31. Tlj sf dim. et lun. Menus: à 18 et 24 € (déj.). Carte: env. 35-40 €. Meilleur «bol d'iode»: Sea Bar Ostrea  Du côté de ces Halles qui n'en finissent plus de se rappeler au bon souvenir de l'appétit, ce frais comptoir endosse le désormais fameux rôle de la petite cambuse Paris-les-flots. Caviar (de chez Petrossian et Calvisius), taramas et rillettes (de la maison JC David), huîtres Marennes-Oléron… Un prêt-à-gober, prêt-à-tartiner dans la vague facile et crudophile et que prolonge un speakeasy planqué derrière une porte. LE PLAT À NE PAS LAISSER FILER.  Le tarama d'oursin et la rillette de haddock. LE MOMENT PROPICE.  Lorsqu'on cherche la fraîche… L'ALTERNATIVE.  À deux pas, le  Clover Grill  (6, rue Bailleul, Ier). Sea Bar Ostrea ,  60, rue de l'Arbre-Sec (Ier). Tél.: 01 85 81 11 11. Le soir seulement, fermé dim. et lun. Carte: env. 25-35 €.   Ce qui vous attend à la rentrée…  Pendant l'été aussi bien qu'après, la voracité parisienne ne lâche rien. On vous dit (presque) tout sur les tables à venir… Après rodage estival, quelques adresses s'apprêtent à galoper dès le mois de septembre (et parfois même avant), parmi lesquelles les fameux Ambassadeurs du nouveau Crillon (place de la Concorde, VIIIe, ouverture prévue le 5 juillet), les quatre niveaux italo-carnassiers du Pink Mamma, dernier-né du groupe  OberMamma  (rue de Douai, IXe), l'ex-Tokyo Eat repris par l'équipe de la  Candelaria  (avenue du Pdt-Wilson, XVIe), le Butcher of Paname tranché saignant (rue de l'École-de-Médecine, VIe), le Mr Xhao, annexe sino-culottée de la Taverne Xhao (rue des Jeûneurs, IIe). Dès la rentrée, le presque oublié Pavillon Baltard des Halles (9, rue Coquillère, Ier) repris et concocté, côté fourneaux, par un ancien du Park-Hyatt-Vendôme, une table d'envergure propulsée (sûrement place des Vosges, IVe) par l'infatigable Mathieu Pacaud (Hexagone, Histoires,  Divellec ), un brésilien haut de gamme, Oka (1, rue Berthollet, Ve), une certaine Signature griffée par  Pierre Sang Boyer  (rue Gambey, XIe), les rumeurs d'une expérience de table marocaine au cœur du Ritz imaginée par le second de Nicolas Sale (place Vendôme, Ier) et le grand retour du  Bœuf Couronné  désormais doublé d'un hôtel (188, avenue Jean-Jaurès, XIXe).  Le reste, la suite et plus encore d'ici à deux mois… ",
    "title": "Les 20 tables de l'été 2017 à Paris",
    "newspaper": "Le Figaro",
    "author": "Emmanuel Rubin",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/21/30004-20170621ARTFIG00050-les-20-tables-de-l-ete-2017-a-paris.php",
    "description": "Voici comme chaque été notre sélection de nouvelles tables. Plutôt rafraîchissante avec de nouvelles cuisines venues d'ailleurs, des bistrots au grand cœur et ce qu'il faut de flambe, de panache et de beaux talents. Paris soigne ses appétits en cette saison particulièrement alléchante. La preuve par 20.",
    "theme": "sortir paris"
}