{
    "date": "16/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-termine-dans-le-vert-malgre-les-hesitations-de-wall-street-6070095",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "L’indice CAC 40 a gagné 46,43 points à 5.263,31 points dans un volume d’échanges extrêmement élevé de 7,2 milliards d’euros. La veille, il avait terminé en recul de 0,50%. \n La cote parisienne, qui a ouvert en hausse, a vu ses gains quelque peu s’éroder dans le sillage de Wall Street, les indices américains se trouvant pénalisés par l’annonce surprise d’Amazon et des statistiques peu encourageantes, mais a finalement regagné le terrain perdu peu avant la clôture. \n «C’est une séance assez intéressante car, alors qu’il ne se passait pas grand-chose avant l’ouverture des marchés américains, le secteur de la distribution s’est soudainement effondré» dans le sillage de l’annonce du rachat par le géant américain Amazon des supermarchés bio Whole Foods, a indiqué à l’AFP Alexandre Baradez, un analyste de IG France. \n «Ce nouveau marché pour Amazon, qui change un peu d’environnement, laisse penser que le groupe pourrait gagner des parts de marché», ce qui inquiète la concurrence, a-t-il souligné. \n En outre, selon l’analyste, l’arrivée à échéance ce vendredi de quatre produits dérivés (les fameuses «4 sorcières») a pu jouer sur l’évolution de l’indice parisien, expliquant en particulier les très forts volumes d’échanges observés durant la séance. \n Mais, en dépit des mises en chantier de logements aux États-Unis qui ont nettement baissé en mai et d’un moral des ménages américains ayant chuté au mois de juin, la cote parisienne a fait preuve de résilience. \n Toujours sur le front des indicateurs, l’inflation en zone euro a ralenti en mai pour s’établir à 1,4% sur un an, a indiqué vendredi l’Office européen des statistiques, Eurostat, confirmant une première estimation. \n - Distribution chahutée -  \n Selon M. Baradez, le fait que les créanciers de la Grèce, zone euro et FMI, soient parvenus jeudi à un compromis pour relancer le plan d’aide à Athènes contribuait aussi à maintenir le marché dans le vert, le spectre d’une nouvelle crise se trouvant écarté. \n Du côté des valeurs, le secteur de la distribution a été particulièrement secoué par l’opération d’Amazon,  Carrefour  ayant perdu 3,22% à 22,55 euros tandis que  Casino  a reculé de 2,66% à 51,26 euros. \n Le secteur automobile a fini en revanche bien orienté, profitant du fait que le marché européen a rebondi le mois dernier (+7,6%).  Renault  a ainsi profité (+0,94% à 82,95 euros) d’immatriculations en hausse de 10,2% des voitures particulières neuves par rapport à mai 2016 tandis que  PSA  a progressé de 2,07% à 18,03 euros avec des immatriculations en progression de 4,7%. \n Les équipementiers comme  Valeo  (+0,74% à 61,01 euros) ou  Faurecia  (+0,37% à 46,02 euros) ont aussi bénéficié de cette tendance. \n Vivendi  s’est pour sa part adjugé 2,06% à 20,56 euros. Selon une note de Natixis, le groupe pourrait vendre ses parts dans Ubisoft (+0,25% à 49,92 euros) plutôt qu’augmenter sa participation dans l’éditeur français de jeux vidéo. \n EDF  a été soutenu (+3,99% à 10,17 euros) par un relèvement de son prix cible par JPMorgan. \n Société Générale  a fini à l’équilibre (+0,04% à 46,49 euros). La banque a levé 1,16 milliard d’euros en introduisant en Bourse 20% du capital d’ALD, sa filiale de location de véhicules longue durée dont la cotation a débuté ce vendredi. ALD a fini stable, à 14,30 euros.  \n Safran  a gagné 3,02% à 80,21 euros. L’assemblée générale extraordinaire du groupe a voté les résolutions permettant le rachat de l’équipementier aéronautique Zodiac Aerospace (+0,29% à 23,99 euros). \n Le cours de SES-imagotag a été suspendu alors que l’entreprise française, qui se présente comme le leader mondial des systèmes d’étiquetage électronique, devrait passer sous le contrôle du groupe chinois BOE Technology Group, a-t-elle annoncé vendredi dans un communiqué. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Philippe Manœuvre lance sa radio dédiée au rock classique \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris termine dans le vert malgré les hésitations de Wall Street - Indices & Actions - Le Figaro Bourse"
}