{
    "title": "McDonalds propose désormais des couverts ",
    "newspaper": "Le Figaro",
    "theme": "flash eco",
    "url": "http://www.lefigaro.fr/flash-eco/2017/06/13/97002-20170613FILWWW00019-france-mcdo-propose-desormais-des-couverts.php",
    "date": "13/06/2017",
    "body": "Un burger oui... mais avec des couverts! L'enseigne de restauration rapide  McDonald's  a annoncé ce mardi accélérer sa montée en gamme en proposant fourchettes et couteaux en plastique recyclable dans ses 1400 restaurants français. Ils ne seront toutefois distribués que pour accompagner son offre de burger gourmet. Cette  offre \"haut-de-gamme\"  de burger est proposée à environ 13,60 euros quand un menu classique s'élève lui entre 7,50 euros et 8,50 euros environ. \"On assiste depuis quelques mois à une réorganisation du marché du burger, à une multiplication des offres, entre autres cette offre de burger gourmet, donc en tant que pionnier et leader, il était essentiel de se positionner\", a expliqué Xavier Royaux, senior vice-président en charge du marketing de McDonald's France. Le groupe de restauration rapide précise dans un communiqué que \"pour la première fois, les clients pourront déguster leur burger 'Signature', avec une fourchette et un couteau, du jamais vu chez McDonald's\". McDonald's France  a testé ce nouveau service dans une petite dizaine de restaurants, qui ont essayé le service avec des couverts, avant de le généraliser dès ce mardi à l'ensemble du territoire. \"Les couverts constituent une évolution et non une rupture, à l'instar de ce qu'on a pu faire avec le service à table, désormais présent dans plus de 80% de nos restaurants\", a souligné Xavier Royaux. Pour Nicolas Nouchi, responsable des études au sein de CHD Expert Group, \"c'est une obligation d'aller dans cette direction en raison du développement de la montée en gamme de ce segment\", alors que McDonald's est concurrencé à la fois par des concurrents plus branchés de la restauration rapide, et les nombreux restaurants classiques qui proposent également des burgers. \"Il faut garder une cohérence\", met en garde Nicolas Nouchi. McDo \"ne va-t-il pas décrédibiliser les burgers mangés avec les doigts, juste à côté de ceux mangés avec des couverts dans un même établissement?\", s'interroge cet expert. \"Le risque est d'avoir une consommation avec un double traitement et donc d'un restaurant à double vitesse\", poursuit-il. Il estime aussi que \"le vrai sujet est de savoir combien de temps encore le burger va perdurer dans cette dimension haut de gamme\", craignant que \"le consommateur ne se lasse de cette offre qui se banalise\". Le burger, que l'on retrouve en France à la carte de 75% des 145 000 restaurants, s'est vendu à 1,19 milliard d'unités en 2015 (+11% sur un an). Parmi eux, 80% déclarent que le burger est devenu le plat leader, devant le steak frites. Hamburgers et autres cheeseburgers représentent en France un marché de 9,5 milliards d'euros, selon le cabinet spécialisé Gira Conseil."
}