{
    "date": "19/06/2017",
    "author": "Marie Simon",
    "url": "http://www.lefigaro.fr/economie/le-scan-eco/2017/06/19/29001-20170619ARTFIG00145-salaires-les-augmentations-devraient-etre-plus-importantes-en-2017.php",
    "newspaper": "Le Figaro",
    "theme": "economie",
    "title": "Salaires : les augmentations devraient être plus importantes en 2017",
    "description": "LE SCAN ÉCO - Les grands groupes français comptent augmenter le salaire de base de 1,7% en moyenne en 2017, selon la dernière enquête Mercer. Les négociations annuelles obligatoires débouchent des augmentations de plus en plus sélectives et incluent plus souvent d'autres éléments que le salaire.",
    "body": "● Une hausse plus lente depuis 2008 +1,7%. C'est la moyenne des augmentations salariales négociées qui devraient s'appliquer cette année, selon la  dernière enquête Mercer . Cette moyenne est légèrement supérieure à celle de 2016 (+1,51%), selon la 6e édition de cette étude portant sur les négociations annuelles obligatoires (NAO) dans les grandes entreprises françaises et les filiales françaises de grands groupes étrangers. «L'année 2017 semble donc représenter un ‘retour à la normale' avec une enveloppe en légère augmentation par rapport à 2016», conclut le cabinet de conseil en ressources humaines. Une nouvelle «norme» en vigueur depuis la crise de 2008, avant laquelle les niveaux médians des augmentations de  salaire  tournaient davantage autour de 3% chaque année. ● Au même rythme que l'inflation On sent de la part des entreprises «la volonté de rester sage tout en compensant nettement l'inflation», résume Bruno Rocquemont, directeur du département gestion des carrières chez Mercer France, interrogé par Les Echos .  En effet, l'inflation était plutôt de l'ordre de 2-3% avant 2008, quand elle est tombée sous la barre des 1% depuis 2012. Sur l'année écoulée, les prix à la consommation (hors tabac) ont augmenté de 1,1%. Pendant ce temps, l'indice du salaire mensuel de base (SMB) dans le secteur privé gagnait 1,2%, selon les données définitives du  ministère du Travail  publiées vendredi portant sur les entreprises de 10 salariés ou plus du secteur privé.  ● Des augmentations plus sélectives L'étude du cabinet Mercer montre aussi que ce rattrapage de niveau de vie n'est pas le même pour tous. Les  augmentations salariales  sont moins «saupoudrées» que par le passé en France. Seules 17 % des entreprises sondées ont accordé des augmentations individuelles à leurs collaborateurs éligibles, des cadres pour la majeure partie d'entre eux. «Le contexte économique difficile a sensiblement accéléré l'adoption et l'implémentation d'une vraie démarche d'appréciation objective de la performance des collaborateurs et, par conséquent, d'une gestion différenciée de la politique de rémunération et notamment des augmentations du salaire de base», note Bruno Rocquemont.  ● D'autres leviers de négociations  Autre leçon de l'étude Mercer: les éléments autres que le  salaire  de base sont de plus en plus souvent intégrés aux négociations… Il s'agit de primes exceptionnelles ou d'intéressement, mais aussi d'éléments non monétaires: «organisation du temps de travail, bien-être et ergonomie des espaces», par exemple. «Ces initiatives représentent un élément fort des NAO, inclus dans près de deux négociations sur trois (65%) au sein de notre échantillon d'entreprises 2017.» En 2016, elles ne figuraient que dans une négociation sur deux (48%)."
}