{
    "description": "VIDÉO - La réalisatrice est en plein tournage, à Châteauroux. Dans les rôles principaux de son adaptation du roman de la figure emblématique de l'autofiction, Virginie Effira et Niels Schneider jouant les parents de la romancière. Le film sortira en automne 2018.",
    "title": "Catherine Corsini se raccroche à Un amour impossible de Christine Angot",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/09/03002-20170609ARTFIG00210-catherine-corsini-se-raccroche-a-un-amour-impossible-de-christine-angot.php",
    "date": "09/06/2017",
    "body": "Le tournage d' Un amour impossible  vient de commencer à Châteauroux. Catherine Corsini, réalisatrice de  La Belle Saison  (avec  Cécile de France  et  Izïa Higelin ), a décidé d'adapter au cinéma le roman de  Christine Angot , récompensé du prix Décembre. Le film porte à l'écran  Virginie Effira  dans le rôle de Rachel, mère de l'écrivain, et  Niels Schneider , celui de son père. La sortie du drame est prévue en automne 2018. «Christine Angot alimente ce travail et lira les étapes importantes», assure la productrice Elizabeth Perez à nos confrères du  Film français . Avant d'ajouter: «Dans ce récit bouleversant, il est question des rapports mère-fille et des rapports de classes, thématiques qui irriguent le cinéma de Catherine. Il offre un rôle de femme magnifique. Le film est ambitieux en termes financiers, se déroulant de la fin des années 1950 jusqu'à aujourd'hui.»  Des planches au grand écran Dans son roman, Christine Angot nous plonge dans son passé familial . Celui dans lequel advient la rencontre de ses parents dans la ville de Châteauroux des années 1950. Un amour difficile, inégalement partagé. De leur union naît tout de même une fille, Christine, que le père ne reconnaît pas.  L'intrigue revient sur l'enfance que vécut l'auteur et sa tentative de renouer avec un père qui a déménagé et refait sa vie avec une autre femme. À l'amour impossible s'ajoute l'amour interdit, celui de l'inceste. Rachel, mère célibataire élevant seule sa fille, est incapable de voir que cette dernière est violée par son père. Le viol, un moyen pour le père d'enterrer la perspective de reconnaître son enfant.  La dernière fois qu'il y a eu un projet d'adaptation de l'autofiction de Christine Angot, c'était au théâtre de l'Odéon. La pièce, mise en scène par Célie Pauthe, avait réuni  Bulle Ogier et Maria de Medeiros . L'écrivain a aussi un pied dans le cinéma. Cette année,  Un beau soleil intérieur , réalisé par Claire Denis  et co-écrit par Christine Angot,  a ouvert en beauté la Quinzaine des réalisateurs  lors de la 70e édition du Festival de Cannes. Cette comédie sentimentale savoureuse dans laquelle figurent Juliette Binoche et Nicolas Duvauchelle, a été récompensée, à raison, du prix de la Société des auteurs et compositeurs dramatiques.  \n                 \n                                                    "
}