{
    "description": "VIDÉO - Avec son concert rendant hommage aux victimes de l'attentat qui a frappé Manchester le 22 mai dernier, la pop star américaine a prouvé «son courage et son empathie» aux habitants du Royaume-Uni. Certains ont même demandé qu'elle soit décorée par la reine Elizabeth II.",
    "title": "Ariana Grande, une héroïne pour les Britanniques",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/07/03006-20170607ARTFIG00282-ariana-grande-une-heroine-pour-les-britanniques.php",
    "date": "07/06/2017",
    "body": "«Chère  Ariana Grande , en retournant aussi vite à Manchester, en balayant d'un revers de main  la dernière attaque à Londres , en remontant sur scène avec un pouvoir et des émotions aussi purs, vous nous avez montré plus de courage et de force de caractère que tous les lâches pathétiques de Daech», affirme dans une chronique Piers Morgan, journaliste au  Daily Mail. La chanteuse américaine n'était pas très connue au Royaume-Uni avant le terrible attentat qui a frappé la sortie de son concert en mai dernier et causé la mort de vingt-deux personnes. Elle est devenue une héroïne nationale depuis son retour en Grande-Bretagne avec  l'événement «One Love Manchester»  où elle a chanté avec une pléiade de stars comme Justin Bieber, Coldplay ou Robbie Williams, pour rendre hommage aux victimes. Depuis cette performance, des milliers de Britanniques se sont exprimés sur les réseaux sociaux et dans les journaux pour souligner le courage d'Ariana Grande. Ils ont aussi été nombreux à demander à la reine d'Angleterre Elizabeth II de décorer officiellement les habitants de Manchester et la chanteuse américaine pour leur bravoure. La souveraine s'était exprimée après l'attaque qui a frappé le concert d'Ariana Grande et avait «exprimé son admiration par la compassion et l'humanité des Mancuniens devant cet acte de barbarie». C'est en 2008 que l'adolescente née en Floride débute sa carrière à Broadway. Elle décroche le rôle de Charlotte, une pom-pom girl, dans la comédie musicale 13. Le spectacle restera à l'affiche pendant une centaine de représentations et permettra à la jeune fille, alors âgée seulement de 15 ans, de montrer l'étendue de ses talents. Victoria Lambert, journaliste du  Telegraph  qui avait fortement critiqué et presque traîté de lâche la pop star américaine lorsqu'elle était rentrée chez elle aux États-Unis s'est excusé et affirme qu'Ariana Grande «est finalement différente des autres enfants-stars et a prouvé qu'elle était un exemple à suivre pour nos filles».       » Lire aussi -  Sécurité maximale pour le concert parisien d'Ariana Grande ce mercredi Les recettes reversées à des œuvres caritatives Le concert dont les recettes - qui, selon plusieurs médias britanniques, s'élevaient dimanche soir à 2 millions de livres sterling - seront entièrement reversées aux victimes. Une minute de silence à la mémoire des victimes a été observée avant l'entrée en scène des artistes, suivie de la lecture par le poète Tony Walsh de son texte «This is the Place», qu'il avait lu au lendemain de l'attentat, suscitant une émotion considérable. L'événement a servi de catharsis pour de nombreux Britanniques qui ont pu oublier leur peine pendant quelques instants.       Les bénéfices du titre  One Last Time , qu'Ariana Grande a repris sur scène, et qui est en passe de devenir numéro 1 au Royaume-Uni, doivent aussi être reversés au fonds We Love Manchester, mis en place par le Manchester City Council et la Croix-Rouge britannique.  De l'autre côté de la Manche, des centaines de fans sont déjà réunis devant l'AccorHotels Arena à Paris, impatients d'assister au nouveau concert de la pop star américaine. «Dans un contexte symboliquement fort le préfet de police, Michel Delpuech, a veillé à ce que tout soit mis en œuvre pour que cet événement se déroule dans des conditions de sécurité optimales pour le public, notamment tous les jeunes, assistant à ce concert», a expliqué la préfecture dans un communiqué.                                    "
}