{
    "body": "On avait connu Ken avec ses cheveux gominés, son air bien sage et son sourire ultra-Brite. Place au Ken 2.0.! Après avoir remis Barbie au goût du jour l'an passé,  Mattel  s'attaque à Ken. Comme son amoureuse, avec laquelle il a officiellement renoué il y a six ans, le mâle le plus célèbre des magasins de jouets s'adapte à la diversité du monde actuel.  Ken se décline en trois silhouettes - mince, musclée et classique - à l'image de  Barbie  désormais disponible en versions ronde, grande et petite. Il existe avec sept couleurs de peau, huit teintes de cheveux, neuf types de chevelure et des tenues plus branchées que jamais, du casual au chic en passant par le sportswear. Au total, la gamme comprend quinze nouvelles poupées Ken qui seront disponibles en France à partir de septembre prochain. Pantalon slim, chignon ou cheveux peroxydés, il y en a pour tous les goûts.  «C'était au tour de Ken de se moderniser, dans le cadre du renouvellement de la marque qui souhaite offrir des produits toujours plus diversifiés», explique Mattel. «L'évolution de Ken est naturelle pour la marque et permet aux petites filles de mieux exprimer le rôle qu'elles imaginent pour lui dans le monde de Barbie», ajoute Lisa McKnight, responsable de la marque. Entre 2013 et 2016, le chiffre d'affaires de Mattel a reculé de 23 % Le relooking de Ken ne date pas d'aujourd'hui. On l'avait connu en 1968 en version afro, en pantalon pourpre à la mode des années 1990 et, plus récemment, en bobo affublé d'une barbe de trois jours. Mais cette fois-ci, Mattel va encore plus loin sur la diversité, soucieux de se débarrasser d'une étiquette un peu trop «Wasp» et BCBG. Cette modernisation du couple Ken-Barbie illustre les efforts de l'entreprise américaine, n°1 mondial du jouet, pour redresser les ventes de sa marque phare. Barbie s'est éloignée ces dernières années des préoccupations des petites filles, contribuant au passage à vide de sa maison mère. Entre 2013 et 2016, le chiffre d'affaires de Mattel a reculé de 23 %, à 5,4 milliards de dollars.  Pour inverser la tendance et afficher la modernité de sa poupée vedette, le groupe a notamment introduit il y a deux ans une nouvelle campagne marketing sur le thème «Tu peux être tout ce que tu veux». Le redressement de Barbie est l'une des priorités de la nouvelle patronne de Mattel, Margaret Georgiadis, arrivée aux commandes en début d'année. ",
    "title": "Mattel donne un coup de jeune à Ken, le fiancé de Barbie",
    "newspaper": "Le Figaro",
    "author": "Keren Lentschner",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/societes/2017/06/21/20005-20170621ARTFIG00008-mattel-donne-un-coup-de-jeune-a-ken-le-fiance-de-barbie.php",
    "description": "La modernisation du célèbre couple Barbie-Ken fait partie des efforts de Mattel pour redresser les ventes de sa marque phare, en recul depuis plusieurs années.",
    "theme": "societes"
}