{
    "description": "Selon une enquête de France Inter, Sanofi incite des cadres à mal noter des salariés. Il s'agit de créer du turn-over afin de recruter de jeunes talents sans augmenter les effectifs. C'est ce qu'explique un DRH de Sanofi dans une vidéo identifiée par le ",
    "author": "Armelle Bohineust",
    "title": "Sanofi mise sur le turnover pour recruter des jeunes",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/09/20005-20170609ARTFIG00346-sanofi-mise-sur-le-turnover-pour-recruter-des-jeunes.php",
    "date": "09/06/2017",
    "body": "Comment recruter de jeunes talents sans faire grandir les effectifs d'une entreprise?  Sanofi  a trouvé la réponse. Il faut être «plus aiguisé sur la gestion de la non-performance». Dans ce domaine, Sanofi France, qui met dehors seulement «80 ou 100 personnes non-performantes» par an, «sur 27.500 collaborateurs», n'est «pas très bon», expliquait en 2015 le responsable des ressources humaines de Sanofi France, François de Font-Réaulx, dans une vidéo dont le  Figaro  a eu connaissance. Il faut «créer» du turnover et comme «personne n'a envie de quitter Sanofi», il revient aux managers de pousser des salariés à l'extérieur en mettant la pression sur leur comportement et leurs performances, détaillait-il.  Un loupé C'est  une enquête de France Inter  qui a mis à jour cet aspect de la gestion des ressources humaines de Sanofi. Le laboratoire s'inspire d'une méthode américaine de «ranking forcé», relate la radio. Cette méthode classe les salariés dans différentes catégories en fonction de quotas prédéfinis: 20% dépassent les objectifs, 70% les atteignent, et 10% sont en dessous. Les managers sont chargés d'atteindre ces objectifs, quitte, s'il le faut, à mal noter des collaborateurs performants pour respecter le quota de salariés non-performants.   sanofi : \"les effectifs en France vont stagner...   par  anticensuresanofric  De nombreux cadres supérieurs de Sanofi ont confirmé ces pratiques depuis 2015, explique le site Internet de la radio, qui détaille plusieurs exemples de «mauvais classements de leurs salariés» imposés à des managers. Interrogé par le  Figaro , un ancien cadre supérieur de Sanofi confirme, de son côté, avoir été confronté à cette demande de quota de «mauvais salariés». «Ils devaient être notés de 1 à 9, raconte-t-il. Mais, je n'avais pas le droit d'avoir plusieurs collaborateurs notés 8 ou 9, même s'ils étaient nombreux à être excellents. On me rabaissait leurs notes à 5. Ils avaient ainsi la moyenne mais pas plus.» La direction de Sanofi qualifie cette pratique de loupé et affirme l'avoir stoppée. «Si des dérives ont pu être observées, il s'agit d'initiatives individuelles contraires à nos valeurs et d'exceptions qui appellent toute notre vigilance», a indiqué vendredi Sanofi."
}