{
    "date": "19/06/2017",
    "author": "Sophie De Santis",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/19/30004-20170619ARTFIG00113-l-hotel-de-crillon-le-renouveau.php",
    "newspaper": "Le Figaro",
    "theme": "sortir paris",
    "title": "L'hôtel de Crillon, le renouveau",
    "description": "Après quatre ans de travaux, le palace emblématique de la place de la concorde soigne son retour. Mystères et grands décorateurs: on nous promet des surprises... de luxe, évidemment!",
    "body": "Source Figaroscope Un secret bien gardé? Malgré tout le mystère qui entoure la réouverture prochaine (le 5 juillet) du palace de la place de la Concorde, des indiscrétions commencent à filtrer. Un an après le renouveau du  Ritz , et avant celui du  Lutetia , attendu au début de l'année prochaine, le Crillon doit imposer son style pour revenir sur le devant de la scène parisienne. Derrière la palissade.   Après plus de quatre ans de travaux, le joyau d'architecture classique du XVIIIe siècle, signé  Ange-Jacques Gabriel , symbole du luxe à la française, va enfin dévoiler ses surprises.  Désormais propriété d'un prince saoudien , l'établissement est exploité par le groupe Rosewood Hotels and Resorts et sera dirigé par un baroudeur de l'hôtellerie de luxe,  Marc Raffray . Fermé depuis le 31 mars 2013 pour une rénovation d'envergure, avec la création notamment d'un deuxième sous-sol abritant un spa et une piscine, le lieu est l'ancienne demeure privée des comtes de Crillon, que l'architecte Walter-André Destailleur avait transformée en Hôtel des Voyageurs en 1909, conservant les magnifiques décors classés. Karl Lagerfeld et les autres.  La configuration du lobby, plus ouvert «comme une nouvelle épine dorsale», devrait d'emblée surprendre les visiteurs. Le palace parisien comptera désormais 124 chambres, contre 147 auparavant. Parmi les 33 suites, 10 suites «signature» ont été confiées à des stars du luxe. À commercer par Karl Lagerfeld. Le créateur de Chanel, passionné par le XVIIIe siècle, devrait y mettre toute l'impertinence et l'élégance qui caractérisent son style. Quant à Aline d'Amman, la directrice artistique d'origine libanaise, elle a invité à ses côtés trois décorateurs-designers: Tristan Auer, Chahan Minassian et Cyril Vergniol (ancien collaborateur d'Alberto Pinto). Un barbier, un coiffeur et un spa.  Les Parisiens pourront se faire une beauté et prendre un plat à la brasserie, dans les espaces revisités par Tristan Auer avec une touche contemporaine. Le spa et la piscine ont été confiés au spécialiste des arts décoratifs Minassian. En cuisine,  Christopher Hache , fort d'une solide expérience aux côtés de Briffard, Senderens, Frechon…, marque son retour, puisqu'il avait fait une entrée remarquée en 2010, en obtenant un an après son arrivée au Crillon sa première étoile au Michelin. De bon augure!  Hôtel de Crillon.   10, pl. de la Concorde (VIIIe). Tél.:  01 44 71 15 00. À partir du 5 juillet. "
}