{
    "description": "EN IMAGES - Quatre street artistes se sont lâchés sur près de 80 mètres de palissades de chantier de la technopole urbaine Nice Méridia dans le projet du quartier de l’Eco-vallée. Dans une volonté d’intégrer l’art à ce projet, les promoteurs espèrent une collaboration durable avec des artistes.",
    "author": "Rahma Miri",
    "title": "À Nice, les grands chantiers se cachent derrière du street art",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/a-nice-les-grands-chantiers-se-cachent-derriere-du-street-art_711b669a-2f0a-11e7-a34a-c7eb138e5750/",
    "date": "26/05/17",
    "body": "Nice se laisse maquiller à coup de sprays colorés. La Métropole  Nice  Côte d’Azur , l’Établissement Public d’Aménagement (EPA) de la plaine du Var et les promoteurs ont réuni quatre artistes de rue pour laquer les 80 mètres de palissades qui entourent les travaux de la technopole urbaine  Nice Méridia  dans l ’Eco-Vallée  de la ville.  François Nasica ,  Otom ,  Faben  et  Brian Caddy  se sont approprié les murs autour de la construction d’Anis, Pléiade et Odyssée, le long de la ligne 3 du tramway. Cette initiative est financée par les promoteurs en partenariat avec EPA Eco Vallée Plaine du Var, le budget n’a pas été communiqué. Le street art se mêle à un projet ambitieux  \n \n   \n   © EPA - Devillers&Associes - Vue d’ensemble du projet EPA Eco-Vallée à Nice. \n  \n \n              L’Eco-Vallée, c’est la construction d’une cité écologique d’environ 10.000 hectares qui a pour ambition d’être une opération d’intérêt national. Sa structure englobe plusieurs quartiers dont celui de Nice Méridia, une technopole urbaine de 200 hectares. Elle offre un environnement attractif aux organisations publiques pour favoriser la recherche et le développement dans le secteur de l’écologie et de la santé. La Pléiade et l’Odyssée, espace de logements, accompagnera Anis, un nouveau concept de bureaux avec terrasse. Le vivre ensemble est au cœur du projet, tout en étant assorti à l’art de rue. Le  street art  serait déjà le reflet de la politique artistique dans l’espace public menée par la ville de Nice depuis 2014. Pour  Christian Estrosi , président du conseil régional de Provence-Alpes-Côte d’Azur et président de l’EPA Eco-Vallée Plaine du Var, «Nice Méridia sera un nouveau quartier urbain de l’Eco-Vallée, celui du 21è siècle, éco-exemplaire et connecté. Il sera un quartier d’habitation, de travail et de divertissement, un lieu de vie où l’art et la culture auront une véritable place. Nice Méridia proposera un parcours artistique avec des œuvres, des fresques, des sculptures.» Des artistes locaux pour un projet national  \n \n   \n   Faben, François Nasica et Brian Caddy réunis devant l’œuvre «Love Eco-Valley» de Faben. \n  \n \n              Ces quatre niçois se sont exprimés librement sur leur terrain de jeu préféré: les murs extérieurs. Le  street artiste  François Nasica a été séduit par l’aspect écologique et social de ce quartier innovant dans cette initiative artistique de l’EPA Eco-Vallée. À travers son œuvre «Aller, c’est aller vers l’autre», il veut passer un message d’union.  Brian Caddy a décidé de rendre hommage à l’architecte des immeubles Pléiade et Odyssée,  Jean Nouvel . Il a alors repris les tons de couleurs chers à l’architecte international.  Quant à Faben, il montre sa vision du projet donnant à voir la nature, un futur dynamique, un renouveau pour la ville et ses habitants. Il lui déclare sa flamme à travers son œuvre «Love Eco-Valley». Il veut transmettre un message de paix et d’amour. Le quatrième, Otom, garde son style bien à lui en intégrant le décor qui l’entoure dans son œuvre artistique. Son art est inspiré par la BD, le cyberpunk et le BMX. Un style bien particulier."
}