{
    "description": "NOUVEAUTÉ - Pour remplacer un C3 Picasso passé de mode, Citroën s'apprête à lancer un C3 Aircross aux allures de SUV urbain.",
    "author": "Thierry Etienne",
    "title": "Citroën C3 Aircross : un minispace joue les baroudeurs",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/12/30002-20170612ARTFIG00184-citroen-c3-aircross-un-minispace-joue-les-baroudeurs.php",
    "date": "12/06/2017",
    "body": "Après avoir longtemps occupé les hautes sphères, le  SUV  est lentement mais sûrement descendu en gamme pour d'abord concurrencer la berline compacte, puis la citadine. Tant et si bien que, pour un constructeur, la question n'est plus de savoir s'il faut ou pas investir cette catégorie, mais de trouver une solution pour la rejoindre sans tarder. Encore faut-il disposer de la base technique nécessaire.  Faute de posséder une plateforme à quatre roues motrices, nombre de marques ont opté pour une mutation plus esthétique que mécanique. À bien y regarder, un  Peugeot  2008 tient plus du break surélevé que du SUV. Chez  Citroën , le modèle à remplacer était un minispace, autrement dit un petit monospace, le C3 Picasso. Pour le grimer en SUV, un accord fut trouvé avec  Opel  qui cherchait, de son côté, à donner un parfum d'aventure au successeur du Meriva. Avant même que la marque allemande ne soit tombée dans l'escarcelle de PSA, les deux constructeurs ont donc œuvré de concert pour, en partant du C3 Picasso, concevoir deux pseudo-SUV, le Citroën C3 Aircross et l'Opel Crossland X, dont nous vous proposons l'essai par ailleurs. Les deux modèles sortiront bientôt de la même usine Opel, implantée à Saragosse en Espagne. Ce qui ne les empêchera pas d'afficher des silhouettes totalement distinctes. L'équipe de stylistes de Citroën, placée sous la direction d'Alexandre Malval, semble être allée plus loin que celle d'Opel dans sa volonté de métamorphoser un minispace en baroudeur. Les codes du SUV se retrouvent dans une garde au sol portée à 17,5 cm, des élargisseurs d'ailes et des sabots de protection, générant une impression de robustesse. Comparé au C3 Picasso, on relève un capot moteur plus haut et plus plat, musclant la face avant, et une lunette arrière plus inclinée. Ajoutez de grandes roues de 17 pouces, sans oublier les incontournables barres de toit que ne possède pas le Crossland X, et l'illusion est parfaite. Le résultat d'autant plus séduisant qu'il est dénué d'agressivité. On peut même écrire que le C3 Aircross possède une bouille fort sympathique. Dans le détail, nous avons relevé des vitres de custode en polycarbonate qui rappelleront la BX aux citroënistes. Elles sont ici striées pour créer un effet persiennes. Nous avons également noté la disparition des fameuses protections latérales Airbump inaugurées par la C4 Cactus et reprises sur la C3.  Le seul trait de style qui évoque encore le minispace tient dans la relative étroitesse de la carrosserie (1,76 m), effet accentué par une hauteur conséquente (1,64 m). Cette dernière autorise une position de conduite surélevée, à laquelle les clients de SUV semblent plus attachés qu'aux quatre roues motrices. Le C3 Aircross ne renie pas ses origines familiales quand il déploie un volume intérieur, une modularité et des espaces de rangement dignes d'un monospace.  Alors que sa longueur ne dépasse pas 4,15 mètres, il est capable d'accueillir confortablement quatre adultes. À l'arrière, la banquette fractionnable (2/3-1/3) est coulissante sur 15 cm et elle possède des dossiers inclinables sur 8°. Le dossier central peut se rabattre pour ouvrir une trappe à skis. Dans le même esprit, le dossier du siège avant passager s'escamote pour offrir une longueur utile de 2,40 m qui sera appréciée des bricoleurs du dimanche, autant que le volume du coffre, modulable de 410 à 520 litres, voire 1 289 litres lorsque les sièges arrière sont rabattus. L'ambiance à bord évoque la C3, tant dans le traitement de la planche de bord que dans les cinq ambiances différentes servant à personnaliser son intérieur. Cette personnalisation s'étend à huit teintes de carrosserie, quatre couleurs de toit et quatre packs de décors différents, soit un total de quatre vingt-dix combinaisons possibles.  L'instrumentation de bord retrouve une place logique, face au conducteur. Elle est doublée d'un affichage tête haute. Sur un plan pratique, on recense une recharge sans fil pour smartphone et une boîte à gants réfrigérée. Un toit ouvrant vitré panoramique pourra éclairer l'habitacle du haut de gamme. En termes de motorisations, l'offre sera comparable à celle offerte par la C3 et enrichie du 3-cylindres essence Puretech 130 ch et du 4-cylindres diesel BlueHDi 120 ch. La boîte automatique EAT6 sera disponible avec le 3-cylindres essence Puretech 110 ch. Côté châssis, rien de vraiment nouveau, comparé au C3 Picasso.  Si Citroën avance que le C3 Aircross bénéficie du programme Advanced Confort, il se résume ici à des sièges dotés d'une assise large et confortable, une isolation acoustique soignée et des réglages de suspensions axés sur le confort. Pour bénéficier des nouveaux amortisseurs à butées hydrauliques qui recréent l'effet tapis volant de l'hydropneumatique, il faudra certainement patienter jusqu'à la génération suivante.  En attendant, le C3 Aircross reçoit déjà douze aides à la conduite qui faciliteront le quotidien du conducteur. À défaut de transmission intégrale, il pourra aussi opter pour le Grip Control incluant une aide à la motricité en terrain difficile, assortie de pneus spécifiques et d'une assistance dans les fortes pentes. Nous testerons le C3 Aircross et ses nombreux équipements à la rentrée, avant sa commercialisation prévue en octobre prochain. Son tarif n'est pas encore fixé."
}