{
    "title": "Solutions 30 accélère en Allemagne en réalisant une nouvelle acquisition - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/solutions-30-accelere-en-allemagne-en-realisant-une-nouvelle-acquisition-6067794",
    "date": "08/06/2017",
    "body": "Solutions 30, le leader européen des solutions pour les nouvelles technologies, a annoncé ce jeudi matin le rachat de l’intégralité du capital de Vodafone Kabel Deutschland Fiel Services (VKDFS) GmbH. Cette filiale de l’opérateur télécoms britannique installée à Nuremberg (Allemagne) sera consolidée dans les comptes du spécialiste des solutions pour les nouvelles technologies à compter du 1er juillet 2017.  \n Cette société regroupe les services de support et d’assistance de Vodafone et intervient dans le déploiement de l’Internet haut débit outre-Rhin. Cette société a dégagé un chiffre d’affaires de 23 millions d’euros. Son acquisition est assortie de la signature d’un contrat de 70 millions d’euros sur 3 ans avec Vodafone en Allemagne.  \n Le déploiement à l’international constitue une priorité pour le groupe, qui réalise déjà un tiers de son chiffre d’affaires hors de France. Dans l’Hexagone, la croissance est portée par l’activité «fibre optique» dans le cadre du déploiement des infrastructures internet très haut débit et par l’installation des compteurs intelligents Linky. À l’international, le chiffre d’affaires bénéficie de l’intégration des sociétés espagnoles, Rexion (novembre 2015) et Autronic (mars 2016), de la société belge JFS (mai 2016) et de la société allemande ABM (novembre 2016). \n Rappelons que Solutions 30 a enregistré en 2016 un chiffre d’affaires de 191,8 millions d’euros en hausse de 53%. La société est très rentable, avec un excédent brut d’exploitation ressorti à 17,3 millions d’euros, en croissance de 57%, représentant 9,0% du chiffre d’affaires. Le résultat net (part du groupe) est ressorti à 8,3 millions d’euros contre 6,1 millions un an plus tôt.  \n Solutions 30 a par ailleurs fait savoir qu’il reste très attentif aux opportunités de croissance externe qui se présentent, en particulier en Allemagne, en France et en Italie. Dans cette optique, le groupe a décidé de structurer un pool bancaire et de réorganiser sa dette à travers d’une part la mise en place d’une ligne de crédit de 35 millions d’euros sur 6 ans, pour sécuriser sa politique offensive de croissance externe.  \n Notre recommandation sur  Solution 30: CONSERVEZ \n Nous avions recommandé le titre à l’achat le 2 octobre 2014, puis nous avons conseillé une prise de bénéfices le 7 avril 2015.  Conservez maintenant dans une optique de long terme. Depuis le début de l’année, le titre affiche une hausse de 60%. L’Allemagne constitue un axe de développement très prometteur pour le groupe. En dépit des récentes acquisitions, la structure financière est saine. Au 31 décembre 2016, les capitaux propres du groupe s’élèvent à 37,5 millions d’euros et la dette nette atteint 20,6 millions .  \n Cours à date du conseil:  21,92 € \n Objectif de cours:  35 €, soit un potentiel de 59,60% \n Profil d’investisseur:  actif \n Horizon d’investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}