{
    "description": "Un nouveau spot vient d'ouvrir en catimini dans les murs du restaurant asiatico-mode, depuis longtemps déserté par les Parisiens. Ceux-ci seront-ils attirés par ce micro-bar dont la carte d'élixirs est pourtant de haute volée?",
    "author": "Sophie De Santis",
    "title": "Le bar Secret 8, au cœur du Buddha Bar",
    "newspaper": "Le Figaro",
    "theme": "sortir paris",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/06/30004-20170606ARTFIG00218-le-bar-secret-8-au-coeur-du-buddha-bar.php",
    "date": "06/06/2017",
    "body": "Source Figaroscope Quel Parisien peut affirmer avoir récemment mis les pieds au Buddha Bar? Sauf à accompagner un groupe de  congress men  chinois ou américains, il est rarissime d'y trouver un «local». Paradoxe assumé: le Buddha Bar véhicule dans le monde entier (une vingtaine d'établissements de Prague à Dubaï) une image parisienne, gage d'élégance et de qualité. La réputation de cette institution repose sur un mythe fabriqué par Raymond Visan, aujourd'hui disparu. Visionnaire, il avait choisi un quartier chic, un décor XXL, une cuisine asian fusion et misé sur les compilations musicales, comme le Costes à la même époque. Un filon juteux, puisque l'on compte à ce jour 19 CD estampillés Buddha Bar. Un micro-bar caché.  L'idée de créer un nouveau bar (à gauche en entrant) va à l'exact opposé du concept originel. Alors que la fosse du restaurant compte plus de 1 500 m2, le «Secret 8» ne peut accueillir que 25 personnes en même temps. Dissimulé derrière une porte-bibliothèque, il faut réserver pour y être admis, doté d'un mot de passe. Décor de velours bleu nuit et gris taupe, niches au pochoir derrière le comptoir, l'endroit est cosy pour boire un verre, mais il n'y a rien à manger, sauf du pop-corn. Une manière d'attirer cette clientèle parisienne, tant désirée, vers le sushi bar en sous-sol? Matthias Giroud, le «gourou»,  sauve la mise grâce à son expérience de chef barman exécutif de la maison depuis vingt ans. Il supervise l'ouverture des licences dans le monde et connaît sur le bout des doigts (couverts de bagues) ses classiques de la culture de bars.  Carte inspirée.  Derrière le comptoir, c'est un brillant barman qui officie, Régis Celabe. Il est passé par le  Park Hyatt  et  Jules & Jim , et publie des livres de recettes aux éditions Tana. Il connaît le secret des alcools infusés et autres associations de saveurs. La carte se veut élaborée avec seulement dix propositions dont deux sans alcool (17 € et 12 €). On retrouve notamment la vodka Tigre Blanc (marque associée au lieu) dans les breuvages servis dans des verres insolites chinés au fil des voyages.  Morceaux choisis.  La B.O. se veut très actuelle avec les sons hip-hop alternatifs de Kaytranada, Kendrick Lamar, Juice, ou encre Fazo Guccigang.  «Secret 8» au Buddha Bar.  8-12, rue Boissy-d'Anglas (VIIIe). Tél. :  01 53 05 90 39. Du mardi au samedi, de 19 h à 2 h."
}