{
    "date": "16/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/ald-un-placement-de-long-terme-avec-des-perspectives-de-rendement-6070065",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "ALD, la filiale de gestion de flottes automobiles de la Société générale, a fait des débuts plutôt timides en Bourse ce vendredi, avec un titre qui cote très légèrement au-dessus du prix fixé pour sa mise sur le marché à 14,30 euros par action. Le manque d’entrain est d’autant plus patent que le prix de mise en vente retenu se situe dans le bas de la fourchette d’introduction resserrée la veille entre 14,30 et 14,50 euros. \n Société générale a mis sur le marché 20% du capital d’ALD (3% d’option de surallocation), dont elle restera l’actionnaire de contrôle. Cette opération permet à la banque d’empocher autour de 1,3 milliard d’euros et surtout de mieux valoriser sa filiale dans les comptes. Celle-ci est désormais valorisée près de 5,8 milliards d’euros par la Bourse, alors qu’elle figurait pour une valeur de 3,1 milliards dans le bilan de la banque.  \n L’action Société générale en légère baisse à la clôture de vendredi n’a pas profité du succès de l’introduction, alors que pour la banque française il s’agit d’une opération très positive, qui a notamment pour effet de renforcer ses fonds propres pris en compte dans le calcul de ses ratios prudentiels.  \n Cette opération permettra à ALD de financer des acquisitions, avec la possibilité de les payer en actions. Il s’agit d’une option intéressante pour une entreprise qui a au cours de ces dernières années multiplié les rachats de concurrents, comme Parcours en France. \n Le gestionnaire de flotte d’entreprise qui revendique la place de numéro un en Europe, prévoit une croissance de 8% à 10% par an des véhicules sous gestion sur la période 2016-2020 et une progression de 7% environ, du résultat annuel. En 2016, son résultat net a progressé de 20,6% à 511,7 millions d’euros. \n Notre recommandation sur  ALD: PRENDRE POSITION EN FAIBLE QUANTITÉ \n ALD, déjà présent dans plus d’une quarantaine de pays. Les perspectives de croissance sont attrayantes et la visibilité est assez bonne, mais il s’agit surtout d’un placement de moyen long terme. L’an dernier la société a distribué 155,58 millions d’euros de dividendes représentant 30,4% du résultat net . Ce niveau tout à fait raisonnable peut-être encore amélioré et apporter à la valeur un réel attrait pour le rendement. Pour l’heure, il est possible de prendre une première position en faible quantité qu’il sera possible de compléter ultérieurement. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "ALD: un placement de long terme, avec des perspectives de rendement - Indices & Actions - Le Figaro Bourse"
}