{
    "description": "VIDÉO - En quelques mois ce nouveau venu dans la chanson française s'est hissé en tête du Top. Le voici pour quelques semaines dans une large tournée au fil des festivals.",
    "author": "François Delétraz",
    "title": "Gauvin Sers part en tournée",
    "date": "24/06/2017",
    "theme": "musique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/musique/2017/06/24/03006-20170624ARTFIG00107-gauvin-sers-part-en-tournee.php",
    "body": "Ne vous fiez pas à sa casquette et à ses airs de parfait titi parisien  : Gauvain Sers aime sa Creuse natale et la chante haut et fort. C'est toute la dualité de ce garçon qui, en quelques mois, a réussi à se hisser numéro un des ventes. Mais rassurez-vous, son fulgurant succès ne lui a fait perdre ni sa malice, ni son goût de la fête. S'il ne quitte plus sa casquette après l'avoir essayée sur un marché de Bruxelles en 2014, sa première chanson date, elle, de 2009. Il avait 20 ans et ne s'était mis à la guitare qu'un an plus tôt. Eternel espoir, s'intitulait-elle. «Une chanson qu'il vaut mieux oublier!» s'amuse-t-il aujourd'hui.   Depuis, Gauvain s'est fait un nom en enchaînant les salles de 100 places ou des cafés comme Le Connétable, à Paris, qui l'a souvent accueilli. Et puis, un jour, un coup de téléphone va tout changer.  Renaud a vu en lui un héritier  et veut le rencontrer pour lui faire passer une audition (il cherche quelqu'un pour assurer la première partie de sa prochaine tournée). Fini la faune avinée des cafés: le jeune troubadour se produit devant 6 000 personnes. Même s'il reconnaît avoir été «troublé» par cette incroyable opportunité, elle n'a en rien changé sa manière d'être.   À LIRE AUSSI: Gauvain Sers, gavroche moderne   Cette sincérité lui réussit plutôt bien: en à peine vingt-cinq minutes - c'est le temps que dure une première partie -, Gauvain parvient à se faire écouter et à plaire. Sans trop en faire, il capte l'attention: c'est un talent né. «Il faut rester honnête avec soi-même. Sur scène, il faut que les gens me voient comme je suis», assure-t-il.    Alors, avant chaque concert, il entonne avec ses musiciens  La Ruelle des morts  de Thiéfaine, «histoire de se chauffer, de conjurer le sort». Car c'est bien à cette famille musicale-là que Gauvain revendique son appartenance - celle de la chanson française. Bien sûr, dans un monde où tout devient anglo-saxon, ce n'est pas un bagage forcément facile. Mais voir des groupes français chanter en anglais l'énerve: «C'est dommage», râle-t-il, lui qui revendique sans problème ses origines, son côté folk et ses textes qui racontent des histoires.   Le 5 juillet à Nîmes, le 12 au Puy-en-Velay, le 15 à Antraigues, le 16 à La Rochelle, le 20 à Rennes, le 22 à Nyon, le 25 à Issoudun ...                                  "
}