{
    "date": "16/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-retrouve-quelques-couleurs-6069939",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "L’indice CAC 40 prenait 0,51% dans les premiers échanges à à 5.243,53 points. La veille, l’indice avait terminé en recul (-0,50%), à 5.216,88 points. De son côté, Wall Street a fini en petite baisse jeudi. \n Après une réunion de la Réserve fédérale américaine mercredi, puis de la Banque d’Angleterre (BoE) jeudi, c’était au tour de la Banque du Japon de se prononcer ce vendredi. L’institution a laissé sans surprise sa politique monétaire inchangée, réaffirmant son diagnostic d’une «expansion modérée» de la troisième économie du monde. \n La veille, la BoE avait également opté pour le statu quo, prenant néanmoins «les marchés par surprise», selon Michael Hewson, un analyste de CMC Markets, avec «des dissensions parmi les banquiers sur le relèvement ou non des taux d’intérêts». \n «Il semble y avoir des inquiétudes croissantes au sein du comité sur le bond récent de la pression inflationniste», observe donc M. Hewson.  \n En zone euro, «la nouvelle importante est le fait que la Grèce semble avoir trouvé un accord avec ses créanciers», relève l’analyste. \n Les créanciers de la Grèce, zone euro et FMI, sont en effet parvenus jeudi à un compromis pour relancer le plan d’aide à Athènes, qui patinait depuis des mois, permettant le versement d’argent frais, ce qui écarte le spectre d’une nouvelle crise. \n Du côté des indicateurs, l’inflation en mai en zone euro sera particulièrement regardée, tandis qu’aux Etats-Unis, la confiance des consommateurs en juin et les mises en chantier de logements en mai sont attendues. \n VALEURS A SUIVRE  \n Secteur automobile: le marché européen a rebondi le mois dernier avec une hausse de 7,6%. Renault a profité à plein de la dynamique, immatriculant 10,2% de voitures particulières neuves de plus qu’en mai 2016 et dépassant en volume PSA qui s’est contenté d’une hausse de 4,7%. Les actionnaires de Renault ont par ailleurs entériné de justesse la rémunération de Carlos Ghosn, le PDG du constructeur automobile français. \n L’Oréal: le PDG de l’enseigne d’instituts de beauté Guinot poursuit en justice le groupe, qu’il accuse de s’être emparé d’informations confidentielles auprès de certains de ses franchisés, des allégations que le géant des cosmétiques a «formellement» récusées jeudi. \n Société Générale: la banque a levé 1,16 milliard d’euros en introduisant en Bourse 20% du capital d’ALD, sa filiale de location de véhicules longue durée ainsi valorisée à près de 5,8 milliards d’euros. La négociation des actions ALD débute ce vendredi sur le marché d’Euronext Paris.  \n Safran: l’assemblée générale extraordinaire du groupe a voté les résolutions permettant le rachat de l’équipementier aéronautique Zodiac Aerospace. \n Direct Energie: le troisième acteur français de l’électricité et du gaz est entré en négociation exclusive avec Lucia Holding en vue du rachat pour quelque 303 millions d’euros de Quadran, l’un des premiers producteurs indépendants d’énergie renouvelable en France. \n Balyo: le spécialiste des chariots de manutention robotisés a levé 45,8 millions d’euros à l’occasion de son introduction en Bourse, l’option de sur-allocation ayant été intégralement exercée. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           961 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Total réfléchit à vendre gaz et électricité aux particuliers \n                         Le RC Toulon menacé de relégation en Pro D2 ? \n                         Le RC Toulon menacé de relégation en Pro D2 ? \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Philippe Manœuvre lance sa radio dédiée au rock classique \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris retrouve quelques couleurs - Indices & Actions - Le Figaro Bourse"
}