{
    "description": "VIDÉO",
    "author": "AFP agence",
    "title": "Alan Vega: un album posthume de l'artiste punk sortira en juillet",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/13/03006-20170613ARTFIG00224-alan-vega-un-album-posthume-de-l-artiste-punk-sortira-en-juillet.php",
    "date": "13/06/2017",
    "body": "DTM: Dead to me , la première piste d'un album venu d'outre tombe chanté par  Alan Vega, décédé à l'âge de 78 ans , a été dévoilée sur Internet le 11 juin. Ce titre fait partie du disque posthume  IT , qui sortira le 14 juillet prochain, date qui marque l'anniversaire de la mort du chanteur du groupe Suicide et pionnier de la scène punk américaine. Sur ce premier single Alan Vega récite un ensemble de pensées sombres allant de «Goodbye Dreams» (Au revoir les rêves) à «Living in the home sewer» (Vivre dans la maison des égouts). «Dead to me» (Mort pour moi), martèle Vega à plusieurs reprises sur une guitare grinçante et un battement incessant. Le chanteur punk avait trouvé l'inspiration pour cet album en «consommant religieusement les informations et par des promenades nocturnes fréquentes, seul, dans les rues de New York», a expliqué Liz Lamere, la veuve de l'artiste dans un communiqué.  «Il avait compris que nous ne pouvons pas contrôler grand-chose de ce qui nous arrive ou de ce qui se passe dans le monde, mais nous avons le libre-arbitre et le pouvoir de continuer à avancer et de défendre ce en quoi nous croyons», a-t-elle ajouté.  Ghost Rider, le premier succès de Vega Vega est diplômé de l'université de Brooklyn en 1960, il avait pris part à un mouvement d'art radical, l'Art Worker's Coalition, qui avait barricadé le Moma (Musée d'art moderne et contemporain de New York).   L'artiste était un porte-drapeau du punk et un pionnier de la musique électronique avec son groupe Suicide, fondé en 1970.  Ghost Rider  est le tout premier titre du tout premier album de son groupe . Dès les premières notes, on remarque tout de suite que ce groupe est une véritable anomalie. Il est à la fois pré et postpunk. La chanson est une sorte de manifeste, à la fois minimaliste et apocalyptique. Alan Vega chantait sur scène avec son costume de motard tout droit sorti d'un comic-book rappelant la voix un peu fracassée d'Iggy Pop. C'est d'ailleurs en découvrant les Stooges sur scène en 1969 que cet artiste a voulu se mettre à la musique. L'album est alors considéré comme l'un des disques majeurs du rock. Les concerts de Vega étaient provocateurs à dessein et il avait pour habitude de marteler son clavier en hurlant sur le public des petits clubs new-yorkais qui répondait souvent en lui lançant des chaises ou des bouteilles. Avec un son de synthé minimaliste, des arrangements dépouillés et une attitude ultraradicale sur scène, Suicide définit une esthétique d'avant-garde qui exercera une profonde influence sur toute la musique populaire."
}