{
    "description": "Dans le centre de Java, en Indonésie, des villageois produisent et utilisent du biogaz issu de l'eau de cuisson du tofu.",
    "author": "",
    "title": "L'énergie du futur est-elle cachée dans le tofu ?",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00263-l-energie-du-futur-est-elle-cachee-dans-le-tofu.php",
    "body": "Par Megandika Wicaksono,  Kompas  (Indonésie) Des volutes de fumée s'échappent de la cuisine de Tumirah, 52 ans. Cette habitante de Kalisari, un village de Banyumas, dans le centre de Java, fabrique du tofu. Le soja mijote au feu de bois dans un grand chaudron que les locaux nomment  kawah , ou cratère. En un jour, Tumirah peut transformer 80 kilos de soja en tofu jaune et obtenir au passage 30 baquets (600 litres) d'eau écumante et malodorante. L'eau de cuisson était auparavant jetée. Aujourd'hui, un tuyau la déverse dans un conteneur à 300 mètres de la maison de Tumirah pour y être transformée en biogaz. Celui-ci revient ensuite dans un tuyau plus petit chauffer le chaudron où sont cuits les plats du jour. Tumirah raconte que sa famille cuisine au biogaz depuis trois ans, à la place du gaz de pétrole liquéfié (GPL). «Les flammes sont belles et je préfère le biogaz aux bonbonnes de GPL qui risquent d'exploser». Sans compter les économies que cela l'aide à réaliser, puisqu'il lui suffit de canaliser l'eau de cuisson du tofu et de payer 15.000 rupiah par mois (environ 1 euro) à l'installateur de biogaz pour la maintenance des canalisations et la gestion du processus. \n                                 \n                                     «Les flammes sont belles et je préfère le biogaz aux bonbonnes de GPL qui risquent d'exploser »         Tumirah     \n                             Selon Aziz Masruri, chef de Kalisari, le village est un centre de production de tofu réputé depuis les années 1970. Il produit une variété molle, compacte et douce au goût. Sur une population de 4 671 personnes, le village compte 250 fabricants de tofu. En moyenne, chacun transforme une cinquantaine de kilos de soja et produit 1500 blocs de tofu par jour. La proportion d'eau usée peut atteindre sept litres par kilo de soja. Rifda Naufalin, professeure en sciences et technologies alimentaires à la Faculté d'agriculture de l'Université du Général Soedirman, explique que l'eau de cuisson du tofu contient des protéines végétales, du vinaigre et de l'acide organique. Son taux de pH est légèrement acide. «Si la matière organique fermente, le méthane produit peut être utilisé pour cuisiner», dit-elle.  Selon Rifda Naufalin, le pH des eaux de cuisson non traitées est de 4 ou 5: assez pour tuer des poissons et nuire aux plants de riz. Si elles ne sont pas traitées correctement, les matières organiques se décomposent et produisent un gaz ammoniac nauséabond. \n                                 \n                                     «La rivière était devenue sale. En plus d'être laide, elle sentait fort»         Aziz Masruri     \n                             Avant, les fabricants de tofu du village déversaient les eaux de cuisson dans la rivière, la polluant gravement: l'eau s'opacifiait, moussait et dégageait une mauvaise odeur. «La rivière était devenue sale. En plus d'être laide, elle sentait fort», se souvient Aziz Masruri. En un jour, 70.000 litres d'eau de rebut pouvait y être déversés. Le problème de pollution a été réglé par la construction de cinq sites de traitement des eaux usées entre 2010 et 2014. Des institutions telles que le Ministère de la recherche et des technologies, l'Agence de l'environnement du centre de Java, le gouvernement du kabupaten de Banyumas et la communauté locale, y ont contribué. «Aujourd'hui, 142 des 250 fabricants de tofu du village canalisent leurs eaux de cuisson vers les digesteurs, qui génèrent du biogaz pour 210 foyers», estime Aziz Masruri.  Rifda Naufalin pense que la production de biogaz écologique doit s'accompagner de formations pour étendre les compétences des habitants à la gestion des sites de traitement des eaux usées. Aujourd'hui, cinq équipes se chargent de la gestion des sites de traitement des eaux usées Biolita I à Biolita V. Canalisations détériorées Aziz Masruri reconnaît que la coordination et le management des équipes pourraient être améliorés pour optimiser la maintenance des installations et l'utilisation du biogaz. «Par exemple, plusieurs tuyaux de Biolita III sont cassés ou abîmés. Le village a alloué 8 millions de rupiah [535 euros] pour les réparer», explique-t-il. C'est également l'avis de Taryo, 54 ans. Ce fabricant de tofu relié au site Biolita I transforme 75 kilos de soja par jour depuis deux ans, mais il n'a plus accès au biogaz car les canalisations se sont détériorées. «Nous ne cuisinons plus au biogaz. Les conduits vers le digesteur se sont bloqués il y a deux mois», regrette-t-il.  Wardoyo, 42 ans, qui gère le site de traitement Biolita IV, admet que les problèmes sont fréquents du fait de la grande quantité de terre, de bois et de feuilles dans les conteneurs. «Les détritus doivent être enlevés car ils peuvent boucher les tuyaux et encrasser les conteneurs». Cependant, de nombreux villageois continuent d'utiliser le biogaz pour leurs besoins quotidiens. Tumirah, la fabricante de tofu, en fait la démonstration: elle ouvre l'arrivée de gaz sous le chaudron, tourne un bouton et gratte une allumette. Une flamme bleue régulière jaillit instantanément. «Parfois, je fais frire des boulettes de viande pour le déjeuner», dit-elle. «C'est pratique pour cuire les légumes et accompagnements, ou pour faire bouillir l'eau».      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}