{
    "description": "Le chef de l'État vise une perspective 2027 qui signale l'ampleur de la relance en gestation entre Paris et Berlin.",
    "author": "Jean-Jacques Mevel",
    "title": "Emmanuel Macron veut un pacte de dix ans avec Berlin",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00331-emmanuel-macron-veut-un-pacte-de-dix-ans-avec-berlin.php",
    "body": "Correspondant à Bruxelles Emmanuel Macron et Angela Merkel n'ont pas encore expliqué comment ils vont redémarrer le «moteur» franco-allemand de l'UE, mais le chef de l'Élysée a déjà fixé l'horizon: ce sera une feuille de route pour dix ans, une perspective 2027 qui signale à la fois l'ampleur et le souffle du projet en gestation. Au bout d'un sommet européen assez terne, le président et la chancelière ont voulu marquer le coup par un symbole: une conférence de presse commune,  image devenue plutôt rare à Bruxelles  depuis le crépuscule du mandat Sarkozy. Angela Merkel est toujours là et c'est Emmanuel Macron qui a lâché une bombe  à l'issue de son premier Conseil européen : une «feuille de route» franco-allemande qui éclairerait l'avenir de l'UE jusqu'à la fin d'un éventuel double mandat à l'Élysée. «On parle de dix ans…», s'est contenté d'indiquer le chef de l'État, sans être démenti par son homologue allemande. Le président Macron évoque une nouvelle «éthique de travail» qui renverrait aux heures dorées du couple Mitterrand-Kohl. Plus tard, il parlera même de «symbiose» entre les deux rives du Rhin: «Il n'y a pas de solution pertinente pour l'Europe si la réponse n'est pas d'abord pertinente entre la France et l'Allemagne.» Le coup d'envoi sera donné le 13 juillet, avec un Conseil des ministres conjoint à Paris. Il s'agira d'avancer sur la défense européenne, sur la sécurité des frontières et sur l'éducation. Tout au long du sommet européen, les deux pays ont déjà exprimé des réponses convergentes sur la crise migratoire, les défenses commerciales de l'UE  et une mondialisation régulée . Choix stratégiques Sur cette alliance, Angela Merkel est comme à son habitude moins emphatique. Elle parle prudemment d'un «nouvel espoir, auquel concourent des préparatifs franco-allemands». Elle ajoute que les deux capitales ne sont «pas encore d'accord sur tout» et que la France devrait songer à résorber enfin ses déficits. Mais, à ses yeux, l'Europe doit surtout relever son horizon et parler d'avenir à long terme, plutôt que de se passionner pour le contrat de divorce avec le Royaume-Uni. «Assez de gestion de crise! L'heure est aux choix stratégiques et c'est précisément ce que nous allons faire en Europe avec Paris», confirme l'entourage de la chancelière. La seconde journée du sommet a fourni un autre signe tangible de renouveau, sous forme de partage des rôles entre Paris et Berlin:  Emmanuel Macron a pris sur lui de dire leurs quatre vérités à la Pologne  et aux trublions d'Europe centrale, une mission qu'Angela Merkel rechigne à assumer sous le poids de l'histoire allemande avec son voisinage. \n                                 \n                                     «Les Français se chargent de la Pologne et les Allemands avancent sur la Grèce (et le règlement de sa crise financière). C'est l'autre visage d'un couple en voie de reconstitution»         Un diplomate     \n                             À l'invitation de Varsovie , le président français a eu hier 70 minutes d'une discussion «directe et extrêmement franche» avec les premiers ministres polonais, hongrois, tchèque et slovaque, en marge du sommet.  Le dossier du «dumping social» et du travail détaché , politiquement brûlant dans l'Hexagone, a occupé la place centrale. Paris et les quatre capitales dites du «groupe de Visegrad» vont confier à un groupe d'experts le soin de panser des plaies ouvertes sur la révision d'une directive en chantier depuis des mois. Le Hongrois Viktor Orban aurait dans ses cartons un second sommet avec Emmanuel Macron, cet automne. D'autres controverses inquiètent Berlin et divisent l'UE d'est en ouest: les atteintes à l'État de droit à Varsovie et à Budapest, ainsi que le refus des quatre gouvernements d'accueillir un seul réfugié en application du système de quotas décidé en 2015 à l'insistance de l'Allemagne. La France arrive tard à la rescousse. Pourtant, Angela Merkel ne peut que se réjouir de voir Emmanuel Macron mener la charge, confie un diplomate: «Les Français se chargent de la Pologne et les Allemands avancent sur la Grèce (et le règlement de sa crise financière). C'est l'autre visage d'un couple en voie de reconstitution.»"
}