{
    "body": "À 144,80 euros en clôture ce jeudi, le cours des actions Aéroports de Paris (ADP) affiche une hausse spectaculaire de 42,20 % depuis le début de l’année, sur un mois la progression dépasse des 10 %. L’action de l’exploitant des aéroports de Roissy et d’Orly est tout d’abord portée par une augmentation de 5 % du trafic depuis le début de l’année, avec 39,6 millions de passagers transportés à fin mai. ADP bénéficie de la vigueur du trafic international, notamment en provenance d’Asie-Pacifique et d’Amérique du Nord.  \n La bonne tenue de l’activité des deux principaux aéroports français et la progression régulière des dépenses effectuées par les passagers auprès des boutiques des deux aéroports poussent à l’optimisme sur l’évolution des profits annuels. Les analystes de Deutsche Bank ont cette semaine fortement remonté leur objectif de cours sur la valeur de 91 à 161 euros, ce qui laisse entrevoir un potentiel de hausse de près de 12 % du cours de Bourse. \n L’action ADP est aussi portée par des rumeurs selon lesquelles Vinci étudierait avec des conseillers financiers la possibilité de faire une offre pour prendre le contrôle de Groupe ADP si l’État français décide de privatiser l’entreprise. Le groupe de construction et de concessions, qui a fait du développement aéroportuaire un axe stratégique prioritaire, détient 8 % du capital de l’exploitant d’aéroports et n’a jamais fait mystère de sa volonté d’aller au-delà.  \n Toute la question est de savoir si la puissance publique, qui détient 50,63 % du capital d’ADP, souhaitera diminuer sa part graduellement, tout vendre à un seul acquéreur ou faire entrer d’autres candidats qui pourraient être intéressés.  \n Notre recommandation pour  AÉROPORTS DE PARIS: CONSERVEZ LE SOLDE \n En bonne gestion, après la forte hausse de ces dernières semaines, nous avons fait prendre des bénéfices sur la valeur le 14 juin dernier à plus de 140 euros , un niveauqui constituait notre premier objectif. Nous recommandons de conserver le solde, car nous avons la certitude qu’une diminution de la part de l’État ne peut que conduire à une meilleure appréciation de la valeur à moyen terme. Nous revoyons à la hausse notre second objectif à 162 euros. \n Cours à date du conseil:  144 € \n Objectif de cours:  162 € soit un potentiel de +12,5% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         CAC 40 : la guerre avec les actionnaires n'a pas eu lieu \n                         ADP: une privatisation conduirait à une meilleure appréciation de la valeur \n                         Valeo échappe à une amende de la Commission européenne \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "ADP: une privatisation conduirait à une meilleure appréciation de la valeur - Indices & Actions - Le Figaro Bourse",
    "date": "23/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/adp-une-privatisation-conduirait-a-une-meilleure-appreciation-de-la-valeur-6071869"
}