{
    "description": "«Le réveil est douloureux pour les Français», juge Georges Fenech. Laurent Wauquiez évoque une «crise gouvernementale majeure». Mais d'autres, comme Gilles Boyer, estiment que la droite ne peut pas donner de leçons.",
    "date": "21/06/2017",
    "author": "Tristan Quinault Maupoil",
    "theme": "politique",
    "title": "Départs au gouvernement : la droite s'engouffre dans la brèche",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00107-departs-au-gouvernement-la-droite-s-engouffre-dans-la-breche.php",
    "body": "Ce mercredi, la droite n'a pas manqué de commenter les multiples départs au gouvernement. «Il était temps, et ça n'a que trop attendu», a soufflé mercredi sur BFMTV et RMC Laurent Wauquiez à  l'annonce des départs de François Bayrou (Justice) et de Marielle de Sarnez (Affaires européennes) , et au lendemain de celui de la ministre des Armées Sylvie Goulard et de Richard Ferrand (Cohésion des Territoires). Le président LR de la région Auvergne-Rhône-Alpes a ironisé sur le «quart du gouvernement qui tombe» pour cause d'affaires. «Mais il y a une chose que je n'arrive pas à comprendre, a poursuivi celui qui devrait bientôt être candidat à la présidence des Républicains. On nous dit donc qu'il y a trop de doutes pour qu'ils puissent rester au gouvernement. Mais ils vont basculer à l'Assemblée nationale avec l'immunité parlementaire? Sans aucun problème?», s'est-il interrogé alors que Marielle de Sarnez est annoncée à la présidence du groupe MoDem du palais Bourbon et que Richard Ferrand, autre ministre sur le départ, est annoncé à la tête du groupe La République en marche. «Autrement dit, on a le scandale qui va maintenant se déporter du gouvernement à l'Assemblée», s'est insurgé l'ancien ministre qui a parlé d'une «crise gouvernementale majeure et d'un scandale politique».  «Nous sommes bien peu qualifiés pour donner des leçons» «Le réveil est douloureux pour les Français qui avaient espéré une nouvelle ère en politique», a estimé l'ancien député LR Georges Fenech dans un communiqué. «Marre qu'on recycle les ministres en difficulté à l'Assemblée! C'est un manque de respect pour notre institution», s'est insurgé le député du Pas-de-Calais Daniel Fasquelle. Sur LCP, le député UDI Philippe Vigier a jugé que tous ces départs vont «se traduire dans l'opinion publique par une diminution de l'adhésion des Français à la démarche d'Emmanuel Macron». Toutefois, le juppéiste Gilles Boyer a mis en garde sur Twitter ceux qui, à droite, critiquent le gouvernement. «Nous, membres de LR, sommes bien peu qualifiés pour donner des leçons en matière d'affaires», allusion à l'affaire Fillon qui a frappé le parti pendant la campagne présidentielle. Même remarque de Christian Estrosi sur LCI: «On est bien mal placés pour donner des leçons. Quand c'est comme ça on reste modeste et on ne se montre pas arrogant»."
}