{
    "description": "VIDÉOS ",
    "author": "Baptiste Savignac",
    "title": "Découvrez le film poignant d'Alexis Michalik sur les attentats du 13 novembre",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/08/03002-20170608ARTFIG00001-decouvrez-le-film-poignant-d-alexis-michalik-sur-les-attentats-du-13-novembre.php",
    "date": "08/06/2017",
    "body": "Treize minutes pour évoquer la tragédie du 13 novembre 2015. Un drame vécu dans le regard des familles sans nouvelles de leurs proches. Un état d'anxiété insoutenable qu'immortalise Alexis Michalik dans un oppressant court-métrage.  Friday Night ,  produit par la prestigieuse société de production américaine Weinstein Company et présenté en 2016 au festival du court-métrage de Tokyo, est  désormais en ligne.  Le créateur  d'Edmond,  la pièce récompensée cinq fois aux Molières  n'en est pas à son coup d'essai. Ce troisième court-métrage met en scène l'impuissance des parents inquiets pour la vie de leurs enfants. Un sombre retour de cette nuit d'horreur.  \n                                 \n                                     «Je n'ai pas l'habitude d'être si proche de l'actualité, j'aime le passé, l'histoire. La distance permet du recul. Mais le film est là, à la vision de tous.»         Alexis Michalik     \n                             Vainqueur d'un concours organisé par Lexus et la Weinstein Comompany récompensant des jeunes talents, Alexis Michalik avait prévu de raconter une tout autre histoire. Rattrapé par cette soirée du 13 novembre, le choix s'est imposé à lui: «Je n'ai pas l'habitude d'être si proche de l'actualité, j'aime le passé, l'histoire. La distance permet du recul. Mais le film est là, à la vision de tous.» Le réalisateur a volontairement choisi de présenter cette nuit d'un point de vue étranger pour rendre l'histoire universelle.  Le spectateur suit le périple de Claire, une Américaine non francophone en visite à Paris pour voir sa fille étudiante à la Sorbonne. Soudain, une alerte sur son téléphone lui apprend qu'une prise d'otage a lieu dans une salle de concert parisienne. De nombreux coups de feu ont été tirés.  Elle cherche à joindre par tous les moyens sa fille présente dans le quartier. Ses appels sonnent dans le vide. Plus tard dans la nuit, elle apprend avec effroi que sa fille est une des personnes prises en otage. Désemparée dans une ville qu'elle ne connaît pas, elle décide de se rendre sur les lieux de l'attaque. Pas de scènes traumatisantes Derrière la caméra, Alexis Michalik propose un film poignant. La tension de la mère s'amplifie au fil de l'histoire.  Elle erre dans la ville guidée par les réseaux sociaux, totalement démunie. Être au courant de tout sans pouvoir agir, quoi de plus effrayant? Une scène qui fait tragiquement écho aux récents attentats de Manchester et de Londres. Mais  Friday Night  évite l'écueil de montrer des scènes traumatisantes. Point de corps ensanglantés pour signifier l'horreur. Après les livres d'Antoine Leiris,  Vous n'aurez pas ma haine  (Fayard) ou de Charles Nadaud  Sortir du Bataclan  (Bréal) le film d'Alexis Michalik illustre à quel point la terreur frappe à la fois les victimes et les proches qui guettent , parfois en vain, un signe d'elles."
}