{
    "description": "En attendant peut-être de céder son siège parisien, le parti socialiste, en difficulté financière, cherche un acheteur pour l’immeuble de 1400 m² de la Fédération des Bouches-du-Rhône, situé dans le centre-ville de Marseille.",
    "author": "Guillaume Errard, AFP agence",
    "title": "Le PS a mis en vente son siège...à Marseille",
    "date": "23/06/17",
    "theme": "article",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/le-ps-a-mis-en-vente-son-siege-a-marseille_7c3ff2c4-581e-11e7-bab4-c4b90180982c/",
    "body": "Marseille, avant Paris? La Fédération du  Parti socialiste  des Bouches-du-Rhône a mis en vente son siège situé rue Montgrand, dans le centre-ville de la ville phocéenne. Le prix demandé pour ce bâtiment de quatre étages d’un côté et deux d’un autre, répartis sur 1400 mètres carrés, est estimé entre 3,2 millions et 3,6 millions d’euros, selon le secrétaire général de cette fédération, Michaël Bruel, précisant qu’une agence immobilière allait bientôt être mandatée pour assurer la vente. » Lire aussi -  Le siège du PS mis en vente sur Internet par un petit plaisantin     «Après des discussions entre le bureau local (à Marseille, ndlr) et la direction nationale pour savoir quelle était la meilleure des solutions», les socialistes ont décidé de vendre ce bien immobilier acquis il y a 35 ans, a précisé le secrétaire général PS dans le département,  confirmant une information de BFM TV . Une solution «douloureuse» pour faire face aux  difficultés budgétaires de la direction nationale du parti accrue après les élections présidentielle et législatives .  La Fédération socialiste des Bouches-du-Rhône «recherchera des locaux une fois que la vente aura été faite», des «locaux plus humbles pour un personnel qui sera moins nombreux». Une pique à peine voilée à l’encontre de la direction nationale qui siège à Paris, rue de Solférino, dans le 7e arrondissement. Beaucoup, et notamment des membres du parti, pointent du doigt le décalage entre le style du bâtiment et les difficultés financières à venir du PS. «Force est de constater que Paris (la direction nationale du parti) doit faire des efforts budgétaires colossaux», conclut Michaël Bruel. Moins de députés - 29 sièges contre 295 en 2012 - signifie moins de recettes qui rentrent dans les caisses du parti - au moins 15 millions d’euros de manque à gagner sous forme d’aides publiques.  Le parti de Macron cherche un siège Un expert, que Le Figaro Immobilier avait interrogé au début du mois, estimait que la vente du siège du PS rue de Solférino pourrait lui rapporter une cinquantaine de millions d’euros. » Lire aussi -  Combien rapporterait la vente du siège du Parti socialiste?     Alors que le parti socialiste accumule les déroutes (élections présidentielles et législatives), la vente de ce siège de 3000 mètres carrés acquis dans les 1980 (130 permanents) paraît inéluctable. La situation du parti d’ Emmanuel Macron , La République en marche, est bien plus enviable. Son succès aux élections législatives pourrait lui rapporter quelque 21 millions d’euros par an. Une jolie cagnotte qui devrait permettre au parti majoritaire à l’Assemblée nationale de trouver un toit conforme à son nouveau standing."
}