{
    "date": "15/06/2017",
    "author": "Yohan Blavignat, Caroline Piquet, Service infographie du Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/14/01016-20170614ARTFIG00187-affaire-du-petit-gregory-trois-personnes-interpellees-dans-les-vosges.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Affaire Grégory : «plusieurs personnes ont concouru» au crime",
    "description": "INFOGRAPHIE - Le procureur général de la Cour d'appel de Dijon a tenu une conférence de presse ce jeudi après-midi, au lendemain du placement en garde à vue de plusieurs suspects dans l'affaire Grégory Villemin, assassiné il y a trente-trois ans. Deux membres de la famille, toujours en garde à vue, ont invoqué leur droit au silence.",
    "body": "«Je ne suis pas venu ici pour vous dire que j'ai résolu l'affaire. Je ne sais pas qui est l'auteur». Jeudi après-midi, le procureur général de la Cour d'appel de Dijon se montrait prudent lors d'une conférence de presse, organisée au lendemain du placement en garde à vue de plusieurs suspects dans l'affaire Gregory. Jean-Jacques Bosc a toutefois détaillé ce qui avait conduit les enquêteurs à interpeller ce mercredi plusieurs membres de la famille Villemin, qui pourraient être impliqués dans  l'assassinat du petit garçon de quatre ans en 1984.  Ginette Villemin, la tante du petit Grégory, a été remise en liberté ce jeudi en fin d'après-midi, a indiqué une source proche de l'enquête. Pour rappel, les deux personnes toujours placées en garde à vue sont l'oncle et la tante de Jean-Marie Villemin - le père du petit garçon-, a précisé une source proche du dossier. Leur garde à vue a été prolongée de 24 heures jeudi matin. Des perquisitions ont également eu lieu chez les suspects.  La grand-mère du petit Grégory, Monique Villemin, et son mari, Albert, ont également été entendus mais en audition libre, à leur domicile dans les Vosges. Parallèlement, le père du la victime a été reçu mercredi par le juge d'instruction chargé de l'enquête, selon des sources proches du dossier. Une grande tante, auteure d'une lettre de menace?  Devant les journalistes, le magistrat a notamment évoqué les lettres de menaces qui avaient été expédiées aux grands-parents et au père du petit garçon, Jean-Marie Villemin, en 1983. Un an avant l'assassinat. Les enquêteurs se sont surtout penchés sur l'une d'entre elles, écrite à la main. L'expertise en écriture s'est avérée «confondante» pour une des suspects, à savoir Jacqueline Jacob, a annoncé Jean-Jacques Bosc. Autrement dit, la tante du père de Grégory pourrait être l'auteure de cette missive menaçante. En revanche, la lettre de revendication, envoyée le jour de la mort du petit Grégory, «n'a pas permis à ce stade d'en déterminer l'auteur», a ajouté le procureur général, tout en reconnaissant qu'il existait des «similitudes» entre les lettres de 1983 et celle de 1984 avec la récurrence d'une expression: «le Chef».  Une autre lettre de menaces adressée cette fois-ci à un magistrat en 1989 a également été examinée. Son auteure pourrait être la grand-mère de Grégory, Monique Villemin, a fait savoir Jean-Jacques Bosc. «À ce stade, les investigations montrent que plusieurs personnes ont concouru à la réalisation du crime», reprend le magistrat. «Dans les jours précédents le passage à l'acte, des repérages et des surveillances ont eu lieu, opéré par un homme qui portait une moustache, quelque fois accompagné d'une femme». L'enquête de la gendarmerie s'oriente donc vers la vérification de l'emploi du temps de tous les protagonistes de l'affaire. «C'est dans ce contexte qu'ont été faites les interpellations (...) Les gardes à vue courent jusqu'à demain matin», a-t-il précisé, avant d'ajouter qu'il tiendrait une nouvelle conférence de presse ce vendredi, à l'issue des gardes à vue. » Lire aussi -  Affaire Grégory: trente-trois ans d'énigmes Une enquête rocambolesque Il faut remonter en 1984 pour comprendre cette énigme judiciaire. On est au mois d'octobre, le 16 précisément. Le petit corps de Grégory Villemin, 4 ans, est retrouvé dans la Vologne, une rivière de Lorraine. À ce moment-là, Jean-Michel Lambert est juge d'instruction à Épinal dans les Vosges. Le magistrat, alors âgé d'une trentaine d'années, va se retrouver propulsé à la tête d'une des affaires judiciaires les plus médiatiques de France. Au cours de l'enquête, il oriente d'abord ses recherches sur Bernard Laroche, un proche de la famille Villemin, dénoncé par Muriel Bolle, sa belle-sœur. L'adolescente se rétractera rapidement. L'homme est placé en détention par le magistrat qui le libère trois mois plus tard, faute de preuves. Mais le 29 mars 1985, il est tué d'un coup de fusil par Jean-Marie Villemin, le père de l'enfant, persuadé de sa culpabilité. » Lire aussi -  Victimes, policiers, juges: tous hantés par l'affaire Grégory Par la suite, c'est la mère du petit Grégory, Christine Villemin, qui a été soupçonnée de ce meurtre avant d'être blanchie pour «absence totale de charges», le 3 février 1993. Après sept ans de silence, le dossier est rouvert une première fois en 2000 suite à la demande de Me Thierry Moser, l'avocat des parents, qui a toujours combattu pour repousser les délais de prescription de cette affaire hors norme. Cette année-là, grâce au développement des recherches ADN, un timbre figurant sur une lettre anonyme envoyée aux grands-parents du petit Grégory le 27 avril 1983 est examiné. Mais les résultats sont négatifs. Il faut donc, pour les enquêteurs, repartir de zéro. En 2008, Me Thierry Moser obtient une deuxième réouverture de l'enquête. De nouvelles analyses ADN sont réalisées. Trois ADN exploitables sont mis au jour, mais les comparaisons ne donnent rien. Comme le veut le droit pénal, la réouverture de l'enquête repousse encore une fois la prescription de dix ans en ce qui concerne les crimes de sang. Elle est donc repoussée à décembre 2018.  Depuis, l'affaire semblait donc végéter. Mais le rebondissement de ce mercredi pourrait relancer cette enquête.                                      "
}