{
    "description": "C'EST LE WEEK-END - Nous vous proposons de passer en revue les contenus publiés sur notre site ces derniers jours. Culture, économie, vidéo... L'actualité qu'il ne fallait pas manquer, c'est ici.",
    "author": "Julien Boudisseau, Hélène Pagesy",
    "title": "Le (grand) best of de la semaine numéro 25 du Figaro.fr",
    "date": "24/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/24/01016-20170624ARTFIG00126-le-grand-best-of-de-la-semaine-numero-25-du-figarofr.php",
    "body": "● La photo de la semaine Pour ses 70 ans, la célèbre agence Magnum, fondée entre autres par Capa et Cartier-Bresson, expose ses clichés les plus célèbres jusqu'au 3 septembre à l'ICP Museum de New York  mais aussi au Bal à Paris . D'autres expositions sont prévues un peu partout cet été, vous pouvez retrouver  le programme complet ici . » Magnum, le Saint Graal de la photo ● L'article immobilier de la semaine 100.000 m², en plein cœur de Londres.  Google a dévoilé les plans de son nouveau siège social  londonien, qui commencera à sortir de terre en 2018. Les travaux, pharaoniques, devraient s'élever à environ un milliard d'euros. Les 7000 salariés auront notamment à leur disposition un terrain de basket, une piscine, ainsi qu'un immense parc sur le toit du bâtiment, qui fera également office de parcours de jogging... Découvrez les plans en images. » Google s'offre un siège à plus d'un milliard d'euros au cœur de Londres ● L'article étudiant de la semaine  Les plus soulagés d'être en week-end, ce sont certainement eux. Si les étudiants ont enfin fini leurs épreuves de bac (sauf pour les rattrapages du 5 au 8 juillet), cette année a été marquée par un nombre record de couacs: rumeurs de fuites et fuites sur les réseaux, problèmes d'énoncés... Des erreurs jugées «innaceptables» par Philippe Tournier, le secrétaire général du SNPDEN-Unsa, le syndicat des personnels de direction. » Baccalauréat 2017: un nombre record de couacs ● L'article éco de la semaine L'info a de quoi donner des sueurs froides aux fumeurs. La ministre de la Santé, Agnès Buzyn, a annoncé cette semaine  une intensification de la lutte contre le tabagisme  «en augmentant rapidement et fortement, dès 2018, le prix du tabac». Au  Parisien , la ministre avait déjà déclaré qu'elle n'était «pas contre» le paquet de cigarette à 10 euros, pour lequel Emmanuel Macron s'était prononcé pendant la campagne électorale. » Prix du tabac: la ministre de la Santé veut une augmentation «forte et rapide» ● L'article tech de la semaine  N'importe quel utilisateur s'est déjà posé la question: qui de Orange, SFR, Bouygues Telecom ou Free Mobile  a la meilleure qualité de réseau ?  Le Figaro  a pu consulter en avant-première l'enquête réalisée par l'Arcep et livre un bilan détaillé. Et le grand vainqueur est... » Orange, SFR, Bouygues Telecom ou Free Mobile: qui a la meilleure qualité de réseau? ● L'article culture de la semaine Virginie Grimaldi, Agnès Ledig, Agnès Martin-Lugand, Aurélie Valognes, Raphaëlle Giordano... Ces noms ne vous disent rien? Elles se hissent pourtant aux premières places des meilleures ventes de livres. Grâce aux réseaux sociaux,  ces romancières ont acquis une célébrité  qui chamboule l'ordre très masculin du roman populaire. Portraits. » Ces romancières inconnues qui affolent le marché du roman ●  Une des images de la semaine Après les multiples destructions à Palmyre de temples et de mausolées, l'État islamique a fait exploser mercredi 21 juin  la mythique mosquée d'Al-Nouri , ainsi que le minaret adjacent d'al-Hadba , situés en plein cœur de Mossoul. Le minaret penché, surnommé «la tour de Pise irakienne» et que les habitants de Mossoul appellent «la bossue» («al-Hadba»), datant de 1172 et décoré de motifs géométriques en briques, était l'emblème de la ville. »  L'État islamique détruit la mosquée Al-Nouri, trésor de Mossoul \n                 \n                   ● L'article lifestyle de la semaine Comme chaque été, nos critiques vous propose  une sélection des nouvelles tables à Paris . 20 adresses alléchantes, avec de nouvelles cuisines, des bistrots au grand cœur et ce qu'il faut de flambe, de panache et de beaux talents. » Les 20 tables de l'été 2017 à Paris ● Le grand angle de la semaine Syrienne de 13 ans, Myriam Rawick a vécu la bataille d'Alep dans la zone contrôlée par le régime. Dans son journal intime qu'elle publie, cette jeune chrétienne que nous avons rencontrée  raconte l'horreur des bombardements  et la peur des djihadistes. » Myriam à Alep, une enfance dans la guerre ● La vidéo de la semaine À quand la fin du blocus au Qatar? Deux semaines après le début de la crise diplomatique, Fatiha Dazi-Héni, spécialiste des monarchies du Golfe, et le chercheur Clément Therme, répondaient avec nos correspondants à toutes vos questions dans ce nouveau numéro de «Interactions». \n                 \n                   Hey Le Figaro à la semaine prochaine! ;-)"
}