{
    "description": "Des vagues de chaleur plus meurtrières, comment le chat est devenu l'ami de l'homme, de nouvelles exoplanètes... Découvrez notre sélection d‘images qui ont marqué l'actualité scientifique de la semaine.",
    "author": "",
    "title": "Canicules mortelles, histoire de chats, exoplanètes : une semaine de science en images",
    "date": "23/06/2017",
    "theme": "sciences",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/sciences/2017/06/23/01008-20170623ARTFIG00291-canicules-mortelles-histoire-de-chats-exoplanetes-une-semaine-de-science-en-images.php",
    "body": "\n                                 \n                                     Des vagues de chaleur mortelles plus fréquentes à l'avenir     \n                             Si rien n'est fait pour enrayer le réchauffement climatique, en 2100, près de trois habitants de la Terre sur quatre pourraient être exposés à des périodes où les températures élevées et les taux d'humidité peuvent devenir mortels. Au mieux, c'est-à-dire à condition que tous les efforts soient entrepris pour réduire les rejets de CO2 au minimum, environ 1 habitant sur 2 subira chaque année ces canicules mortelles. C'est la conclusion alarmante d'une  méta-analyse publiée dans Nature Climate Change . Aujourd'hui, 30% de la population mondiale subit déjà des vagues de chaleur qui durent au moins 20 jours par an. La chaleur a été étouffante en France, mais dans l'ouest des États-Unis, la canicule a été telle que des vols régionaux  ont été annulés à l'aéroport international de Phoenix (Arizona) , car la chaleur extrême, de plus de 48°C, réduit la performance des moteurs et empêche de décoller. LIRE AUSSI NOTRE ARTICLE PREMIUM:  Les canicules mortelles vont s'accentuer en 2100 \n                                 \n                                     Un nouveau drône-libellule présenté au salon du Bourget     \n                             \n                 \n                   Depuis plusieurs années, de nombreux drones s'inspirent des performances de certains insectes pour diverses utilisations. Le projet présenté au Bourget cette semaine pèse moins d'un gramme et a été développé par Silmach, une PME de Besançon spécialisée dans les systèmes micro-électro-mécaniques. Son micromoteur électrostatique en silicium fait seulement quelques millimètres carrés mais il doit permettre de produire une force mécanique suffisante pour faire battre les ailes du drone avec la vitesse, l'amplitude et la fréquence souhaitée. Sa technologie intéresse en premier lieu la Défense (les recherches sont soutenues par la Direction générale de l'armement (DGA)). Elle pourrait aussi trouver une application dans l'horlogerie et les montres connectées. LIRE AUSSI - Ces inventions humaines inspirées par le génie de la nature \n                                 \n                                     La formidable histoire des chats     \n                             Retracer près de 9000 ans d'histoire des chats, mieux comprendre d'où ils viennent et comment ils sont passés de l'état sauvage à celui de compagnon des hommes, c'est ce qu'a réussi une équipe internationale de scientifiques ( travaux publiés dans la revue Nature Ecology & Evolution ). Grâce aux analyses génétiques de quelque 230 chats -domestiqués et sauvages- sur plusieurs millénaires, les chercheurs peuvent établir que leur expansion dans le monde s'est faite en deux vagues. L'ADN a été extrait ou prélevé sur des os, des dents, de la peau et des échantillons de poils de chats anciens (provenant de différents pays d'Europe, du Proche et Moyen-Orient, des chats momifiés d'Égypte) et de chats sauvages actuels (de Bulgarie et d'Afrique de l'Est) » Pour en savoir plus sur l'histoire de cette domestication, retrouvez notre article premium  : Le chat, 9000 ans de règne domestique. \n                                 \n                                     Dix nouvelles exoplanètes potentiellement habitables     \n                               Est-il possible de trouver d'autres planètes dans notre galaxie où il serait possible de vivre? C'est notamment pour tenter de répondre un jour à cette question que le téléscope spatial Kepler a été chargé de traquer les planètes au delà de notre Système solaire. Entre 2009 et 2013 (date de la fin de sa mission initiale), il en a détecté plus de 4.000 (dont 2.335 ont été confirmées par d'autres télescopes). Parmi les 219 nouvelles exoplanètes découvertes récemment et présentées cette semaine par la Nasa, dix sont d'une taille proche de celle de la Terre, situées dans la zone tempérée de leurs étoiles, c'est-à-dire à une distance où l'eau pourrait exister à l'état liquide et permettre la vie."
}