{
    "date": "20/06/2017",
    "author": "Etienne Jacob",
    "url": "http://www.lefigaro.fr/international/2017/06/19/01003-20170619ARTFIG00016-un-vehicule-fauche-des-pietons-a-londres-plusieurs-blesses.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Londres : un mort et dix blessés dans une attaque à la voiture bélier",
    "description": "VIDÉOS - Un individu au volant d'une camionnette a foncé dans un groupe de musulmans qui sortaient de la mosquée de Finsbury Park après la prière de rupture du jeûne de ramadan dans la nuit de dimanche à lundi. L'homme est détenu pour terrorisme.",
    "body": "» Retrouvez les événements des premières heures suivant l'attaque de Londres, à Finsbury Park o Une camionnette fonce sur des piétons devant une mosquée de Londres  Un homme à bord d'une camionnette blanche a foncé sur une foule de fidèles musulmans qui sortaient peu après minuit de la mosquée de Finsbury Park, dans le nord de Londres, après la prière de rupture du jeûne de ramadan. L'assaillant a été maîtrisé par des personnes sur place, immobilisé puis arrêté par la police. Le maire de Londres, Sadiq Khan a dénoncé une «attaque terroriste horrible» qui a visé «délibérément d'innocents Londoniens dont beaucoup qui finissaient de prier en ce mois saint de ramadan». «Comme lors des terribles attaques de Manchester, de Westminster et du London Bridge, il s'agit d'une attaque commise contre nos valeurs communes de tolérance, de liberté et de respect», a-t-il dit dans un communiqué. o L'assaillant est un père de famille de 47 ans Maîtrisé par les passants puis arrêté par la police, l'assaillant a été amené à l'hôpital pour subir des examens pour évaluer sa santé mentale. Il est désormais «détenu pour terrorisme», a annoncé lundi la police. L'homme, d'abord arrêté pour tentative de meurtre, est détenu «pour avoir commis, préparé ou incité à un acte de terrorisme, y compris le meurtre et la tentative de meurtre», a précisé la police dans un communiqué. Selon plusieurs témoignages, l'homme aurait agi sur des motivations anti-musulmanes. En sortant du camion, il aurait hurlé: «Tous les musulmans! Je veux tuer tous les musulmans!»    Ben Wallace, secrétaire d'État chargé la sécurité au ministère de l'Intérieur, a déclaré à la mi-journée sur Sky News que les services de sécurité ne lui connaissaient pas d'éventuelles sympathies d'extrême droite. Selon la BBC, l'assaillant aurait été identifié comme étant Darren Osborne, 47 ans, un père de famille de quatre enfants résidant à Cardiff, au Pays-de-Galles, et né à Weston-super-Mare, sur la côte angalaise (ouest). o Le bilan: un mort et 10 blessés Le bilan définitif fait état d'un mort et de 10 blessés, tous musulmans. Huit ont été hospitalisés, et deux ont été traités sur place pour des blessures bénignes. Cependant, la personne décédée faisait déjà l'objet de soins sur place avant l'attaque, selon un responsable antiterroriste. La police doit établir si le décès est lié à l'attaque. o Theresa May dénonce une attaque «écœurante» «Ce matin, notre pays s'est réveillé en apprenant une nouvelle attaque dans les rues de notre capitale, la deuxième ce mois-ci, toute aussi écœurante que les précédentes», a déclaré la dirigeante britannique devant la presse lundi matin. «C'est une attaque qui a une fois de plus visé des gens ordinaires et des innocents (...), cette fois des musulmans britanniques qui quittaient la mosquée après leurs prières», a-t-elle ajouté. Cette attaque «nous rappelle que le terrorisme, l'extrémisme et la haine prennent de nombreuses formes, et notre détermination à les combattre quel que soit le responsable», a-t-elle poursuivi. Theresa May, à qui l'on a reproché la lenteur de sa réaction après le dramatique incendie de la Grenfell Tower la semaine dernière, s'est rendue à la mosquée en début d'après-midi. o Jeremy Corbyn se rend sur place Le patron des travaillistes britanniques s'est rendu dans la matinée sur le lieu de l'attaque, qui est intervenue dans la circonscription dont il est député. Il assistait dans la journée à une prière à la mosquée de Finsbury Park.    o La mosquée de Finsbury Park, ancien repaire de radicaux Située dans le nord de la capitale, près de l'Emirates Stadium d'Arsenal, Finsbury Park peut accueillir 1800 fidèles, sur ses cinq étages. Connue comme le fief du «Londonistan» islamiste au début des années 2000, elle s'est entièrement refondée en 2005 sous une nouvelle administration. » LIRE AUSSI -  Finsbury Park, ancien fief du «Londonistan» désormais ouvert au dialogue interreligieux o Montée des actes racistes à Londres Le Conseil musulman du Royaume-Uni (MCB), organisation représentative des musulmans britanniques, a dénoncé le fait que «ces dernières semaines et mois, les musulmans ont enduré beaucoup d'actes d'islamophobie». Les organisations musulmanes Ramadhan Foundation et Cage, spécialisée dans la défense des droits de l'Homme, ont également dénoncé cette attaque et «la hausse rampante de l'islamophobie», en appelant «au calme». Selon le maire de Londres Sadiq Khan, les actes anti-musulmans ont été multipliés par cinq depuis l'attentat du 3 juin sur le London Bridge. Dans le même temps, les actes racistes auraient augmenté de 40%. o La Grande-Bretagne frappée par trois attentats islamistes en trois mois La Grande-Bretagne a connu trois attentats islamistes en moins de trois mois. Dans la nuit du 3 au 4 juin,  trois assaillants à bord d'une camionnette ont foncé sur la foule sur le London Bridge , puis poignardé plusieurs passants à Borough Market, tuant 8 personnes, avant d'être abattus par la police. Le 22 mai à Manchester,  un attentat suicide avait fait 22 morts et une centaine de blessés à la sortie d'un concert  de la pop star américaine Ariana Grande. Le 22 mars,  Khalid Masood, Britannique de 52 ans converti à l'islam et connu des services de police, avait fauché des piétons en lançant sa voiture de location sur le trottoir du pont de Westminster  dans le centre de Londres, avant de poignarder à mort un policier devant le Parlement, faisant 5 morts."
}