{
    "date": "16/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/16/01003-20170616ARTFIG00188-turquie-un-juge-de-l-onu-condamne-a-une-peine-de-prison.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Turquie : un juge de l'ONU condamné à une peine de prison",
    "description": "Un tribunal d'Ankara a infligé mercredi au Turc Aydin Sefa Akay une peine de sept ans et demi de prison pour appartenance à la mouvance du prédicateur Gülen, l'ennemi juré d'Erdogan accusé d'avoir ourdi le putsch manqué de juillet. Une violation de son statut protégé, dénonce l'ONU.",
    "body": "Un juge turc de l'ONU, Aydin Sefa Akay, a été condamné mercredi à sept ans et demi de prison après qu'un par un tribunal d'Ankara l'a trouvé coupable d'être «membre d'une organisation terroriste armée». Comprendre, le mouvement du prédicateur exilé aux États-Unis,  Fethullah Gülen , la bête noire de  Recep Tayyip Erdogan , que le président turc accuse d'être la tête pensante du  coup d'état manqué du 15 juillet 2016 . Depuis lors, la moindre association au mouvement Gülen est passible d'une peine de prison.  Le tribunal a notamment retenu contre le juge Akay l'utilisation d'une application de messagerie cryptée, Bylock, retrouvée sur son téléphone et considérée par les autorités turques comme le moyen de communication des putschistes. Il a toutefois ordonné sa remise en liberté avec interdiction de sortie du territoire pendant la durée des procédures en appel. Si sa condamnation est confirmée, le magistrat retournera en prison pour purger sa peine.  À 66 ans, le juge Akay est une éminence du droit en Turquie, spécialiste des droits de l'homme. Avant d'avoir été nommé juge au Mécanisme pour les tribunaux internationaux des Nations unies (MTPI) de l'ONU, il a collaboré avec de nombreuses institutions politiques, à l'instar du Conseil de l'Europe ou de l'UNESCO. Violation de l'immunité diplomatique La sentence a été vivement critiquée par le juge et président du MTPI. Dans un communiqué de l'institution onusienne, Theodor Meron a dit regretter «profondément cet acte des autorités turques, une violation du statut protégé du juge Akay dans le cadre juridique international». Le magistrat n'aurait jamais dû être inquiété par la justice, bénéficiant de l'immunité diplomatique en sa qualité de juge des Nations unies. M. Meron a aussi exhorté Ankara à «prendre des mesures urgentes pour respecter le statut protégé du juge Akay et pour résoudre la situation conformément au droit international». En septembre 2016, l'arrestation de M. Akay avait déjà suscité beaucoup d'émoi au sein du MTPI. L'organe onusien avait demandé à la Turquie de libérer le juge turc avant le 14 février 2017, afin qu'il puisse continuer son travail. Le délégué turc à l'ONU avait refusé de manière cinglante cette demande devant l'Assemblée générale de l'ONU en jugeant que «personne n'est au-dessus des lois.» L'incarcération de M. Akay a depuis mis un frein à nombre des projets du MTPI liés au génocide rwandais de 1994, dont une demande de révision de procès présentée par l'ex-ministre rwandais  Augustin Ngirabatware . Depuis le coup d'État manqué de juillet 2016, la Turquie est le théâtre de purges sans précédent. Erdogan a progressivement assis son pouvoir en multipliant les arrestations de putschistes présumés, dont le nombre se porte aujourd'hui à plus de 50.000. Près de 100.000 personnes ont aussi été suspendues de leur poste, parmi lesquelles figurent des militaires, des journalistes, des avocats ou des professeurs à l'université. "
}