{
    "date": "15/06/2017",
    "author": "Sylvain Reisser",
    "url": "http://www.lefigaro.fr/automobile/2017/06/15/30002-20170615ARTFIG00087-bmw-serie-6-gran-turismo-quand-la-berline-se-cherche.php",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "title": "BMW Série 6 Gran Turismo, quand la berline se cherche",
    "description": "NOUVEAUTÉ - En passant à une Série supérieure tout en faisant profil bas, la remplaçante de la Série 5 Gran Turismo veut changer de dimension et monter en gamme.",
    "body": "Avec la Série 5 Gran Turismo,  BMW  a appris que l'on ne pouvait pas tout réussir dans la vie. Cette grande berline de voyage, haute, animée par de puissants moteurs, et affublée d'un vaste hayon n'a jamais vraiment trouvé son public, surtout en Europe. Pas une raison pour autant de la rayer de la carte. Marketeurs et designers se sont remis autour d'une table pour faire évoluer le concept. Le résultat se prénomme Série 6 Gran Turismo, une façon de couper le cordon avec sa devancière et d'accréditer l'idée d'une montée en gamme. Toujours tournée vers le «grand tourisme» selon la formule consacrée, cette nouvelle berline change véritablement de dimension. Par rapport au modèle auquel elle succède, la Série 6 Gran Turismo s'allonge de 87 mm pour flirter avec les 5,10 m (5 091 mm). Ce sont près de 50 mm de plus que la nouvelle Porsche Panamera. Dans le même temps, la largeur demeure inchangée à 1,90 m tandis que le pavillon s'abaisse de 21 mm, à 1,53 m. La Série 6 Gran Turismo dépasse donc la dernière Série 5 de 50 mm en hauteur.  Il faudra attendre de découvrir la nouveauté à la lumière du jour mais d'après les premières photos officielles, la silhouette apparaît plus élancée grâce à un pare-brise plus incliné et à une chute de pavillon fuyante, semblable à celle d'un coupé. Les flancs très travaillés se reflètent dans le jeu de lumière. Comme c'est devenu une habitude chez BMW, la Série 6 Gran Turismo intègre des volets d'air actifs dans la calandre à double naseau relayés par des ouïes dans le bas des passages de roues avant afin de réduire les turbulences. Elle y ajoute un becquet arrière qui se déploie automatiquement au-dessus de 120 km/h et qui se rétracte en dessous de 80 km/h. Ce dispositif permet de gagner 4 points de Cx et de descendre à 0,25. Trois niveaux de finition seront proposés au lancement (Sport, Luxury et M Sport). Chaque version se distinguera par quelques différences de style, la taille des jantes variant de 17 à 20 pouces.  Malgré l'abaissement de la ligne de caisse, BMW installe toujours les occupants dans une position surélevée et dans une ambiance raffinée. La sellerie cuir est ainsi de série tandis que les inserts décoratifs mettent l'accent sur l'élégance et le bon goût. L'écran central est désormais de type écran plat. Revendiquant son statut de berline de voyage, la Série 6 Gran Turismo offre un espace généreux aux places arrière et pour les bagages. Avec 610 litres, le coffre a gagné 110 litres par rapport au modèle précédent. Le seuil de chargement a été abaissé de 50 mm pour affleurer le plancher du coffre. Banquette arrière rabattue, le volume du coffre atteint une valeur impressionnante de 1 800 litres. Pour le reste, on retrouve l'ensemble des équipements de série ou optionnels déjà proposés par la Série 5.  Berline haut de gamme, la Série 6 Gran Turismo reçoit logiquement les motorisations parmi les plus puissantes de la banque d'organes. Si la 630i est désormais propulsée par un 4-cylindres 2 litres turbo à injection directe d'essence de 258 ch, la 640i reste attachée au six-cylindres en ligne 3 litres turbo de 340 ch. L'offre diesel est représentée par le 6-cylindres en ligne 3 litres de la 630d. Il débite 265 ch et un couple de 620 Nm. Cette version, la plus sobre, revendique une consommation de 4,9 l/100 km, ce qui représente des émissions de CO2 de 129 g/km. Ces trois motorisations sont accouplées à la boîte automatique à 8 rapports.  Par rapport à la Série 5 Gran Turismo, BMW annonce une agilité supérieure notamment grâce à une cure d'allégement permettant un gain de 150 kilos en moyenne et aux quatre roues directrices disponibles en option. Le confort pourra aussi être amélioré en recourant au châssis adaptatif avec amortissement variable piloté et suspension pneumatique sur des deux essieux. La transmission intégrale est aussi proposée en option. La Série 6 Gran Turismo s'inscrit dans le vaste programme de déploiement de nouveaux modèles. Elle sera lancée dans le courant de l'année 2017. "
}