{
    "title": "Natixis AM devant l’AMF - Indices & Actions - Le Figaro Bourse",
    "body": "L’AMF avait sorti en fin de semaine dernière. Une Commission des sanctions qui siégeait en plénière, plusieurs membres du collège, une sanction record… Le tout pour une affaire quelque peu exceptionnelle «du fait de la société mise en cause, de ce qui est correct de ne pas faire en tant que société de gestion et de la façon dont cela a émergé», résumait ainsi Thierry Philipponat, membre du Collège de l’AMF. Et pour cause, puisque ce n’était autre que Natixis AM (NAM) qui était mise en cause sur ses pratiques lors de la gestion de fonds à formule, affaire révélée par un lanceur d’alerte, le responsable de la conformité et des risques (RCCI) de la société de gestion. \n Le dossier, très technique, portait uniquement sur le coussin mis en place par la société de gestion pour assurer la garantie à terme des fonds commercialisés auprès des particuliers. Sans entrer dans le détail et pour résumer, la garantie était assurée par un swap de performance avec une contrepartie bancaire. Parallèlement à ce swap, un coussin était constitué et composé de deux éléments: la marge de structuration d’une part, c’est-à-dire la différence entre le flux reçu par le swap et le flux versé à la contrepartie bancaire, et une commission de rachat acquise au fonds d’autre part reçue en contrepartie des rachats par les porteurs. Si la Valeur liquidative (VL) à échéance était inférieure à la VL garantie, le coussin était alors déclenché, sans faire appel au garant, c’est-à-dire, la contrepartie bancaire du swap. \n En réalité, tout est histoire d’écriture comptable de ces deux composantes. La marge de structuration était inscrite à l’actif net puis dans un compte de crédit, alors que la commission de rachat nette était enregistrée à l’actif du fonds, puis dans un compte de dette. Fin 2014, le RCCI de NAM écrit dans un mémo avoir relevé des pratiques illicites sur les marges de structuration. La société de gestion informe immédiatement l’AMF et lance un audit externe par rapport à la rémunération des fonds. En janvier 2015, l’AMF lance un contrôle sur de possibles manquements relatifs aux prélèvements acquis au fonds et à ceux de la marge de structuration. \n Les griefs relevés par le rapporteur et confirmés par le Collège sont très nombreux. Ils portent d’abord sur les commissions de rachats. La société est soupçonnée d’avoir tout d’abord communiqué une «information parcellaire et trompeuse dans son prospectus», car cette commission serait non pas acquise au fonds que si la VL à échéance est inférieure à celle garantie, ce qui n’était pas indiqué dans le prospectus. \n Par ailleurs, Natixis aurait prélevé «des charges indues et injustifiées au porteur». Le fait de passer en dette cette commission serait une violation de son obligation d’agir dans le seul intérêt des porteurs, le prélèvement revenant au final à Natixis et non au fonds. Ainsi, en se versant ces commissions, NAM aurait dépassé les frais de gestion prévus au contrat, soit 2%. Enfin, la société n’aurait pas communiqué ces frais de gestion supplémentaires dans les rapports annuels des fonds. \n Concernant le volet sur les marges de structuration, là encore, NAM aurait reçu comme rémunération cette marge de structuration, étant «donnée qu’elle est seule à en décider son affectation», dépassant les frais de gestion maximum prévus au contrat. Enfin, dans les rapports annuels, les différentes informations ne permettaient pas de comprendre ces réaffectations. NAM aurait donc «manqué à son obligation relative aux frais de gestion exacts, clairs et non trompeurs». Au total, ce sont un peu plus de 35 millions d’euros que ces divers manquements auraient fait indûment gagner au groupe. Pour tous ces griefs, la société risque une amende de 100 millions d’euros maximum et un blâme. \n Tous ces griefs ont été retenus par le Collège, qui a relevé la taille de la société de gestion, soit 358 milliards d’euros sous gestion et sur les 133 fonds garantis, le montant global sous gestion s’élève à 8,58 milliards d’euros. La «société s’est affranchie des règles de gestion sur un produit. Il en va de l’intégrité du métier, de la confiance du grand public et de l’image de la place de Paris», a ainsi résumé Thierry Philipponat. Devant une telle affaire et de tels manquements professionnels «sans précédents», le Collège a demandé à la Commission de prononcer un blâme et une sanction de 35 millions d’euros. Un montant jamais demandé, ni appliqué par l’AMF. \n L’axe de défense de NAM a d’abord porté sur des points de procédure, demandant son annulation. Pour les avocats de NAM, il y aurait eu violation du secret professionnel, plusieurs journaux ayant publié des notes internes de l’AMF sur cette affaire. Par ailleurs, ils ont fait valoir l’impartialité d’un contrôleur, ce dernier ayant été en rapport avec cette affaire, avant le lancement de l’enquête. Sur le fond, les avocats précisent que la comptabilité des OPCVM ne permet pas de passer des provisions, ce qui explique les comptes de dettes du fonds à formule. Par ailleurs, ces mêmes fonds à formule sont des fonds à part, les textes s’appliquant à ces produits étant «rares, voire inexistants», soulignait ainsi Me Antoine Juaristi, de chez Herbert Smith Freehills ce matin. Enfin, plusieurs experts de la place, sociétés de gestion, anciens de l’AMF ou encore des auditeurs ont expliqué que ces pratiques n’étaient pas rares, mais ne constituaient pas de dépassement de frais de gestion, ni de charges indues. \n La séance, qui a duré près de quatre heures, s’est terminée par la prise de parole de Matthieu Duncan, le directeur général de NAM depuis avril 2016, soit bien après les faits. «Dès mon arrivée, mon premier souhait a été de savoir si les porteurs avaient été lésés, ce qui n’est pas le cas. Par ailleurs, j’ai souhaité savoir si NAM avait respecté ses obligations professionnelles, ce qu’elle a fait», a-t-il ainsi souligné. Celui qui recevait la presse hier soir, pour le diner annuel de NAM, a semble-t-il vécu un lendemain difficile… Verdict dans quelques semaines. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Natixis AM devant l’AMF \n                         Latécoère n’en a pas fini avec les porteurs de BSA \n                         Nouveaux démêlés judiciaires pour Barclays \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/natixis-am-devant-l-amf-6074161",
    "newspaper": "Le Figaro",
    "date": "26/06/2017",
    "theme": "indices actions"
}