{
    "title": "Elis réussit son OPA sur le britannique Berendsen au prix fort - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/elis-reussit-son-opa-sur-le-britannique-berendsen-au-prix-fort-6067940",
    "date": "08/06/2017",
    "body": "Les nouveaux arguments financiers présentés par le management d’Elis et portés par les très influentes banques conseil, à savoir Lazard et les frères Zaoui, ont eu raison des réticences apparentes du board et de certains actionnaires de Berendsen. Le conseil de la société britannique de services aux entreprises a effectivement décidé d’accepter, «à l’unanimité» les conditions améliorées du Français. Les nouvelles modalités offrent une prime d’environ 45% sur le dernier cours avant l’annonce initiale d’Elis et de 54% sur le cours moyen pondéré de ces trois derniers mois. Elles prévoient notamment une option «mix and match», qui permet de faire varier les proportions d’actions nouvelles Elis et de numéraire. A noter que le Canada Pension Plan Investment Board, qui détient 5% du capital d’Elis, s’est engagé à souscrire à une augmentation de capital réservée de 200 millions d’euros qui aidera la société à payer la part en numéraire. Il en coûtera finalement en tout 2,5 milliards d’euros à la société française pour s’arroger son concurrent britannique quasiment de la même taille qu’elle (contre une précédente offre de 2,4 milliards d’euros). \n Soit une très belle opération pour l’entreprise encore détenue à hauteur de 17% par Eurazeo mais devenue beaucoup plus agile financièrement depuis sa mise en Bourse en 2015. Premier atout et de taille de Berendsen: sa complémentarité géographique avec les zones déjà couvertes par Elis. Les deux entreprises ne se retrouvent, en effet, en compétition nulle part, sauf peut-être en Allemagne où elles ne sont toutefois pas vraiment sur les mêmes villes. De même Elis réussit-elle ici à mettre la main sur un acteur de poids alors que le marché des services aux entreprises est très fragmenté en Europe. Ce qui lui fera gagner du temps. Le groupe français veut résolument mettre les bouchées doubles sur le Vieux Continent mais aussi en Amérique Latine, marchés très porteurs. \n Le puissant réseau des deux banquiers conseils appelés en renfort pour mener à bien cette opération a donc été efficace. Il faut dire qu’il fallait surtout convaincre ici les actionnaires de la cible britannique, lesquels étaient assez différents des membres du board, essentiellement indépendants. En Grande-Bretagne, l’argument phare est, certes, celui du prix. En acceptant d’améliorer les conditions initiales, ils se donnaient de sérieuses chances de réussite. Tout a donc été extrêmement bien calculé et mis en œuvre. Pour la plus grande satisfaction d’Elis qui réalise, là, sa plus grosse opération de croissance externe de son histoire. (Wansquare). \n Notre recommandation du Figaro Bourse sur  ELIS: PRISE PARTIELLE DE BÉNÉFICES \n Les deux dernières acquisitions d’Elis, celles de l’espagnol Indusal et du brésilien Lavebras se sont bien passées. Le groupe ne devrait pas avoir de difficultés à intégrer cette société britannique même son prix a été révisé à la hausse.  Nous avions remonté le 15 mars notre objectif de cours de 18 à 19,50€. Celui-ci est désormais dépassé.  Prenez des bénéfices sur la moitié de la position, en visant 22 euros pour le solde. \n Cours à date du conseil:  20,25 € \n Objectif de cours:  19,50 € soit un potentiel de 0%. \n Profil d’investisseur:  tout public \n Horizon d’investissement:  immédiat \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les faiblesses structurelles du CAC 40 \n                         Elis réussit son OPA sur le britannique Berendsen au prix fort \n                         Ce que les qataris possèdent en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}