{
    "date": "20/06/2017",
    "author": "Guillaume Descours",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/20/38001-20170620ARTFIG00139-la-diversite-progresse-a-l-assemblee-nationale.php",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "title": "La diversité progresse à l'Assemblée nationale",
    "description": "Les députés issus de ce qui s'appelle la diversité sont plus nombreux pour cette nouvelle législature au Palais Bourbon. Alors que c'était une volonté d'Emmanuel Macron pendant la campagne, la majorité d'entre eux provient de La République en Marche.",
    "body": "La République en Marche est dorénavant  largement majoritaire à l'Assemblée nationale . Parmi les députés de cette nouvelle majorité, beaucoup sont des novices de la politique. Mais ils sont aussi le reflet de la diversité de la France, comme le souhaitait Emmanuel Macron pendant sa campagne. «Il y aura des visages, ceux de la France réelle, […] la France de tous les visages, de toutes les couleurs», avait-il déclaré lors d'un meeting à Paris. Selon notre pointage, ces élus issus de «la diversité» sont plus nombreux que lors de la précédente législature.  Parmi eux,  le secrétaire d'État chargé du Numérique,  Mounir Mahjoubi  qui a remporté le scrutin dans la 16ème circonscription de Paris avec 51,18% des suffrages, face à la candidate de la France Insoumise, Sarah Legrain. Le Franco-Marocain de 33 ans avait devancé le désormais ex-patron du PS, Jean-Christophe Cambadélis au premier tour.  Toujours à Paris,  Laëtitia Avia  a écrasé le scrutin dans la 8ème circonscription. La jeune femme d'origine togolaise a rassemblé 64,56% des voix au second tour. À 31 ans, elle n'a aucune expérience politique. Cette avocate d'affaires représente parfaitement la «société civile» voulue par Emmanuel Macron. Omniprésente sur les écrans et à la radio tout au long de la campagne, elle a cependant assuré de pas compter «faire une carrière en politique» sur France 2 en mai. «Toutes les personnes qui sont engagées aujourd'hui à En marche! partagent cette idée selon laquelle il faut un temps d'investissement, d'engagement. Mais il faut savoir laisser la place à d'autres. Le renouvellement, il doit être continuel», précisait-elle.  Buon Tan  est lui le visage de la communauté asiatique dans la capitale. Ce chef d'entreprise de 50 ans, né à Pnomh Penh au Cambodge, a été élu dans la 9ème circonscription, qui recoupe le XIIIe arrondissement, où vit une importante communauté originaire d'Asie. Il a notamment fondé le Haut conseil des Asiatiques de France et a accompagné François Hollande et des délégations ministérielles dans leurs visites officielles en Asie. Sa campagne a été secouée par  des accusations de détournement de fonds . Depuis le début du mois, il est visé par une enquête préliminaire. »  Suivez notre live du 19 juin en direct À Marseille et dans les Bouches-du-Rhône, la diversité est également visible parmi les nouveaux élus.  Monica Michel , sexagénaire originaire des Seychelles, a été élue dans la 16ème circonscription du département. La directrice commerciale du port de Marseille-Fos est, elle aussi, novice en politique et dit avoir rejoint le parti d'Emmanuel Macron «pour remettre les valeurs du travail et de l'efficacité sociale au cœur de la vie publique, pour apporter une expérience pratique et professionnelle à la mise en œuvre du programme du Président de la République».   Tous les élus issus de la diversité ne sont cependant pas étiquetés La République en Marche. Dans les Bouches-du-Rhône,  Mohamed Laqhila  s'est imposé dans la 11ème circonscription, sous les couleurs du MoDem. Cet expert-comptable de 57 ans se présente comme un «fils d'immigrés marocains profondément attaché aux valeurs de la République et à la cause environnementale».  Dans les rangs de La France Insoumise,  Danièle Obono , originaire du Gabon, a réussi son pari: se faire élire dans la 17ème circonscription de Paris. Cette bibliothécaire, militante altermondialiste et féministe, a battu la candidate LREM, Béatrice Faillés.  Et aussi ... Parmi les autres députés issus de la diversité,  Fadila Khattabi  (LREM) a été largement élue dans la 3ème circonscription de Côte-d'Or. Agée de 55 ans, cette fille d'immigrés algériens a obtenu 65,32% des votes.  Saïd Ahamada  (LREM), d'origine comorienne, l'a emportée dans la 7ème circonscription des Bouches-du-Rhône avec 58,37% des suffrages.  Sira Sylla  (LREM), est une avocate d'origine sénégalaise. Elle est dorénavant députée de la 4ème circonscription de Seine-Maritime.  Anissa Khedher  (LREM) a mis en avant ses origines tunisiennes durant la campagne. Elle a été élue avec 50,60% des voix dans la 7ème circonscription du Rhône.  Sonia Kirimi  (LREM) a remporté l'élection dans la 4ème circonscription de la Manche. Née en Tunisie, elle vit en France depuis douze ans. Arrivé d'Algérie en France à l'âge de sept ans,  Belkhir Belhaddad  (LREM) s'est imposé dans la 1ère circonscription Moselle avec 59,97% des voix.  Brahim Hammouche  (MoDem) ,  est arrivé en tête dans la 8ème circonscription de Moselle. L'homme d'origine algérienne arrivé en France en 1973 a obtenu 58,84% des votes au second tour. Hervé Berville  (LREM) est né au Rwanda. Il est député de la 2ème circonscription des Côtes-d'Armor.  Stéphanie Do  (LREM) est élue députée de la 10ème circonscription de Seine-et-Marne. Elle est d'origine vietnamienne. La Franco-marocaine,  Sarah El Haïry  (LREM) est,elle, élue dans la 3ème circonscription de Loire-Atlantique. Jean- François Mbaye  est né à Dakar au Sénégal. Le candidat LREM a remporté la 2ème circonscription du Val-de-Marne.  Huguette Tiegna  (LREM), originaire du Burkina Faso, a gagné la 2ème circonscription du Lot. Enfin,  Patrice Anato  (LREM), a été élu ce dimanche dans la 3ème circonscription de Seine-Saint-Denis avec 57,09% des suffrages.   (Avec agences)"
}