{
    "title": "Selon Fidelity, la Fed et la BCE pourraient adopter une posture plus accommodante que prévu - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/selon-fidelity-la-fed-et-la-bce-pourraient-adopter-une-posture-plus-accommodante-que-prevu-6067407",
    "date": "07/06/2017",
    "body": "Selon Anna Stupnytska, économiste chez Fidelity International, le mois de juin sera important en matière de politique monétaire car la BCE (le 8 juin) et la Réserve fédérale (les 13 et 14 juin) vont le voile sur leur stratégie visant à réduire le caractère accommodant de leur politique respective. Malgré les nombreux commentaires sur un durcissement potentiel des politiques monétaires, les banques centrales pourraient adopter une posture plus accommodante que prévu, ce qui témoignerait des difficultés inhérentes à cet exercice huit ans après la crise financière.  \n Réserve fédérale: un relèvement opportuniste des taux \n Selon Anna Stupnytska, le relèvement des taux de la Fed en juin sera le dernier de l’année 2017. Les conditions financières favorables ont rassuré la Fed cette année mais l’économie n’a pas évolué dans la direction souhaitée. L’accès de faiblesse de la consommation est de plus en plus manifeste et s’explique par plusieurs facteurs, dont la croissance négative des salaires en termes réels, la moindre capacité des particuliers à devenir propriétaires et le durcissement des conditions de crédit. Après avoir pesé sur la croissance pendant de nombreux trimestres, les investissements ont fini par se redresser mais ils ne compensent toujours pas une consommation en berne. \n Parallèlement, les perspectives d’inflation restent anémiques et une hausse des prix des matières premières semble pour l’instant exclue. L’inflation sous-jacente devrait légèrement augmenter dans les mois qui viennent, mais cela ne devrait pas gêner la Fed. Le renforcement des tensions sur le marché du travail pourrait finir par exercer des pressions sur la croissance des salaires mais la pente relativement plate de la courbe de Phillips à ce moment du cycle ne présage que d’une accélération très progressive. \n Il est bien difficile d’identifier un catalyseur qui pourrait entraîner une accélération de la croissance américaine par rapport à son niveau actuel. Compte tenu des incertitudes entourant le programme politique de D. Trump, la mise en œuvre de la réforme fiscale et des dépenses d’infrastructures est bien moins probable. Quoi qu’il en soit, il était évident selon Anna Stupnytska que les mesures budgétaires de D. Trump n’auraient pas d’impact positif sur la croissance cette année. Leur incidence pourrait se faire ressentir en 2018 mais si cela engendre une accélération de l’inflation, la Fed ne pourrait plus se permettre d’être trop accommodante, et cela pourrait mettre un terme précoce à la phase d’expansion actuelle. \n BCE: la prudence reste de mise \n «L’économie de la zone euro connaît sa plus forte période de croissance depuis la crise de la dette souveraine, et le caractère synchronisé de la reprise est un bon indicateur de sa viabilité. Dans ce contexte, la BCE devrait pouvoir commencer à réduire le caractère extrêmement accommodant de sa politique. Mais compte tenu de la dépendance du rebond de l’économie à la politique monétaire et du pic probablement atteint par le cycle mondial, la BCE ne devrait pas se précipiter. \n Le caractère extrêmement accommodant de la politique monétaire devait diminuer lors de la réunion de la BCE en juin, probablement via une évolution de sa forward guidance, un scénario qui a transparu dans les dernières déclarations des membres du conseil des gouverneurs. Des informations complémentaires sur ce tapering devraient être communiquées en fin d’année. Mais ce processus sera sûrement plus lent que ne l’anticipe le consensus et restera dépendant de la vigueur de l’euro. Les intervenants de marché chercheront à en savoir davantage sur le déroulement du tapering et les hausses des taux de dépôt , mais selon Anna Stupnytska, la BCE n’est pas encore prête à prendre cette décision. Pour cela, il faudra attendre 2018. \n \n La rédaction vous conseille : \n \n \n BCE: re-examination de sa politique en juin   \n L'économie américaine reprend confiance   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Gattaz souhaite que les accords de branche ne priment \"que par exception\" \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}