{
    "description": "FRANCE 5/20H50 - François Sarano, océanographe et ancien compagnon du commandant Cousteau a observé les grands cétacés qui peuplent les mers.",
    "url": "http://tvmag.lefigaro.fr/programme-tv/avec-la-planete-des-geants-france-5-plonge-dans-l-intimite-des-grands-mammiferes-marins_5ba465a0-502f-11e7-bcfa-5b9814eb9f5c/",
    "date": "14/06/2017",
    "theme": "programme tv",
    "body": "A priori, le sujet semble avoir déjà été filmé et commenté de toutes les manières. Pourtant, de l’île Maurice aux Bahamas, de la Polynésie française aux côtes de l’Argentine, François Sarano nous réserve de nombreuses surprises dans le documentaire  La planète des géants   . Il commence par l’Argentine, dans la péninsule Valdès, où vit une tribu d’orques particulièrement remarquables, car elles sont uniques au monde. Elles chassent l’éléphant de mer en s’échouant sur le rivage. Or, ces animaux, qui pèsent en moyenne 4 tonnes, meurent écrasés par le poids de leur propre corps s’ils reposent sur le sol. «Les orques s’obligent à surmonter leur peur innée du rivage, qu’elles ont pourtant quitté il y a 55 millions d’années pour aller vivre dans l’eau, explique l’océanographe. Pourtant, en retournant dans le milieu aquatique, ces animaux n’avaient aucune chance. Il fallait respirer, se cacher, mettre bas à l’abri des prédateurs… Ce qui leur a permis de gagner, c’est leur esprit de société et les relations qu’ils ont nouées. Cela leur a ouvert la conquête du plus grand milieu de notre planète. Les orques qui vivent à Valdès sont les seules à chasser à terre, et à transmettre à leurs petits la technique de la chasse, à faire preuve de solidarité, à partager la nourriture. Il faut quinze ans d’apprentissage à une orque pour devenir un bon chasseur. Cette population de quinze individus est unique au monde, a sa propre culture et, à cause de cela, a valeur d’espèce.» Les images illustrent de manière incroyable les propos de François Sarano. On voit, par exemple, des orques entraîner leur petit à s’échouer. Ou, plus étonnant encore, des femelles, ayant repéré un phoque isolé sur une plaque de glace, le jeter à l’eau, puis l’aider à remonter avant de recommencer. Mais elles ne le dévorent pas. Tout au long des trois épisodes, d’autres découvertes, étayées par de splendides images, étonnent. Comme ces cachalots qui dorment à la verticale. On reste émerveillé par cette trilogie documentaire. Chaque animal a son langage Les baleines chantent, les orques sifflent et les dauphins cliquettent. Les orques de l’Atlantique nord n’ont pas le même langage que celles de la Caleta Valdès, en Argentine, qui chassent les jeunes éléphants de mer. Les mâles, pesant 4 tonnes, sont par ailleurs très bons nageurs, et descendent à 1 400 mètres de profondeur.",
    "title": "Avec La planète des géants, France 5 plonge dans l’intimité..",
    "newspaper": "Le Figaro"
}