{
    "description": "FOCUS - Conflits d’intérêts ou faute morale ? C’est la question que pose l’affaire Ferrand et notamment les dessous de l’étrange opération immobilière qu’il a réalisée. Le Figaro Immobilier a demandé l’avis de trois experts sur le montage.",
    "author": "Guillaume Errard",
    "title": "Le montage immobilier de Ferrand : qu’en pensent les professionnels ?",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/le-montage-immobilier-de-ferrand-qu-en-pensent-les-professionnels-_608c75d8-46e0-11e7-8097-86070d75c1d7/",
    "date": "08/06/17",
    "body": "Rappel des faits:  En décembre 2010, Richard Ferrand, alors directeur général des Mutuelles de Bretagne, signe un compromis de vente pour acquérir des locaux situés à Brest. Cet accord prévoit notamment qu’une société civile immobilière (SCI) le remplace comme acheteur et que le compromis de vente ne sera valable que si la SCI signe un bail avec les Mutuelles de Bretagne. «Que Richard Ferrand ait signé le compromis de vente en son nom propre plutôt qu’au nom des Mutuelles de Bretagne ou de la SCI est une pratique courante, explique un notaire parisien qui a préféré garder l’anonymat. Mais il faut penser à ajouter une clause prévoyant une possible substitution entre le bénéficiaire de la promesse et la SCI déjà constituée ou à créer - ce que Richard Ferrand a fait. La SCI signe alors l’acte de vente devant le notaire». Le 25 janvier 2011, l’offre de la future SCI qui n’existe pas encore juridiquement et ne possède pas officiellement les locaux, est choisie par le conseil d’administration des Mutuelles de Bretagne. Un mois plus tard, la SCI, dont Sandrine Doucen, la compagne de Richard Ferrand, détient 99% des parts, est enregistrée au greffe du tribunal de commerce. Cette SCI acquiert ensuite les locaux pour un montant de 375.000 euros, le tout financé grâce à un prêt du Crédit agricole. «En maîtrisant toute l’approche financière de la transaction, Richard Ferrand a fait prendre zéro risque à sa compagne», souligne le notaire. Ce jeudi, on apprend que les Mutuelles de Bretagne, dirigées par le ministre de la Cohésion des territoires jusqu’en 2012,  auraient reçu, selon BFM TV, des fonds publics pour emménager dans des locaux achetés par la compagne de Richard Ferrand . » Lire aussi:  Comprendre l’affaire Ferrand en cinq questions     Ceci étant dit, Le Figaro Immobilier a souhaité recueillir l’avis de deux autres experts immobiliers. • Jean-François Buet, président de la Fnaim   «En immobilier, ces pratiques d’investissement sont courantes. En revanche, acheter un local commercial sans avoir l’assurance qu’on va y loger une entreprise est risqué. Ce n’est pas comme l’achat d’un bien destiné à l’habitation où il est courant d’acheter et ensuite de trouver le locataire. Je ne vois a priori rien d’illégal. Mais deux pratiques, si elles sont confirmées, sont répréhensibles: surévaluer la valorisation de logement ou du loyer et ne pas prévenir son conseil d’administration que c’est sa femme qui est la propriétaire du logement. En soi, réaliser une juteuse opération financière de placement n’a rien d’illégal ou de répréhensible.  \n \n   \n   Jean-François Buet  Crédits photo ERIC PIERMONT/AFP \n  \n \n              Ce qui l’est, c’est l’opacité de la transaction immobilière. Et dans ce cas, nous sommes en présence d’un abus de confiance si Richard Ferrand a fait prendre, à sa mutuelle, un bail dont les conditions ne sont pas des conditions de marché équilibrées. C’est en tout cas le conseil toujours donné par des professionnels dignes de ce nom. Dès que des sommes importantes sont en jeu, il y a toujours de la suspicion. Mais c’est le même schéma que pour les délits d’initiés boursiers. Reste à savoir si Richard Ferrand a respecté les règles ou pas et dans quel esprit il a réalisé cette transaction». • Henry Buzy-Cazaux, président de l’Institut du Management des Services Immobiliers   «On a coutume de dire que le marché de l’immobilier commercial est opaque: c’est faux! Le simple fait de se demander si le loyer du bien choisi par Richard Ferrand en tant que directeur général des Mutuelles de Bretagne (1250 euros par mois, ndlr) était hors marché prouve bien qu’on arrive à connaître les valeurs moyennes comme leur évolution. C’est un marché très concentré: dans chaque ville moyenne, trois ou quatre enseignes locales ou nationales assurent l’essentiel des transactions. En revanche, les pratiques peuvent sortir des logiques de marché, plus facilement que pour le logement. Un vendeur ou un bailleur peut avoir des exigences financières auxquelles une enseigne va se plier, parce que sa stratégie d’implantation l’exige selon elle.  \n \n   \n   Henry Buzy-Cazaux \n  \n \n              On peut s’étonner, s’il s’avère que le loyer payé par la mutuelle était anormal, qu’aucune instance de gouvernance, à commencer par le Conseil d’administration, n’ait objecté. Par ailleurs, la nature du co-contractant partie à la transaction, une SCI (société civile immobilière), complique le jeu. Ce n’est ni un agent immobilier, ni un administrateur de biens. Ses activités ne sont pas réglementées, elle ne porte pas de carte professionnelle, elle ne fait l’objet d’aucun contrôle spécifique.  L’opinion publique réclame des personnalités de la société civile pour gouverner ce pays. Dès lors, elle ne doit pas s’indigner de pratiques qui sont admises dans la sphère privée. L’optimisation financière et la recherche du profit guident légitimement les acteurs privés, alors que le seul intérêt général est censé inspirer les décideurs publics. Il n’empêche que le ministre est confronté à un paradoxe: montré du doigt pour avoir participé à un montage immobilier, pourra-t-il parler à ses interlocuteurs professionnels avec la même autorité?» "
}