{
    "description": "L'Arabie saoudite, les Émirats arabes unis, Bahreïn, l'Égypte et le Yémen ont rompu, lundi, leurs relations diplomatiques avec le Qatar, qu'ils accusent de «soutenir le terrorisme». Le ministre des Affaires étrangères qatari a rejeté ce jeudi «toute intervention» dans sa politique étrangère.",
    "author": "",
    "title": "Sous pression, le Qatar reste ferme face à ses adversaires",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/08/01003-20170608ARTFIG00307-sous-pression-le-qatar-reste-ferme-face-a-ses-adversaires.php",
    "date": "08/06/2017",
    "body": "● Le Qatar rejette l'idée d'une intervention militaire Le Qatar,  qu'une grave crise oppose à l'Arabie saoudite et ses alliés depuis le début de la semaine , rejette toute intervention dans sa politique étrangère, a déclaré ce jeudi son ministre des Affaires étrangères en excluant cependant l'option militaire. Cheick Mohammed ben Abderrahmane Al-Thani a ainsi affirmé qu'aucun mouvement de troupes n'avait été opéré vers la frontière avec l'Arabie saoudite, contrairement à certaines rumeurs. » Lire aussi -  Mis à l'écart, le Qatar compte sur ses soutiens pour sortir de la crise Il a assuré que Doha pouvait tenir «éternellement» malgré le blocus qui lui est imposé , ajoutant que le Qatar «respectait» ses engagements internationaux et qu'à ce titre, il ne couperait pas ses livraisons de gaz aux Émirats arabes unis, l'un des trois pays du Golfe à avoir rompu avec lui. ● Le Qatar rejette en bloc les accusations Depuis le début de la crise, le Qatar a rejeté en bloc toutes les accusations, affirmant que l'élément déclencheur de la tourmente a été le «piratage» du site web de son agence de presse attribuant à son émir de «fausses» déclarations apaisantes sur l'Iran et les Frères musulmans. Mercredi soir, le ministère de l'Intérieur à Doha a publié un rapport préliminaire d'enquête sur ce «piratage» qui, selon lui, a commencé en avril, utilisant des «méthodes techniques innovantes» et aboutissant le 24 mai à la publication «d'informations fabriquées». Il n'en a pas identifié les auteurs. ● Trump et Macron prônent le dialogue Après avoir soutenu l'isolement du Qatar , le président américain Donald Trump a fait volte-face, offrant son aide pour désamorcer la crise. Lors d'un entretien téléphonique avec cheikh Tamim, le chef de l'État américain a «proposé d'aider les différentes parties à régler leurs différends, y compris à travers une rencontre à la Maison Blanche si nécessaire». Il a également appelé l'homme fort d'Abou Dhabi, Mohammed ben Zayed Al Nahyane. Le président français Emmanuel Macron, lors d'entretiens séparés avec l'émir du Qatar, le président iranien Hassan Rohani et le roi Salmane d'Arabie Saoudite, a «invité toutes les parties» à poursuivre «le dialogue». Il a rappelé son «attachement à préserver la stabilité dans la région et à lutter sans ambiguïté contre le terrorisme». ● Bahreïn interdit toute «sympathie pour le Qatar» Les autorités bahreïnies ont interdit ce jeudi aux médias et aux utilisateurs des réseaux sociaux de sympathiser avec le Qatar sous peine d'encourir une peine de cinq ans de prison et une amende. Pour sa part, le ministère de l'Information a interdit aux médias de critiquer les mesures prises par l'Arabie saoudite et ses alliés contre le Qatar ou de prendre le parti de ce pays, précisant que les réfractaires s'exposeront à des poursuites judiciaires. » Lire aussi -  Le Qatar face au défi de son isolement dans le Golfe La veille, les autorités des Émirats arabes unis avaient prévenu que tout internaute sympathisant avec le Qatar risquait la prison. ● Le Tchad rappelle son ambassadeur Le Tchad a annoncé jeudi le rappel de son ambassadeur au Qatar, après que l'Arabie saoudite, les Émirats arabes unis, Bahreïn, le Yémen et l'Égypte ont décidé lundi de rompre leurs relations diplomatiques avec Doha en l'accusant de «soutien au terrorisme». Le gouvernement tchadien «appelle tous les États concernés à privilégier le dialogue dans le règlement de cette crise et demande par ailleurs à l'État du Qatar de respecter ses engagements en cessant toute attitude susceptible de nuire à la cohésion des États de la région, et à la paix dans le monde», ajoute le texte. Mercredi, un autre pays africain, le Sénégal, avait pris une décision similaire et rappelé son ambassadeur à Doha. La Mauritanie a de son côté rompu ses relations diplomatiques avec le Qatar mardi. (Avec AFP)"
}