{
    "description": "Multinationales et start-up redoublent d’efforts pour faire entrer l’intelligence artificielle dans nos maisons. Un promoteur normand s’est lancé dans l’aventure en créant un boîtier connecté qu’il installe dans ses constructions.",
    "author": "Rahma Miri",
    "title": "Un promoteur veut rendre ses logements plus intelligents",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/un-promoteur-veut-rendre-ses-logements-plus-intelligents_04bcdaa6-2a5f-11e7-a853-3e1b090249bc/",
    "date": "26/05/17",
    "body": "Une vie plus facile, un plus grand confort au quotidien, c’est la promesse que nous fait l’intelligence artificielle. Pas étonnant que les nouvelles technologies s’appuyant sur ce concept ne cessent de se développer tant les perspectives sont alléchantes. Le  promoteur immobilier  Sedelka-Europrom, une PME familiale de Caen, a regroupé une équipe d’ingénieurs et s’est lui aussi lancé dans ce marché juteux de la maison connectée. Son équipe a conçu le boîtier connecté  Dommee  qui peut être doté d’une intelligence artificielle obéissant et répondant par synthèse vocale. Les résidents des nouveaux logements du promoteur seront les premiers bénéficiaires de ce système électronique. Un compagnon intelligent au quotidien Dans sa version de base, l’appareil permettra la centralisation des commandes électroniques du domicile comme le pilotage vocal de la télévision ou de l’éclairage. Des capteurs à installer aux portes et fenêtres sont aussi fournis pour avertir les propriétaires en cas d'effraction. Avec sa connexion au détecteur de fumée, il alerte les habitants de la maison par sms et e-mail en cas d’anomalie détectée. Ce service est gratuit uniquement dans les nouveaux logements du promoteur. Les boîtiers devraient être rapidement commercialisés auprès du grand public. \n \n   \n   Voici l’allure du petit boîtier Dommee. DR \n  \n \n              Mais pour ceux qui en veulent plus et souhaitent disposer d’un boîtier véritablement intelligent il faudra mettre la main au porte-monnaie: pas moins de 29 euros par mois. Dans ce cas-là, le boîtier Dommee se transformera en assistant numérique auquel on pourra soumettre requête comme Siri, Cortana ou Google Now. Espérons qu’il soit plus performant... Le boîtier enregistre par ailleurs les habitudes quotidiennes des occupants dans une base de données sécurisée. Si les enfants ne rentrent pas d’école vers 16h30 comme à l’accoutumée, les parents en seront informés par sms et e-mail. Quant aux personnes âgées, elles pourront souscrire à un pack senior avec plusieurs options dont le détecteur de chute. Ils pourront aussi envoyer leurs informations médicales à leur médecin.  Un marché en expansion qui rapporte gros En France, le chiffre d’affaires du marché des maisons connectées devrait s'élever à 500 millions d’euros en 2017 et franchir le milliard d’euros dès 2019, selon  les prévisions du Statista Digital Market Outlook  . Les multinationales prennent d’assaut ce secteur en pleine expansion. Le boîtier Dommee aura pour concurrent l’assistant vocal intelligent Echo, du géant américain Amazon qui sortira en janvier 2018 en France, et Home de Google qui sortira en juin en Europe. Néanmoins, Dommee reste moins intrusif que ces deux concurrents américains qui enregistrent tous ce qui se dit à proximité des appareils. Le made in France se fait une place dans ce domaine technologique. "
}