{
    "title": "Accord entre Bolloré et Vivendi pour le rachat d’Havas - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/accord-entre-bollore-et-vivendi-pour-le-rachat-d-havas-6067351",
    "date": "07/06/2017",
    "body": "Annoncé début mai sous la forme d’une offre indicative , le projet du rachat de la participation de 60% détenue par Bolloré au capital d’Havas par Vivendi prend forme. \n Les deux groupes déclarent ce matin avoir signé un accord en ce sens au prix initialement indiqué de 9,25€ par action Havas. \n Cet accord a obtenu l’avis positif des instances représentatives du personnel des sociétés Vivendi, Havas et Bolloré, mais sa finalisation reste soumise à l’approbation des autorités de la concurrence compétentes. \n Si l’opération se fait, elle sera suivie d’une offre sur le solde du capital aux mêmes conditions, sans intention de retirer de la cote Havas. \n Notre recommandation pour  VIVENDI: CONSERVEZ \n Cette annonce est loin d’être une surprise, mais elle profite à Vivendi comme à Bolloré. En effet, les trois sociétés évoluant dans la même galaxie actionnariale de la famille Bolloré, on imaginait mal qu’elles ne parviennent pas à un accord. C’est l’occasion pour Vivendi de récupérer un actif stratégique à bon prix pour son projet de construction d’un ledear mondial des contenus, des médias et de la communication, pour Bolloré de se désendetter, et pour Havas de bénéficier de la force de frappe de Vivendi. Il n’y a que les minoritaires d’Havas qui n’y trouvent pas leur compte, la prime proposée, de 11,2% dividende inclus, étant vraiment basse. Mais rester sur le titre avec un flottant réduit ne présente pas d’intérêt, car il n’y aura pas de surenchère. Les actionnaires d’Havas surveilleront donc le calendrier de l’offre pour apporter. Ceux de Vivendi et de Bolloré conserveront leurs participations respectives. Conservez. \n Cours à date du conseil:  20,29 € \n Objectif de cours:  22 € soit un potentiel de +8,4% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n La rédaction vous conseille : \n \n \n Le rapprochement de Vivendi et Havas suscite des interrogations   \n Vivendi lance le rachat de Havas   \n Vivendi prend le pouvoir chez Telecom Italia après un long bras de fer   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Ubisoft portée par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gué \n                         L’Oréal va se séparer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}