{
    "description": "En soirée vers 21h30, le nombre de chauffeurs de VTC disponibles diminue depuis le début de la période de rupture du jeûne. Une baisse qui peut allonger les délais d'attente pour les clients, voire même augmenter le prix de certaines courses.",
    "author": "",
    "title": "Quand le ramadan perturbe l'activité des VTC",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/09/20005-20170609ARTFIG00218-quand-le-ramadan-perturbe-l-activite-des-vtc.php",
    "date": "12/06/2017",
    "body": "Durant la période du ramadan, certains usagers des services de  VTC  (Voiture de Transport avec Chauffeur) peuvent observer une baisse de l'offre de chauffeurs en soirée, notamment après le coucher du soleil. En effet, des chauffeurs de confession musulmane se déconnectent des services pour décider de rompre le jeûne de la journée en prenant une pause pour se restaurer, ou pour rentrer chez eux rejoindre leurs proches. Le service commercial d' Allocab  a même envoyé un mail à ses clients les invitant à réserver leurs courses «à l'avance quand cela est possible», tout en «soulignant l'engagement de [leurs] chauffeurs faisant le ramadan». «Nos chauffeurs concilient très bien travail et fête religieuse, et ils restent disponibles pour effectuer des courses», indique au  Figaro  Yanis Kiansky, le président de la compagnie. Il dit cependant constater certains soirs une baisse de disponibilité de l'ordre de 20% à partir de 21h30. «Pour autant, nos clients sont prévenus et sont conciliants!» Il assure également que ses clients ne subissent et subiront aucun impact tarifaire durant cette période. Des hausses du prix des courses à prévoir chez Uber Chez  Uber , on indique qu'à certains moments, comme c'est le cas aussi lors de «certains évènements (sportifs ou météorologiques)», «il peut y avoir moins de chauffeurs connectés à l'application que de passagers commandant leurs courses», explique au  Figaro  la communication de l'entreprise. Dès lors, la société peut enclencher dans certaines zones à forte demande ce qu'elle appelle une «tarification dynamique». Elle incite ainsi les chauffeurs à se rendre vers ces lieux pour bénéficier d'un prix de la course un peu plus élevé qu'à l'accoutumée. Une hausse qui peut donc se faire ressentir sur le montant payé par le client. Grégoire Kopp, le responsable de la communication de la branche France d'Uber expliquait déjà en 2016 à  Capital  ce phénomène: «C'est une tendance que nous observons chaque année. C'est logique que cela ait un impact, vu que la majorité des chauffeurs qui travaillent avec nous sont originaires des banlieues, potentiellement d'origine maghrébine et de confession musulmane.» Pour Arthur Lenfant, le responsable communication de  Chauffeur Privé , sa compagnie ne rencontre «pas de pénurie particulière» durant la période du ramadan. «Il peut y avoir moins de chauffeurs présents durant les quelques jours qui marquent le début et la fin de la période du ramadan, mais il n'y a pas de problèmes majeurs», explique-t-il au  Figaro . L'entreprise indique également mettre en place durant le ramadan des partenariats avec des restaurants dans Paris. Elle dit offrir à ses chauffeurs des tarifs de repas réduits, qu'ils fêtent ou non le ramadan.   Avertissement de modération : Nous vous rappelons que vos commentaires sont soumis à notre charte et qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires. Tous les commentaires contraires à cette charte seront retirés et leurs auteurs risquent de voir leur compte clos. Merci d'avance pour votre compréhension ."
}