{
    "title": "Emportée par Wall Street, la Bourse de Paris se retourne et termine dans le rouge - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/emportee-par-wall-street-la-bourse-de-paris-se-retourne-et-termine-dans-le-rouge-6065524",
    "date": "31/05/2017",
    "body": "Après avoir passé une bonne partie de la séance dans le vert, stimulée par les bonnes nouvelles distillées la veille sur l’économie française qui retrouve enfin du tonus, la Bourse de Paris a fait volte-face dans la toute dernière ligne droite. Au finish, le CAC 40 a reculé de 0,42% à 5.283,63 points, dans un volume d’échanges soutenu de 5,77 milliards d’euros. Le vent mauvais est venu des États-Unis, avec un repli inattendu de l’immobilier américain au mois d’avril, un sujet toujours très sensible pour les marchés depuis l’explosion de la crise des subprime, il y a une dizaine d’années. Autre mauvaise nouvelle: l’activité industrielle dans la région de Chicago, habituel indicateur avancé de la conjoncture américaine a ralenti plus que prévu. Wall Street a immédiatement vacillé: le Dow Jones reculait de 0,29% en séance et le Nasdaq de 0,46%. «Le marché américain navigue toujours proche de ses sommets historiques et à la moindre alerte, les investisseurs choisissent d’empocher une part de leurs bénéfices» relativisait toutefois un opérateur. «Nous maintenons notre approche positive sur les marchés actions européens, qui bénéficient d’un environnement favorable, comme l’attestent les dernières données macroéconomiques», ont commenté les analystes de Barclays Bourse, qui estiment «que la faiblesse de l’inflation devrait permettre à la BCE de maintenir encore un certain temps sa politique monétaire accommodante». En zone euro, l’inflation a en effet fortement ralenti au mois de mai, à 1,4%, soit bien en dessous de la cible de 2% que s’est assignée la BCE. Toujours en zone le chômage est tombé à 9,3% en avril, au plus bas depuis 8 ans avec un record de faiblesse en Allemagne à 5,7% \n VALEURS A SUIVRE  \n La direction d’  Air France-KLM  a exclu mardi toute «nouvelle étape de négociation» avec les syndicats de pilotes sur le projet stratégique de la compagnie, après les critiques exprimées par l’organisation majoritaire SNPL, expliquant que le dernier texte «ne bougera plus». \n Vivendi  a obtenu mardi un feu vert sous condition de la Commission européenne pour sa prise de contrôle de Telecom Italia. Il doit toutefois encore régler son différend avec le régulateur italien qui conteste ses ambitions dans la péninsule. \n Veolia  veut relancer son activité Eau en France, à la peine ces dernières années, et notamment doubler sa rentabilité opérationnelle, dans le cadre d’un projet d’entreprise présenté aux syndicats mardi et qui suscite des craintes chez ces derniers. \n Sodexo  a annoncé mardi l’arrivée de Denis Machuel au poste de directeur général du groupe, à compter de janvier 2018, en remplacement de Michel Landel, qui occupait ce poste depuis 2005. \n Pierre et Vacances  vise une «croissance sensible» de son résultat opérationnel sur son exercice en cours, malgré une aggravation de sa perte semestrielle liée à des effets saisonniers et des éléments non récurrents. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Gattaz souhaite que les accords de branche ne priment \"que par exception\" \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}