{
    "description": "En période de canicule, les employés veulent parfois venir travailler en tenues plus légères, quand ils ne le font pas. Si la loi ne l'empêche pas, les entreprises fixent des limites qu'il peut être sage de respecter.",
    "title": "Un salarié peut-il venir au bureau en tong et en short les jours de très forte chaleur?",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2016/08/24/20005-20160824ARTFIG00016-un-salarie-peut-il-venir-au-bureau-en-tong-et-en-short-les-jours-de-tres-forte-chaleur.php",
    "date": "13/06/2017",
    "body": "Ça n'a échappé à personne, le thermomètre grimpe ces jours-ci et il devrait continuer de le faire d'ici la fin de semaine. Une grande partie sud du pays sera ce mardi sous le soleil et la chaleur. Météo France prévoit un «épisode de fortes chaleurs en vallée du Rhône et dans la région grenobloise et lyonnaise jusqu'à mercredi» et a ainsi placé 18 départements en vigilance jaune orages et canicule. Au bureau, certains aimeraient donc d'ores et déjà pouvoir troquer le pantalon slim pour le short long ou le bermuda court qu'ils vont adopter pendant tout l'été. Et pourquoi pas? Si l'on en croit le Code du travail, aucun article n'interdit les tongs, shorts ou même marcels sur le lieu de travail. Au contraire,  l'article L.120-2 du Code du travail  prive les employeurs d'imposer des contraintes vestimentaires. «Rien n'est indiqué dans les conventions collectives, mais il y a une certaine correction à avoir, c'est une question de bon sens», assure Claire Bensasson, du cabinet A-P, spécialisé en droit social. Le bon sens en entreprise consiste à s'adapter à l'usage et au règlement. Jean-Christophe Sciberras, directeur des relations sociales chez Solvay et ancien président de l'ANDRH, explique par exemple que «lorsqu'il fait chaud, au bureau, tout le monde enlève sa cravate mais personne n'aura l'idée de mettre un short.» Cependant, «il n'est pas interdit de demander à son employeur de venir habiller de manière plus légère, indique Claire Bensasson, le mieux dans ce cas-là est d'écrire un mail pour se protéger.»  \n                                 \n                                     «Le licenciement est possible mais exceptionnel»         Nadia Tigzim, avocate spécialisée en droit du travail     \n                             Malgré tout, se poser les bonnes questions reste la solution idéale. «Une paire de tong, contextuellement, ça peut poser un problème pour une hôtesse d'accueil ou un salarié qui est en contact avec la clientèle», soulève Nadia Tigzim, avocate spécialisée en droit du travail et des affaires. Même si le risque de licenciement est généralement écarté, le blâme est possible et, dans ce cas-là, mieux vaut ne pas réitérer l'expérience… «Si le salarié persiste à porter une tenue inadaptée, il est possible qu'il se fasse licencier mais ça serait exceptionnel!» ajoute Nadia Tigzim.  Claire Bensasson met en avant un autre point, celui de l'image de l'entreprise. «Si le directeur financier arrive en bermuda, il se peut que l'image de l'entreprise en soit impactée, rapporte l'avocate. Par exemple, s'il est prouvé que la tenue inadaptée du  DAF  a fait échouer un contrat, une sanction est possible.»  Outre la sanction, le regard des collègues est également en jeu. «Pour éviter tout rejet, les salariés s'autocensurent, c'est un phénomène de groupe», affirme Jean-Christophe Sciberras. Globalement, un certain conformisme est respecté."
}