{
    "date": "16/06/2017",
    "author": "Jean Chichizola",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/15/01016-20170615ARTFIG00344-affaire-gregory-on-n-aurait-jamais-pense-a-ces-personnes-la.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Affaire Grégory: «Jacqueline Jacob est une femme très discrète»",
    "description": "L'adjoint au maire de Granges-Aumontzey, où ont été arrêtés, mercredi, Jacqueline et Marcel Jacob, réagit aux nouveaux éléments qui relancent l'affaire.",
    "body": "La grand-tante du petit Grégory, Jacqueline Jacob , a été mise en examen vendredi pour enlèvement et séquestration suivie de mort, 32 ans après le meurtre de ce petit garçon de 4 ans retrouvé pieds et poings liés dans les eaux de la Vologne, le 16 octobre 1984. Jacqueline Jacob, 72 ans, tante de Jean-Marie Villemin, père de l'enfant assassiné, a quitté le Palais de justice de Dijon escortée par plusieurs gendarmes avant de monter dans un véhicule, a constaté un journaliste de l'AFP. Marcel Jacob, son époux de 71 ans, a également été mis en examen pour les mêmes motifs vendredi après-midi. » EN DIRECT - Affaire Grégory: de nouveaux éléments, la grand-tante inculpée Jacqueline Jacob et Marcel ont été arrêtés mercredi à Granges-Aumontzey. Jeudi après-midi, avant ces mises en examen prononcées, Eric Perrin, adjoint au maire de la commune des Vosges, nous avouait sa «consternation». LE FIGARO - Quelle est votre réaction après les interpellations de mercredi et les informations données jeudi par le procureur général de Dijon?  Eric Perrin -  La consternation et une grosse surprise après les interpellations de Dijon. Et les mêmes sentiments encore plus forts, après les propos du procureur général. On n'aurait jamais pensé à ces personnes-là. Madame Jacob est une femme très discrète. Je suis complètement étonné, le procureur général parle de plusieurs personnes impliquées, c'est accablant. (...) Comment réagissez-vous à la passion qui entoure cette histoire? Je suis natif du village d'Aumontzey mais je n'étais pas sur place en 1984 et je ne m'étais pas rendu compte de l'ampleur de l'affaire. Mais depuis mercredi avec l'afflux de journalistes, je suis confronté à cela. Espèrez-vous que l'affaire sera élucidée un jour?  J'aimerais en tout cas qu'on en finisse, qu'on aboutisse à quelque chose. C'est d'ailleurs presque incompréhensible qu'avec les techniques modernes, on n'y soit pas encore arrivé. C'est important car bien évidemment on y pense et on se demande depuis longtemps: qui a pu faire cela? On veut connaître la vérité. C'est vrai qu'on n'y pensait plus trop et on n'est partagé entre un vrai ras-le-bol et l'attente que cela soit fini."
}