{
    "description": "La maire de la capitale, Anne Hidalgo, a dévoilé, ce lundi, le dispositif «Pollutrack». Installé sur le toit des voitures d'Enedis d'ici la fin de l'été, il permettra d'évaluer la pollution atmosphérique, notamment les particules fines.",
    "author": ", AFP agence",
    "title": "Paris met en place un dispositif inédit de mesure de la pollution atmosphérique",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/05/22/01008-20170522ARTFIG00325-paris-met-en-place-un-dispositif-inedit-de-mesure-de-la-pollution-atmospherique.php",
    "date": "22/05/2017",
    "body": "À Paris, la lutte contre  la pollution atmosphérique  passe d'abord par des outils de mesure. Ce lundi, la maire de Paris Anne Hidalgo a présenté un «dispositif inédit d'évaluation de la pollution de l'air». Concrètement, des capteurs embarqués sur des véhicules vont venir compléter à Paris les mesures des particules les plus fines présentes dans l'environnement. » Lire aussi -  Les effets de la pollution de l'air en cinq chiffres Ce dispositif, baptisé «pollutrack», est installé sur le toit des voitures d'Enedis (ex-ERDF), le gestionnaire du réseau de distribution d'électricité: 60 véhicules dès à présent, 300 d'ici la fin de l'été. «La question de la mesure est un élément majeur de la confiance et du débat public», a expliqué Anne Hidalgo lors d'une conférence de presse.    Une cartographie des rues en temps réel «Airparif nous donne les informations nécessaires depuis longtemps. Les technologies nouvelles vont apporter des éléments supplémentaires. On a besoin de ça pour que nos arguments (dans la lutte contre la pollution de l'air, NDLR) ne soient plus niés par des gens qui combattent la rationalité», a-t-elle ajouté. Les créateurs de ce dispositif, la société française PlanetWatch24, comptent fournir une cartographie des rues en temps réel. Les données, fournies par une technologie laser et permettant de compter les particules à hauteur d'homme, seront à la disposition du public, a ajouté l'édile, sans doute en fin d'année.  Airparif, association indépendante de mesure de la qualité de l'air depuis 1979, recueille des données via 70 stations certifiées (et produit d'ailleurs une application Itiner'AIR, qui informe en temps réel le public sur les niveaux de pollution en tout point de l'Ile-de-France). Les mesures de «pollutrack» pourront s'ajouter à ses analyses, si leur qualité est validée, souligne l'organisme. 6500 décès par an dus à la pollution «Airparif est heureux d'accompagner cette initiative, comme d'autres de ce type», a réagi son président, Jean-Félix Bernard, aux côtés de la maire, se félicitant que «le mouvement général vers des “capteurs citoyens” favorise» la sensibilisation du public. Selon les autorités sanitaires,  la pollution de l'air génère 6500 décès prématurés par an à l'échelle du Grand Paris . Les particules très fines - celles de moins de 2,5 microns de diamètre (PM2,5) - sont particulièrement toxiques car pénétrant profondément dans les voies respiratoires."
}