{
    "description": "REVUE DE PRESSE",
    "date": "21/06/2017",
    "author": "Titouan Gourlin",
    "theme": "cinema",
    "title": "Le Grand Méchant Renard, les contes de la basse-cour charment la critique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/21/03002-20170621ARTFIG00163--le-grand-mechant-renard-les-contes-de-la-basse-cour-charment-la-critique.php",
    "body": "Adapté d'une bande dessinée de Benjamin Renner publiée par les éditions Delcourt en 2015, récompensé du  Fauve d'or jeunesse d'Angoulême en 2016 ,  Le Grand Méchant Renard et autres contes  sort ce mercredi 21 juin en salles. Aux manettes, Patrick Imbert accompagne Benjamin Renner, reformant ainsi le duo qui avait rencontré un franc succès et remporté le César du meilleur film d'animation en 2013 avec l'adaptation au cinéma du roman de Daniel Pennac,  Ernest et Célestine . Le film se présente comme une comédie d'animation pour enfants découpée en trois actes. Le premier met en scène une cigogne fainéante qui va confier son précieux colis, un bébé, à un lapin, un canard et un cochon. Ils tâcheront de finir la mission de manière rocambolesque. Le deuxième met en scène un renard tout petit et plutôt gentil, qui donne son titre au film. Le troisième propose un trio lapin-canard-cochon tentant de sauver Noël alors qu'ils craignent d'en avoir tué le père... »Lire aussi:  Interview de Benjamin Renner , Le Grand Méchant Renard et autres contes, des animaux à la ferme intention Le journal  Le Monde  apprécie «l'ensemble» qui «charme par la délicatesse et la drôlerie de son dessin, par le sympathique alliage de vacherie et de tendresse qui émane de ses récits». Mais il regrette une perte par rapport au format BD. «Alors qu'Ernest et Célestine avait gagné, en passant du papier au grand écran, un souffle frappadingue qui le rattachait lointainement à l'univers de Patar et Aubier,  Le Grand Méchant Renard  a fait l'objet, à l'inverse, d'une opération d'aseptisation - de rabotage des dialogues notamment, dont la crudité donnait à la BD sa saveur si joyeusement pimentée.» Le Figaroscope  salue ces trois histoires de basse-cours comme La Fontaine aurait pu les écrire aujourd'hui», et prévient que comme tout bon film d'animation, ces «fables tendres et drôles» ne sont «pas uniquement destinées aux enfants». L'Obs  apprécie «le renard du titre» qui «est aussi méchant qu'une guimauve au soleil» et en dresse un portrait fort peu flatteur pour son instinct de prédateur. «Il a beau faire des efforts, montrer les crocs, sortir les griffes, rugir comme un lion, trépigner dans les bois, rien à faire. Il n'impressionne même pas l'escargot, sur la branche, qui bâille. Monsieur Renard est un goupil irrésistiblement gentil, pas grand du tout, et facilement décontenancé. La preuve: il prend soin des poussins volés et se transforme en maman protectrice puis, oui, en… poule mouillée.» Du côté de  Libération ,  c'est le «penchant pour la mise en scène de couples insolites» de Renner qui impressionne. «Ici l'amour que le renard va finir par porter à ses ‘petits' (qui se prennent eux aussi pour de petites frappes aux dents aiguisées) donne un bon coup de crayon barrant tout fatalisme. Ce n'est pas là non plus l'animation queer de l'année mais elle possède cette fraîcheur symbolico-sociale qui dit qu'avec le plus large des esprits et une grande tolérance, on peut se faire parent (et non détenteur) de qui l'on veut.»"
}