{
    "description": "Pour aider les enfants à faire leurs devoirs dans les villages sans électricité, un entrepreneur a eu l'idée de créer des cartables intégrant une lampe à énergie solaire.",
    "author": "",
    "title": "Un cartable solaire pour éclairer les écoliers ivoiriens",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00264-un-cartable-solaire-pour-eclairer-les-ecoliers-ivoiriens.php",
    "body": "Par Kamagaté Issouf, Fraternité Matin ( Côte d'Ivoire) Le petit Michel Koutouan est félicité par ses parents, pour ses notes en classe qui se sont encore améliorées. De cinq sur dix de moyenne, il s'est retrouvé à sept. Même si Michou, comme l'appelle affectueusement ses parents, reçoit des ovations de part et d'autres de sa famille, il avoue lui-même qu'il doit cette progression au  cartable solaire dénommé «Solarpak» . Vivant dans un foyer sans électricité à Songon village, à l'ouest d'Abidjan, cet écolier a eu la chance d'être parmi les bénéficiaires des 50 sacs distribués dans la zone. A l'instar de Michel Koutouan, d'autres élèves du village de Grand Aféri (département d'Affery, dans le sud-est de la Côte d'Ivoire) comme, Bessekon. F, qui ont également reçu le cartable, ont aussi amélioré leurs résultats scolaires. Derrière ces sacs solaires, se cache un nom: Evariste Akoumian, trentenaire auteur de cette invention. L'idée lui est venue lors d'une livraison de matériel informatique et de fournitures de bureaux à l'intérieur du pays. En escale dans un village non électrifié, il a observé qu'une fois la nuit tombée, les enfants avaient du mal à apprendre leurs leçons et à faire leurs devoirs. «Nous nous sommes dit qu'en Afrique, nous avons gratuitement le soleil, alors pourquoi ne pas réfléchir à une solution plus simple pour aider ces enfants afin qu'ils puissent avoir de meilleurs résultats scolaires», explique-t-il. À l'en croire, avec le sac solaire, l'enfant est autonome. «L'écolier peut gérer son temps d'étude. Alors que la lampe tempête est généralement utilisée par les membres de la famille pour leurs besoins dans la maison, elle est même parfois en possession du père de famille, perturbant les moments d'étude de l'enfant», affirme Evariste. Evariste Akoumian veut combler le manque d'accès à l'électricité Autonomie de trois heures En réalité, sans grand moyen, comme il l'admet lui-même, cette start-up squatte, dans la commune de Cocody, les bureaux de Thierry Doffou, un autre jeune inventeur qui a conçu «Quelasy», une tablette éducative favorisant la modernisation et l'apprentissage de la formation. C'est en ce lieu qu'il conçoit les cartables solaires dotés d'une plaquette solaire de 3 watts et sur laquelle est incorporée une batterie qui se recharge à la lumière du jour ou au rayon du soleil. Et l'énergie emmagasinée tout le long de la journée permet d'avoir de la lumière, à travers une lampe Led qu'on connecte à un port Usb relié à la plaquette solaire. Précisons que cette lumière a une durée de trois heures. \n                                 \n                                     «Ce n'est pas parce que c'est difficile qu'il faut baisser les bras. Au contraire, il faut avoir de la persévérance, du courage. Car, rien n'est facile »         Evariste Akoumian     \n                             Cependant, pour arriver à cette création, il soutient qu'il a mis deux ans de recherche et six mois de test sur le terrain. Puis une distribution gratuite de 500 sacs solaires dans quatre localités de la Côte d'Ivoire. «Ce que j'ai injecté dans Solarpak, ce sont les bénéfices de mon entreprise de vente de matériels informatiques. Nous avons investi à peu près plus de 50 millions de Fcfa [76.000 €]», raconte notre interlocuteur. Qui affiche une grande ambition: combler le manque d'accès à l'électricité qui concerne encore 700 millions d'habitants en Afrique. Ce défi, Evariste Akoumian est bien conscient qu'il n'est pas facile à atteindre. Mais, «ce n'est pas parce que c'est difficile qu'il faut baisser les bras. Au contraire, il faut avoir de la persévérance, du courage. Car, rien n'est facile». Aujourd'hui, il séduit bon nombre de personnalités. Parmi elles, la ministre de l'Éducation nationale Kandia Camara ou encore le groupe Magic System. Visiblement très sollicité - son téléphone ne cesse de sonner lors de notre conversation - Evariste Akoumian affirme avoir été Finaliste de la Global social venture compétition (Gsvc) Francophone. Une distinction qui l'a conduit à la finale international du concours en avril 2017 à Bekerley (Etats Unis). Figurant parmi les 10 premiers de ce prestigieux prix américain, ce jeune inventeur juge cette place satisfaisante pour une première participation à un si grand évènement réunissant plus d'une cinquantaine de pays. En dépit de l'acte de générosité de l'ambassade des États-Unis en Côte d'Ivoire qui a pu relayer son initiative, Evariste Akoumian n'a, pour l'instant, aucun soutien financier pour accroître son activité et vendre plus de sacs, dont l'unité coûte 12.000 Fcfa [18€]. Pour l'instant, il importe les sacs et les petits panneaux solaires d'Asie pour les monter en Côte d'Ivoire, mais il espère relocaliser la production dans son pays. «Nous comptons lever des fonds pour implanter une usine d'assemblage qui s'occupera du côté textile, ce qui va donner de l'emploi aux jeunes», prévoit le jeune entrepreneur qui a sous sa direction une dizaine de personnes, dont un technicien, des commerciaux, un directeur de communication, un directeur de relation publique, un responsable achat et des designers qui s'occupent de la conception des sacs.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}