{
    "description": "Le tribunal correctionnel de Marseille a condamné 34 personnes. Parmi elles, des passeurs, des organisateurs et des revendeurs. Le procès a levé le voile sur cette nouvelle route de la drogue entre l'Europe, le Maghreb et l'Amérique latine.",
    "author": "Louis Germain 2, AFP agence",
    "title": "Jusqu'à 13 ans de prison pour les organisateurs de «narco-croisières»",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/09/01016-20170609ARTFIG00320-jusqu-a-13-ans-de-prison-pour-les-organisateurs-de-narco-croisieres.php",
    "date": "09/06/2017",
    "body": "Verdict dans l'affaire des «croisières de la cocaïne». Des peines allant de dix-huit mois de prison avec sursis jusqu'à treize ans d'emprisonnement ont été prononcées par le tribunal correctionnel de Marseille, ce vendredi. Trente-quatre prévenus ont été reconnus coupables d'avoir pris part à un trafic international inédit pour transporter cannabis et cocaïne entre l'Europe, le Maroc et le Brésil. » Lire aussi -  À Marseille, un réseau de «narco-croisière» devant le tribunal L'organisation était bien huilée. Les «mules», aux escales de Casablanca ou de Rio de Janeiro, se scotchaient la drogue sur le corps pour monter à bord des bateaux de croisière de la compagnie Costa. Elles ont été condamnées à des peines entre dix-huit mois de prison avec sursis et trois ans ferme.  \n                                 \n                                     «On leur a fait miroiter Copacabana mais on leur a fait risquer les geôles brésiliennes».         La procureure de la République de Marseille     \n                             Ces jeunes du quartier des Moulins à Nice, recrutés pour participer à ces «narco-croisières», échappent pour la plupart à l'amende douanière de 810.000 euros à laquelle sont condamnés certains prévenus. Les trafiquants leur promettaient jusqu'à 15.000 euros. Ils «n'ont été que des objets qu'on achète», avait indiqué la procureure Audrey Jouaneton dans son réquisitoire.  De leur côté, les organisateurs du trafic ont été condamnés à 11 ans de prison avec une mesure de sûreté aux deux tiers pour Victor Sanches Tavares, un Capverdien de 34 ans, positionné par l'accusation «au sommet de la pyramide» avec Karim Moutakhaouil, en fuite, condamné, à 12 ans de prison.  Par ailleurs, le tribunal a condamné à 13 ans de prison et prononcé un mandat d'arrêt à l'encontre de deux co-organisateurs de ce trafic, également en fuite. » Lire aussi -  Consommation, saisies, chiffre d'affaires: les chiffres de la drogue en France Enfin, les prévenus en charge de l'écoulement de la drogue, Samir Moutakhaouil et Domenico Stanganelli, ont été condamnés à huit ans de prison, tout comme Abdelilah Amri qui apparaît être l'initiateur de cette nouvelle route de la drogue. Le cannabis marocain échangé contre de la cocaïne brésilienne Selon l'enquête, 13 «narco-croisières» auraient été effectuées entre avril 2012 et mars 2014, certaines transportant jusqu'à une douzaine de passeurs.  Le cannabis embarqué par les «mules» au Maroc était livré au Brésil où il était échangé contre de la cocaïne transportée ensuite en Europe en navire de croisière par d'autres passeurs. L'accusation estime que 25 kilos de cannabis échangés au Brésil contre de la cocaïne revendue en Europe généraient 1,9 million d'euros.  En mars 2014, les policiers espagnols étaient intervenus à Tenerife à bord d'un paquebot de retour du Brésil, interpellant dix Français, les mules et leurs contremaîtres, et saisissant 25 kilos de cocaïne d'une très grande pureté."
}