{
    "title": "La pause photo du jour : un bain glacé pour fêter le retour de la lumière",
    "body": "Quand l'Europe fête le premier jour de l'été, en Antarctique, on célèbre l'arrivée de l'hiver. Pour festoyer le solstice de juin, mercredi 21, des chercheurs basés en Antarctique se sont jetés dans les eaux glacées du continent blanc, pour un plongeon revigorant.  Comme l'explique Kirsten le Mar, directrice de la mission scientifique de la base australienne de Davis, le 21 juin a toujours été une date particulière pour les chercheurs hivernant en Antarctique, puisque ce jour marque le milieu d'une période de plusieurs semaines sans soleil sur le continent le plus reculé au monde. «Après trois semaines d'obscurité, aujourd'hui marque le début de jours plus longs en Antarctique, bien qu'il faudra encore 19 jours avant que le soleil n'apparaisse à l'horizon», a-t-elle noté. \n                                 \n                                     «Il y a ce moment fugace où vous ressentez un peu de chaleur, avant de vous rendre compte que vous êtes en fait en train de geler»         Bryce Daniels, l'un des chercheurs basés en Antarctique     \n                             Pour célébrer cette date, les occupants de la base ont percé à la tronçonneuse un trou étroit dans la glace, ouvrant ainsi sur une eau à moins 1,8 degré, alors que la température de l'air est à moins 30. L'électricien Bryce Daniels, un des 15 à s'être jeté à l'eau, a qualifié «d'extraordinaire» son bref plongeon, effectué dans la clarté de la brève journée australe. «Il y a ce moment fugace où vous ressentez un peu de chaleur, avant de vous rendre compte que vous êtes en fait en train de geler», a-t-il plaisanté. Cela fait plus d'un siècle que les explorateurs qui s'aventurent sur le continent Antarctique célèbrent le solstice d'hiver, qui tombe le 21 juin dans l'hémisphère sud, et le 21 décembre dans l'hémisphère nord. «J'ai passé de nombreux étés en Antarctique, où la lumière est constante, avec beaucoup d'animaux et des conditions douces», a déclaré Mme Le Mar, dont c'est le premier hiver sur le continent blanc. «Vivre l'envers du décor, l'obscurité, le froid et la météo folle, c'est comme apprendre à connaître vraiment un vieil ami, et tous ses traits de caractère», a-t-elle poursuivi, en énumérant les phénomènes merveilleux dont elle a été témoin, comme les nuages nacrés ou les aurores australes. La Division antarctique d'Australie (AAD) gère trois stations sur le continent antarctique (Davis, Casey et Mawson) et une base sur l'île subantarctique de Macquarie.                                    ",
    "description": "ON A AIMÉ CETTE IMAGE - Après plusieurs semaines baignées dans l'obscurité, des chercheurs basés sur l'Antarctique ont célébré à leur manière le solstice de juin, qui marque l'allongement des jours.",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/06/25/01008-20170625ARTFIG00085-la-pause-photo-du-jour-un-bain-glace-pour-feter-le-retour-de-la-lumiere.php",
    "author": ", AFP agence",
    "date": "25/06/2017"
}