{
    "description": "Selon la dernière étude de l'Association des éditeurs belges, dévoilée mardi 20 juin, 52 % des lecteurs francophones du plat pays ont entre 25 et 34 ans. Ils sont 51% à être des lectrices.",
    "author": "Alice Develey",
    "title": "Le lecteur Belge francophone est une jeune femme",
    "date": "24/06/2017",
    "theme": "langue francaise",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/langue-francaise/actu-des-mots/2017/06/24/37002-20170624ARTFIG00004-le-lecteur-belge-francophone-est-une-jeune-femme.php",
    "body": "Les déclinistes annonçaient sa mort il y a quelques années. Le livre est pourtant toujours là et connaît d'ailleurs -sous format imprimé ou numérique- une nouvelle jeunesse chez ses lecteurs. Une fraîcheur désormais constatable en chiffres. D'après une étude publiée mardi 20 juin par l'Association des éditeurs belges ( Adeb ) sur les pratiques de lecture dans le plat pays, les lecteurs francophones sont majoritairement jeunes, de sexe féminin et fidèles à l'objet papier.  Réalisée auprès de 1000 personnes en début d'année, l'étude de l'Adeb montre chiffres à l'appui que le marché du livre -bien que sur le déclin- n'a rien perdu de sa superbe. Et mieux encore, qu'il parvient à s'attirer les bonnes grâces du jeune public. 52% des lecteurs sondés ont entre 25-34 ans et 51% d'entre eux sont des lectrices.  Sur ces 52% de lecteurs jeunes, 47% sont issus de classe sociale supérieure, 51% ont un niveau d'éducation supérieur, 62% sont actifs professionnellement et 63% sont responsables des revenus du ménage. Au regard de ces chiffres, le président de l'Association, Benoît Dubois, rappelle néanmoins que «les classes socioculturelles défavorisées sont sous représentées dans l'échantillon de personnes interrogées». Ne voyons donc pas une sous-évaluation des classes moyennes inférieures, mais la simple représentation d'une partie de la population belge francophone et consommatrice de livres. Un budget pour le livre papier en hausse Outre ces données, l'étude indique que «lecture» et «livre» sont quasiment inséparables. Sur 1000 sondés, 95% disent lire sous format papier, dont 52% exclusivement. Ce, bien que quatre lecteurs sur dix avouent lire sous les deux formats. En moyenne, les lecteurs «papier» ont lu 16 livres imprimés et déboursé 134,2€ (contre 130,7€ en 2016). Ce sont davantage les hommes, de plus de 45 ans et d'un niveau d'éducation supérieur qui privilégient l'achat de l'objet-livre.  Les lecteurs «numériques» (smartphone, liseuse et tablette) ont pour leur part lu en moyenne sept livres (contre neuf en 2016) et en ont acheté trois. La consommation de livres se faisant majoritairement chez les moins de 45 ans à la suite de téléchargements gratuits illégaux, précise l' Adeb . Enfin, note l'Association, les livres imprimés sont davantage consultés dans le cadre des loisirs (89%) plutôt que ceux du travail (42%) ou des études (39%). Des chiffres qui ont tendance à s'équilibrer sur le numérique. Les lecteurs sur tablettes sont 67% à lire pour leurs loisirs, 51% pour le travail et 34% pour les études."
}