{
    "description": "Nommée par le président Vucic jeudi dernier, Ana Brnabic devient, à 41 ans, la première femme et la première homosexuelle à prendre la direction d'un gouvernement en Serbie. Une décision qui bouscule le paysage politique de ce pays conservateur.",
    "url": "http://www.lefigaro.fr/international/2017/06/21/01003-20170621ARTFIG00198-serbie-une-nouvelle-premiere-ministre-lesbienne-et-pro-europeenne.php",
    "date": "21/06/2017",
    "theme": "international",
    "title": "Serbie : une première ministre pro-européenne et homosexuelle",
    "newspaper": "Le Figaro",
    "body": "Jeune, ouvertement lesbienne, pro-européenne et qui plus est d'origine croate! La future première ministre serbe détonne dans un pays traditionaliste, à majorité orthodoxe et où les attaques homophobes restent légion. La nomination d'Ana Brnabic au poste de première ministre par son «mentor»,  le président Aleksandar Vucic , froisse une large partie de la classe politique. En choisissant cette jeune première ministre, l'homme fort de Serbie entend réaffirmer  sa ligne progressiste et pro-européenne . Au risque de heurter également la population,. Une novice politique sous l'aile de Vucic Née à Belgrade en 1975, Brnabic a fait ses études aux États-Unis et en Angleterre avant de revenir travailler en Serbie, d'abord au sein d'ONG engagées dans le développement local, avant de prendre la direction d'une compagnie de parcs éoliens (continental Wind Serbia). Forte d'un «parcours professionnel impeccable», selon les dires de l'ancien premier ministre et actuel président serbe, et malgré l'apparition de son nom dans une affaire de corruption en 2015, cette jeune femme a fait son entrée en politique il y a tout juste un an, en étant nommée ministre de l'Administration de l'État. Comme lors de cette précédente nomination, sous l'impulsion de Vucic, sa désignation au poste convoité de premier ministre n'a pas tardé à soulever une vague d'indignation dans la classe politique nationaliste, mais aussi au sein de la coalition au pouvoir. Le mouvement nationaliste Nasi a expliqué que Mme Brnabic devait sa nomination à son orientation sexuelle et à l'Occident. Dragan Markovic, à la tête d'un petit parti pourtant associé à la coalition gouvernementale, n'a pas hésité à déclarer, dès jeudi, que «Mme Brnabic ne sera pas (sa) première ministre». Le dirigeant de la Serbie Unie lui préférerait «un père de famille qui a des enfants». Brnabic a vite balayé ces attaques en affirmant qu'elle souhaite qu'on la juge sur son travail et non sur son orientation sexuelle: «Il s'agit de déclarations inadéquates et irresponsables qui sont sans aucun doute discriminatoires». Elle n'hésite pas à se revendiquer ouvertement homosexuelle et avait même participé à la gay pride de 2016 à Belgrade, manifestation sous haute protection policière. Les précédentes éditions avaient été annulées à cause des menaces d'attaques du groupuscule fasciste Obraz. En Serbie, où l'église orthodoxe joue un rôle important, l'homosexualité est encore vécue comme un problème et les attaques restent fréquentes contre cette minorité sexuelle. Légalisée seulement depuis 1994, l'homosexualité reste pour certains une «maladie mentale importée d'Occident». Le geste du président Vucic est donc d'autant plus fort. Prendre ses distances avec la Russie de Poutine À la tête du parti progressiste de Serbie (SNS) majoritaire à l'assemblée et omniprésent sur la scène politique nationale depuis les années 2010, Aleksander Vucic a été  élu au poste honorifique de président en avril dernier  dès le premier tour. En nommant Ana Brnabic, il réaffirme son pouvoir et son emprise sur le pays, à la barbe des politiciens de sa propre coalition, comme  le socialiste Ivica Dacic , qui esperaient le poste. Avec un parlement acquis à la majorité présidentielle, la confirmation du premier ministre dans les prochains jours ne devrait être une formalité. Sans étiquette politique, Ana Brnabic reste sous la protection de son mentor politique, comme elle le qualifie. La promotion de son ancienne ministre est aussi une manière pour Vucic de répondre aux critiques concernant le traitement de la communauté LGBT en Serbie. Elle lui permet aussi de redorer l'image de son pays vis-à-vis de l'Occident, en prenant symboliquement ses distances avec la Russie où la situation des homosexuels est peu enviable. Avec ce «pinkwashing» (message adressé aux homosexuels), le président serbe réaffirme son orientation progressiste, alors que son pays négocie actuellement le chapitre des libertés fondamentales et celui du traitement des minorités, dans le cadre de  son adhésion programmée à l'Union européenne. Celle que le président considère comme possédant «les qualités personnelles et professionnelles pour exercer ces fonctions» a pour mission de relancer les négociations d'adhésion de la Serbie à l'UE. Depuis 2011, ce pays est officiellement candidat à rejoindre l'Union. S'affichant comme pro-européenne dans un pays ou une majorité de la population est pourtant pro-russe, Mme Brnabic a dès sa nomination déclaré son intention de «faire rentrer la Serbie dans la famille des États modernes»."
}