{
    "description": "NOUS Y ÉTIONS -",
    "author": "Arthur Dubois 1",
    "title": "À l'Aquaboulevard de Paris, Baywatch boit la tasse",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/09/03002-20170609ARTFIG00376--l-aquaboulevard-de-paris-baywatch-boit-la-tasse.php",
    "date": "09/06/2017",
    "body": "«Barbecue géant, bar à cocktail, beach-volley, Dj de folie et autres animations sous la protection des sauveteurs de la team  Baywatch ! Venez comme vous êtes (ou en maillot de bain)!» Bon, avouons-le, nous n'avons pas osé mettre un maillot. Nos confrères, non plus. Et pour le Dj de folie, on le cherche encore.  Les quelques habitués de l'Aquaboulevard, où se tenait jeudi soir une avant-première de  Baywatch , reboot de la série  Alerte à Malibu , sur les écrans le 21 juin, semblaient un peu surpris du spectacle. Mais qu'est-ce que la «team  Baywatch » est allée faire dans cette galère? De la com', pardi. «On compte sur vous pour partager vos avis sur le film à vos 5, 10, ou 10.000 followers», annonce fièrement le publiciste du film. Au cinéma Gaumont de l'Aquaboulevard, les invités n'ont pas vraiment été choisis au hasard.  On trouve donc journalistes, quelques humoristes, des rappeurs, mais surtout de nombreux jeunes «influenceurs» (les blogeurs cinéma, c'est démodé) venus assister à soirée. Ces champions des réseaux sociaux, tous ensemble, possèdent des centaines de milliers de fans sur  Twitter . Un trésor, un «capital publicité» non négligeable. Peu importe qu'ils aiment ou pas le film qu'on leur montre, l'essentiel reste qu'ils en parlent. Et que leur parole devienne virale. En cas d'enthousiasme, il serait, «communicatif». C'est que se semblent croire les producteurs de  Baywatch  qui ont donc soigné la mise en scène. Ou plutôt, la mise en condition. Il en faut pour supporter de voir les musculatures luisantes de Dwayne Johnson et Zac Efron pendant plus de 117 minutes quand on est gaulé comme une crevette.  Surf mécanique et beach-volley David Lafarge est un youtuber influent donc. Connu surtout pour ses vidéos sur les cartes  Pokémon . Il parade avec des grosses lunettes noires qui lui mangent le visage. Ceinture Hermès, sac à dos Gucci vissé sur le dos, il semble très soucieux de partager une photo de lui à côté d'un comédien de  Baywatch ... Enfin, son effigie en carton. Les stars du film n'ont pas fait le voyage jusqu'à la France. Dommage, on aurait bien aimé parler avec Kelly Rohrbac ou Ilfenesh Hadera de leurs longs plans et de leurs ralentis sur la plage de Malibu. Un petit tour sur Google images et vous comprendrez l'ampleur de nos regrets.    Wesley Krid est un invité d'un autre type. L'oreille vissée à son téléphone, il est l'une des attractions de la soirée. Une petite lycéenne aux cheveux blonds veut absolument le rencontrer, mais le jeune homme est entouré d'une troupe d'amis. «Je n'ose pas l'approcher, je ne sais pas quoi lui dire, je vais me taper la honte», confie-t-elle à ses copines. Et  Baywatch,  on en parle. Euh..   Les vertus de l'ivresse Dans cette drôle d'avant-première, on s'ennuie un peu. Des faux sauveteurs en mer aux muscles saillants tentent de redonner une touche de sensualité à avant-première. Nos figurants bodybuildés l'ont compris: leur rôle ce soir est de mimer le scénario de  Baywatch  dont la  bande-annonce vaut son pesant de kitch assumé . Alors, ils courent au ralenti et poussent les invités à participer aux activités. Dans le désordre: surf mécanique, beach-volley, borne d'arcade et pétanque...  Ah, quand même, on a dégoté des professionnels. Des vrais. Comme ce sauveteur apprend les gestes qui... sauvent. Un peu moins attirant, c'est vrai, que les Pamela Anderson de pacotille qui tournicotent dans les parages. «Bon, vu que je vais voir un film débile, je vais au moins apprendre un truc intelligent», s'exclame, assez lucide, un trentenaire barbu. Le maître nageur ne sera donc pas venu en vain.  Bilan de cette séance sur la plage de Malibu-Aquaboulevard? Un reboot insipide, des stars, pas vraiment celles que l'on attendait, des relents de monoï et quelques vagues de Mojitos.  Devant une telle avarie, l'ivresse a quelques vertus d'ailleurs. Et, au fond  Baywatch  n'est sans doute pas plus niais que la série  Alerte à Malibu . De toute façons, nos souvenirs deviennent un peu brumeux. Les mannequins sont rhabillés. Les influenceurs comptent leur «RT» sur Twitter. Ils n'ont pas encore fini de surfer sur l'événement. "
}