{
    "date": "16/06/2017",
    "author": "Jules Humbert",
    "url": "http://www.lefigaro.fr/automobile/2017/06/16/30002-20170616ARTFIG00105-le-plaisir-automobile-fait-son-grand-retour-en-france.php",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "title": "Le plaisir automobile fait son grand retour en France !",
    "description": "ÉTUDE - L'engouement pour les voitures françaises et la passion de l'automobile progressent dans le cœur de nos compatriotes.",
    "body": "Une étude de KANTAR TNS commanditée par  Aramisauto.com  indique que l'automobile recommence à faire rêver les Français. La perception de la voiture en tant que simple commodité est en nette baisse cette année (38% contre 43% en 2016) alors que ceux qui considèrent l'automobile comme un objet de rêve sont plus nombreux (41% en 2017 contre 34% en 2013). La notion de «véhicule plaisir», qu'il s'agisse d'un SUV flambant neuf ou d'une voiture sportive à sensations, est également sensiblement en hausse (9% contre 7% en 2016). Le renouveau du design français est apprécié Bonne surprise: pour les Millennials (nés entre 1980 ou 1996, qualifiés encore de Génération Y), la voiture n'est pas associée à une source de contraintes ou de dépenses. Elle représente avant tout pour eux une liberté (36%) avant d'être une simple commodité (34%). Contrairement aux idées reçues, qui disent que l'on passerait son permis de plus en plus tardivement, l'âge moyen pour l'obtention du permis de conduire en France s'établit à 20 ans. Bonne nouvelle pour les constructeurs nationaux: les Français, et encore une fois les plus jeunes, se tournent à nouveau vers les Citroën les Peugeot et les Renault, qui retrouvent le même taux d'attractivité qu'en 2012. Le renouveau du design français, comme en témoigne la nouvelle gamme de Renault, les récents Peugeot 3008 et Citroën C3 Aircross, y est sans doute pour beaucoup. L'achat reste encore privilégié par rapport à la location longue durée Malgré l'essor de la location longue durée (+5% sur un an), l'achat est toujours privilégié par nos compatriotes. Régulateur de vitesse (49%) et limiteur de vitesse (41%) sont les équipements les plus intégrés à bord. Pourtant respectivement 47% et 54% des automobilistes ne les utilisent pas. Est-ce le problème d'une offre inadaptée ou bien celui d'un manque de pédagogie autour de l'utilisation de ces équipements intégrés de facto dans les voitures? La question reste posée. Pour autant, les Français accueillent avec beaucoup de bienveillance ces équipements d'aide à la conduite (60%) et estiment qu'ils ne subissent pas, en tant que consommateurs, ces technologies embarquées. Au contraire, selon eux, elles permettent avant tout d'améliorer la sécurité sur les routes (31%), d'ailleurs les voitures de marques françaises sont privilégiées pour leur sécurité (32% des Français et 33% chez les Millennials). "
}