{
    "description": "Le prix des croissants, brioches et autres viennoiseries pourraient bientôt sensiblement augmenter en raison de la hausse du prix du beurre, elle-même causée par une pénurie de lait. Explications.",
    "author": "Marie Simon",
    "title": "La hausse du prix du beurre pourrait entraîner celle du prix des viennoiseries",
    "newspaper": "Le Figaro",
    "theme": "conso",
    "url": "http://www.lefigaro.fr/conso/2017/06/13/20010-20170613ARTFIG00129-la-hausse-du-prix-du-beurre-pourrait-entrainer-celle-du-prix-des-viennoiseries.php",
    "date": "13/06/2017",
    "body": "Amateurs de croissants, de crêpes ou de Kouign amann, préparez la monnaie. Leur prix pourrait bien augmenter prochainement, afin de répercuter la hausse du prix du beurre. «On ne va pas doubler le prix de l'éclair au café. Mais certains artisans évoquent quelque chose de l'ordre de 10 centimes par croissant. La viennoiserie et la pâtisserie sont impactées en général. Mais le beurre, c'est 25% de la composition d'un croissant, ce n'est pas un ingrédient à la marge... Après, chaque entreprise voit sa stratégie», explique Matthieu Labbé, délégué général de la  Fédération des Entreprises de Boulangerie (FEB) .  En cause donc: le prix du beurre. Car il a été multiplié par deux en un an seulement, passant de moins de 3 à 5,37 euros le kilo. «Ces niveaux de prix sont tout à fait inédits. Le prix du beurre certes volatile n'avait jamais atteint de tels sommets», précise la FEB dans un communiqué publié début juin. Et cette «crise majeure sur fond de risque de pénurie» se poursuit. «Le problème bientôt sera de trouver du beurre. On aimerait éviter que des lignes de production doivent s'arrêter», ajoute Matthieu Labbé.    \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  A l'origine de cette situation, la pénurie de lait. Elle dure depuis mai 2016. Après une période de surproduction, le secteur a fait face à une demande toujours plus forte des pays asiatiques, et notamment de la Chine, pour le lait. Résultat, «le prix du lait remonte partout en Europe sauf chez nous», constatent les  producteurs laitiers français  qui réclament actuellement une meilleure rémunération dans le sillage, justement, de la hausse des cours du beurre...  «Aujourd'hui, cette pénurie se résorbe un peu, mais le lait est en priorité utilisé pour le fromage ou la crème, pas pour le beurre», alerte Armelle Favre, chargée de la communication de la FEB, jointe par  BFM Business . Pour endiguer la crise, la FEB voit deux solutions. En amont, elle demande aux industries laitières de «mettre en fabrication plus de beurre», afin de limiter la hausse du prix. Soit l'inverse de la  stratégie de l'Opep pour le pétrole , version produits laitiers. L'ampleur de la hausse du prix est cependant telle que la FEB demande également à la grande distribution et à la restauration, en aval, de la «répercuter dans leurs prix» aux consommateurs. «On aimerait une juste répartition, mais pour l'instant c'est compliqué avec eux», glisse Matthieu Labbé. Il en va pourtant «de la survie des entreprises et de l'emploi du secteur», conclut la FEB. "
}