{
    "title": "Bénéteau veut doubler sa marge opérationnelle en trois ans - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/beneteau-veut-doubler-sa-marge-operationnelle-en-trois-ans-6067567",
    "date": "07/06/2017",
    "body": "«Une rationalisation plutôt qu’une révolution. Hervé Gastinel s’est fixé dans objectifs forts: doublement de la marge opérationnelle, à 115 millions en 2020 dont 100 millions pour les seuls bateaux et 15 millions pour l’Habitat. La marge de la division Bateau passerait ainsi de 5,1% à 8%, ou 8,5%. Quant au chiffre d’affaires, il devrait atteindre 1,4 milliard, contre 1,1 milliard actuellement, la seule branche marine comptant pour 1,2 milliard. \n  «Nous devons nous adapter à un business model en pleine évolution, explique Hervé Gastinel, président du groupe, nous sommes en régime de croissance, mais nous devons aussi nous adapter à la modification des usages des clients et notamment à l’économie de partage. L’essor des catamarans, des hors-bord pour les loueurs et les grands yachts». Bénéteau aborde l’avenir avec une stratégie à double détente: croissance durable avec la poursuite de l’effort aux Etats-Unis, l’accroissement de l’offre produits. «Nous investirons 70 millions par an». L’autre axe de la politique d’Hervé Gastinel est la croissance rentable puisque le groupe entend améliorer l’efficacité des usines, modernisée avec de nouveaux process de production et une formation améliorée des équipes.  \n «Le taux de croissance annuel du chiffre d’affaires de la division Bateaux est attendu à 6,2% pour la période 2016-2020 a expliqué le groupe qui mise sur une dynamique commerciale supérieure à celle du marché grâce notamment au développement des gammes «plaisance» et grands bateaux. Ainsi une usine de monocoques sera reconvertie pour la fabrication des catamarans. \n Les États-Unis dans le collimateur  \n Les États-Unis seront un marché décisif . Déjà en octobre 2016, Bénéteau y avait déjà pris un certain nombre de décisions stratégiques. Le groupe avait décidé de confier à sa filiale aux États-Unis ses activités brésiliennes en raison de la situation économique difficile sur ce marché sud-américain.  \n À l’occasion du 30ème anniversaire de l’usine de Marion, en Caroline du Sud, le groupe a confirmé que la filiale basée à Annapolis, (Maryland), allait jouer un rôle accru dans la coordination des marques du groupe dans cette région du monde. \n Ce programme américain prévoyait principalement l’enrichissement de la gamme de bateaux à moteur produits localement. Un budget important sera consacré à la modernisation des sites et à la formation des 700 salariés américains. \n L’enjeu est de taille puisque les États-Unis représentent 31% des revenus du groupe. A la fin du plan «transform to perform» , Hervé Gastinel espère un rééquilibrage de l’activité: 47% pour l’Europe, 34% pour les Etats-Unis et la différence pour les autres marchés mondiaux. Mercredi en clôture, le titre reculait de 2,44% marquant la volonté des investisseurs de prendre des bénéfices après la forte progression du cours du titre Bénéteau ces derniers mois. Les analystes estiment cependant qu’il reste cher avec un PER supérieur à 20. Bénéteau entend grâce à ce plan tripler son résultat net par action pour le porter à plus d’un euro en 2020. \n La recommandation du Figaro Bourse pour  BÉNÉTEAU: CONSERVEZ \n Le repositionnement de l’offre de Bénéteau sur des bateaux de grande taille et sur le segment moteur devrait permettre à la société de poursuivre sa croissance dans les prochaines années. Le plan stratégique que le groupe compte mettre en place à l’horizon 2020 devrait inclure un certain nombre d’investissements qui pourraient peser sur la rentabilité dans un premier temps, mais le projet d’amélioration des marges que vise le constructeur reste très porteur. Conservez. \n Cours à date du conseil:  15,025 € \n Objectif de cours:  18 € soit un potentiel de +19,8% \n Profil d’investisseur:  PEA, public averti \n Horizon d’investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Charles Gautier \n      \n       \n       \n                           17 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Cuba multiplie ses efforts pour trouver du pétrole \n                         Bénéteau veut doubler sa marge opérationnelle en trois ans \n                         Désormais, les Restos du cœur acceptent aussi les dons par SMS \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}