{
    "date": "14/06/2017",
    "author": "Philippe Gélie",
    "url": "http://www.lefigaro.fr/international/2017/06/14/01003-20170614ARTFIG00184-une-fusillade-eclate-pres-de-washington-au-moins-un-elu-blesse.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Une fusillade éclate près de Washington, au moins un élu blessé",
    "description": "VIDÉO - Un individu a ouvert le feu sur un terrain de sport fréquenté par des élus du Congrès, faisant plusieurs victimes, dont un chef de file du parti républicain à la chambre des représentants.",
    "body": "De notre correspondant à Washington, Le représentant de la Louisiane Steve Scalise, «whip» de la majorité républicaine à la Chambre, a été touché par des tirs mercredi matin alors qu'il s'entraînait sur un terrain de baseball à Alexandria, près de Washington. Il a été décrit par l'hôpital qui le traite comme étant dans un «état critique». Au total, cinq personnes ont été hospitalisées, selon le chef de la police d'Alexandria, Michael Brown. Deux officiers de sécurité de la police du Capitole ainsi qu'au moins un collaborateur parlementaire, travaillant pour le représentant Roger Williams, ont été blessés.  Le tireur, James Hodgkinson, est décédé. «De nombreuses vies auraient été perdues sans les actes héroïques des deux policiers qui ont mis le tireur hors de nuire (...) durant cette attaque très très violente», a déclaré Donald Trump lors d'une brève allocution depuis la Maison Blanche, au cours de laquelle il a appelé le pays à «l'unité». James Hodgkinson, 66 ans était un militant de gauche. Vivant dans l'Etat septentrional de l'Illinois, il affichait sur sa page Facebook sa sympathie pour Bernie Sanders, l'ancien candidat à la primaire démocrate et chef de file de la gauche américaine. Il aurait proposé son aide au candidat lors de la campagne présidentielle de 2016. Bernie Sanders a condamné mercredi après-midi l' «acte abject» commis par un de ses partisans. La fusillade a eu lieu vers 7h sur le Eugene Simpson Stadium Park, où l'équipe de baseball républicaine s'entraînait depuis des semaines, au petit matin, en vue d'un match annuel prévu jeudi à Washington entre une équipe républicaine et une équipe démocrate, une tradition organisée depuis 1909. Le sénateur du Kentucky Rand Paul, présent lors de l'attaque, a déclaré: «Il m'a semblé que Scalise avait été touché à la jambe ou à la hanche». Les télévisions sur place ont montré un homme évacué avec une blessure au pied.  L'homme a tiré entre 50 et 100 fois  Le sénateur de l'Arizona Jeff Flake a décrit un tireur d'environ 45-50 ans, armé d'un fusil à longue portée, qui aurait tiré entre 50 et 100 fois sur les joueurs.  Le terrain d'entraînement visé appartient au YMCA et est donc utilisé spécifiquement par les républicains, les démocrates s'entraînant ailleurs. Plus de quinze députés et deux sénateurs étaient présents sur le terrain au moment des tirs. Mo Brooks, représentant de l'Alabama, a raconté sur CNN avoir vu Steve Scalise s'écrouler sur la troisième base (l'une des positions stratégiques sur un terrain de baseball). Le «whip» est chargé de faire respecter la discipline de vote du parti. Sans l'intervention d'une policière du Congrès «ç'aurait été un massacre», a estimé Rand Paul.   A la Chambre des représentants, tous les votes ont été annulés, tout comme de nombreux événements prévus dans la journée. Donald Trump s'est dit dans un communiqué «profondément attristé par cette tragédie». Il a écrit sur Twitter que Steve Scalise avait «été grièvement blessé mais se rétablira pleinement».   Le FBI va se charger de l'enquête."
}