{
    "title": "Gucci et Saint Laurent n’ont pas fini de tirer Kering vers le haut - Indices & Actions - Le Figaro Bourse",
    "body": "Avec une hausse de 45 % du titre depuis le 1er janvier, à 310 euros, Kering est bien placé pour terminer le premier semestre en tête des hausses du CAC 40. L’action du deuxième groupe de luxe français fait ainsi près de 5 fois mieux que l’indice de référence de la Bourse de Paris. \n Ces excellentes performances boursières s’expliquent par la dynamique dont bénéficient Gucci et Yves Saint Laurent, les deux marques phare du groupe. Le réveil de Gucci remonte à l’arrivée d’Alessendro Michele à la direction artistique de la griffe, fin 2014. Celle-ci a marqué une nette reprise de la croissance des ventes, qui n’a cessé de s’accélérer avec, en point d’orgue, un bond de 48 % des ventes au premier trimestre de 2017. Si Gucci représente un peu plus de la moitié des ventes du groupe, c’est aussi la marque la plus rentable. Les analystes d’UBS, qui visent un objectif de cours 335 euros sur Kering, estiment que la revitalisation de Gucci n’a pas encore produit ses pleins effets. \n Yves Saint Laurent, la deuxième marque du groupe, a de son côté organisé la semaine dernière une journée d’information des investisseurs totalement centrée sur ses projets de développement. Francesca Bellettini, la directrice générale de la célèbre maison de mode, a indiqué qu’elle comptait parvenir l’amélioration de la marge opérationnelle (22 % en 2016) par le quasi-doublement des facturations. Plus précisément, elle vise 2 milliards d’euros de ventes et une rentabilité de 25 % d’ici trois à cinq ans. Les bonnes perspectives de croissance des deux principaux pôles de profits du groupe permettent d’espérer de bonnes surprises lors de la publication des résultats semestriels prévue le 27 juillet (après Bourse). Avec, selon des analystes, de possibles révisions à la hausse des attentes bénéficiaires pour l’année entière. \n Notre recommandation pour  KERING: CONSERVEZ \n Nous avons relevé notre objectif de cours à 320€.  Conservez la valeur en portefeuille. Le pontentiel de hausse est faible. La publication des réusltats le 27 juillet (apèrs Bourse) permettra de refaire le point sur le potentiel de progression des profits, donc du cours de Bourse. \n Cours à date du conseil:  310 € \n Objectif de cours:  320 € soit un potentiel de +3,2% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         CAC 40 : la guerre avec les actionnaires n’a pas eu lieu \n                         Gucci et Saint Lautent n’ont pas fini de tirer Kering vers le haut \n                         CAC 40 : la guerre avec les actionnaires n'a pas eu lieu \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/gucci-et-saint-lautent-n-ont-pas-fini-de-tirer-kering-vers-le-haut-6074127",
    "newspaper": "Le Figaro",
    "date": "26/06/2017",
    "theme": "indices actions"
}