{
    "description": "VIDÉOS - Pour l'ancien candidat socialiste, «l'art de la communication» du chef de l'État parvient à «faire oublier les politiques qu'il va mettre en oeuvre».",
    "author": "Mathilde Siraud",
    "title": "Droit du travail : Hamon raille la «Macronmania» qui occulte les «régressions»",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/06/01002-20170606ARTFIG00086-droit-du-travail-hamon-raille-la-macronmania-qui-occulte-les-regressions.php",
    "date": "06/06/2017",
    "body": "Même si le gouvernement a démenti, pour Benoît Hamon, cela ne fait aucun doute:  les ordonnances révélées lundi par  Le Parisien  sur la réforme du droit du travail correspondent peu ou prou au futur texte . «Évidemment que c'est cela qui nous attend», a affirmé l'ancien candidat PS à l'élection présidentielle, mardi matin, sur France 2. Et pour cet ex-frondeur, ces mesures correspondent à une «régression sociale». «Le contrat de travail, les protections qui sont les vôtres seront fixés par l'entreprise et non plus par la loi. On peut appeler cela le bon sens, on peut dire ‘Emmanuel Macron est un petit génie', mais cela fait un siècle que l'ont sait que nous avons besoin de protections au niveau de la loi», a critiqué le parlementaire.  Hamon a dénoncé l'existence d'un «brouillard» qui occulterait le vrai projet de Macron, depuis qu'il est devenu président de la République. «Le brouillard, c'est une sorte de Macronmania qui nous fait oublier les politiques qu'il va mettre en oeuvre», a-t-il brocardé, citant  «la poignée de main» avec Donald Trump qu'«on nous survend»  ou la «posture» avec Vladimir Poutine. Et d'enfoncer le clou: «Il a pour lui l'art de la communication, il lui reste encore à démontrer l'art du pouvoir, l'art d'être politique et surtout l'art d'être juste. Je ne le crois pas capable d'être juste». \n                                 \n                                     «C'est tellement vieux jeu que cela en devient éclatant de régression»         Benoît Hamon     \n                             En campagne pour sa réélection dans la onzième circonscription des Yvelines,  désireux d'endosser le costume de premier opposant de gauche à la politique du gouvernement , Benoît Hamon a regretté qu'Emmanuel Macron «fasse du Thatcher en matière de droit du travail». «Ce qui me frappe, c'est l'absence de modernité de tout cela. C'est tellement vieux jeu que cela en devient éclatant de régression.» Le député, qui a défendu ardemment la reconnaissance du burn-out comme maladie professionnelle à l'Assemblée nationale, a regretté que le chef de l'État ne fasse pas mention des questions liées à la santé au travail. «La majorité de ceux qui votent pour Emmanuel Macron vont bien dans leur vie», estime-t-il.  Pour lui, la réforme du droit du travail peut se révéler efficace pour réduire le chômage, mais elle se traduira par une «augmentation de la pauvreté, comme en Allemagne». «Le programme de la République en Marche sur les questions économiques et sociales est le programme des Républicains, d'où l'importance d'avoir des parlementaires de gauche à l'Assemblée nationale», a-t-il opportunément rappelé. Benoît Hamon est toutefois lucide sur les chances du PS pour le scrutin des législatives: «on va connaître un échec», a-t-il dit, soulignant «le poids de l'étiquette socialiste». \n                 \n                                                    "
}