{
    "title": "Timide rebond à la Bourse de Paris - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/timide-rebond-a-la-bourse-de-paris-6065632",
    "date": "01/06/2017",
    "body": "Le CAC 40 avance de 0,13% dans les premiers échanges à 5.290,84 points. La veille, il avait fini en recul de 0,42%. De son côté, Wall Street a terminé en très légère baisse mercredi. \n Ce jeudi, les investisseurs vont surtout regarder du côté des États-Unis, à la recherche d’indices sur la santé de la première économie mondiale. Mercredi, la publication du Livre beige de la Réserve fédérale a montré que l’activité économique du pays a continué son expansion «modeste à modérée» en avril et mai. En revanche, les salaires n’augmentent guère en dépit d’un marché de l’emploi dynamique. Néanmoins, le rapport fait état d’une économie qui «semble assez robuste pour être capable d’absorber une nouvelle hausse de taux d’intérêt en juin», a estimé Michael Hewson, un analyste de CMC Markets.  \n Une salve d’indicateurs outre-Atlantique, attendue dans la journée, permettra par ailleurs de donner davantage d’indices sur l’évolution de l’économie américaine, dont notamment l’indice ISM d’activité dans l’industrie en mai, mais aussi les chiffres ADP de l’emploi dans le secteur privé en mai, à la veille de la publication du très attendu rapport mensuel sur l’emploi. \n A l’agenda également, la France va publier son PMI manufacturier. La Chine a quant à elle déjà dévoilé les chiffres de son activité manufacturière, qui s’est contractée en mai, une première en 11 mois. \n L’autre actualité de la journée sera politique, avec, après la clôture des marchés européens, la décision que rendra le président américain Donald Trump sur la participation des États-Unis ou non à l’accord de Paris sur le climat, une participation qu’il avait promis d’»annuler» durant sa campagne électorale. \n VALEURS A SUIVRE  \n Safran : la compagnie aérienne vietnamienne VietJet a annoncé avoir signé un contrat de 3,58 milliards de dollars (3,2 milliards d’euros) avec CFM international, co-entreprise du français Safran et de l’américain General Electric. \n Eurazeo : la société d’investissement a annoncé la création d’un nouveau pôle doté d’une enveloppe de 800 millions de dollars, en vue d’accompagner le développement de marques européennes et américaines «à potentiel de croissance international». \n BioMérieux : la société a annoncé que BioFire, sa filiale spécialisée en biologie moléculaire, a reçu l’accréditation de la Food and Drug Administration (FDA) américaine pour l’utilisation de son panel respiratoire FilmArray. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Gattaz souhaite que les accords de branche ne priment \"que par exception\" \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}