{
    "date": "19/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/tikehau-plus-a-l-affut-que-jamais-6070537",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Tikehau n’a décidément pas les deux pieds dans le même sabot. Hier candidate finalement malheureuse pour acquérir le bloc de 15% du capital d’Eurazeo détenu par un Crédit Agricole vendeur, opération qui aurait pu lui donner un poids prépondérant au sein de la société de capital investissement en additionnant cette participation aux 7,6% acquis juste avant l’élection présidentielle, la société financière est déjà sur un autre chantier. \n Le groupe fondé en 2004 avec 400.000 euros sous gestion et qui en gère aujourd’hui 10,3 milliards veut se donner toutes latitudes pour grossir sur ses différents métiers. D’où le projet d’une augmentation de capital de 500 millions d’euros au minimum, l’enveloppe étant susceptible d’augmenter en fonction de l’appétit des investisseurs. Le management a prévu d’apporter de façon irrévocable 165 millions d’euros de manière à ne pas être trop dilué et continuer, surtout, à participer activement à l’aventure entrepreneuriale la plus réussie du moment dans la finance. \n Tikehau est effectivement aujourd’hui sur plusieurs métiers lui permettant d’être sur tous les maillons de la chaîne de financements qu’ils soient classiques ou alternatifs. La société cotée depuis mars dernier, est ainsi aussi bien sur la dette privée, que l’immobilier, l’investissement en capital ou les stratégies liquides (actifs cotés). Aventure qui, à ce jour, a déjà intéressé nombre d’investisseurs institutionnels puisque l’on retrouve à son capital, outre les fidèles de la première heure que sont la MACSF et Crédit Mutuel Arkea (qui ont près de 20%), la Macif (2,5%), le singapourien Temasek (3%), la société d’investissement des Peugeot FFP (3%), Amundi (3,2%), la Carac (4,3%), le Fonds stratégique de participations (5,5%) et Suravenir (6%). \n Cet actionnariat on ne peut plus éclectique n’a toutefois pas manqué de faire peur au très puissant Eurazeo qui a vu dans la montée en puissance de Tikehau une offensive inamicale. D’où la réaction épidermique de la cible qui a réussi à trouver un chevalier blanc en l’espace d’un week-end. Mais comme le disait ce matin Antoine Flamarion, l’un des fondateurs et dirigeant de la société, priorité est maintenant donnée à l’internationalisation et des actionnaires de l’entreprise et de ses investissements. L’augmentation de capital devrait, déjà, permettre une telle ouverture. «Ce projet renforce la capacité du groupe à atteindre voire dépasser son objectif 2020 de 20 milliards d’euros d’actifs sous gestion», a poursuivi le responsable soucieux de privilégier une stratégie «diversifiée et disciplinée». \n Reste à trouver les bonnes cibles et au bon prix dans un environnement inflationniste assez déstabilisant. Si les équipes de Tikehau ne sont pas trop friandes des actifs d’infrastructures, jugés trop chers, elles ne s’interdisent pas de regarder du côté des foncières, alors qu’un fonds immobilier de 500 millions d’euros s’apprête à voir le jour et dans lequel Tikehau a prévu de mette 100 millions. Un autre, de 500 millions également, dénommé «Tikehau growth equity» est aussi dans les starting-blocks. \n L’augmentation de capital devrait débuter début juillet et se terminer à la fin du mois. À voir maintenant ce que compte faire la société de ses 7,6% restants chez Eurazeo. (Wansquare) \n Le conseil du Figaro Bourse:  nous n’avions pas recommandé de participer à l’introduction en Bourse de cette société holding intervenue au prix de 21 euros au début du mois de mars. Les débuts boursiers sont sans grande saveur. La valeur manque de catalyseur pour prendre son envol. L’équipe de gestion doit apporter la preuve de sa capacité à créer de la valeur pour l’actionnaire.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Tikehau plus à l’affût que jamais \n                         Les entreprises du CAC 40 n’ont jamais été aussi peu endettées \n                         Carrefour : Georges Plassat dresse tous les défis qui attendent Alexandre Bompard \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Tikehau plus à l’affût que jamais - Indices & Actions - Le Figaro Bourse"
}