{
    "body": "Face à l'urgence, André Accary a décidé d'innover. Le président (LR) du conseil départemental de Saône-et-Loire, installé à Mâcon, souhaite que son administration embauche et salarie directement une trentaine de médecins, pour exercer dans les secteurs qui en manquent le plus. Avec ses 635 généralistes, le département recense 110,4 médecins pour 100.000 habitants, alors que la moyenne nationale est de 132,1. Même si cette basse densité remonte à plusieurs décennies, elle s'aggrave et peut devenir dramatique si rien n'est fait, car les praticiens actuels vieillissent. La moyenne d'âge des médecins libéraux en Saône-et-Loire est de 53 ans, et 35% d‘entre eux ont plus de 60 ans. En dix ans, le  département a perdu 11% de ses généralistes . La dizaine de secteurs identifiés comme étant en «souffrance médicale» n'est pas uniquement composée de campagnes, certains agglomérations sont également concernées. »» Médecins: le délai d'attente pour obtenir un rendez-vous région par région Des initiatives ont déjà été prises: bourses pour financer les étudiants en médecine, aide financière à l'installation de cabinets libéraux... Mais après quatre ans, le bilan est insuffisant. Pour le département, les aides financières ne suffisent pas pour inciter à l'installation de médecins. Une nouvelle initiative d'envergure a donc été envisagée: l'ouverture d'un centre de santé départemental, qui emploiera directement les médecins, et les affectera à des zones en manque, sans toutefois s'opposer à la médecine libérale classique: «si un projet libéral se présente sur un secteur, je lui laisse la voie libre», précise André Accary. Les futurs médecins salariés travailleront 35 heures par semaine Pour bien réussir à attirer des médecins sur les territoires ruraux et périphériques, il faut selon lui faire un constat: les mentalités ont évolué. Le président du conseil départemental a voulu «adapter l'offre aux médecins qui finissent actuellement leur formation»: selon lui, «l'époque du médecin qui travaille de 6 heures à 23 heures toute la semaine» est révolue. Par conséquent le département proposera aux médecins salariés une base de 35 heures de travail par semaine, comme le reste des fonctionnaires départementaux. Ils signeront un contrat à durée indéterminée, avec un statut de fonctionnaire territorial. De même, l'isolement des cabinets libéraux en campagne pouvant être parfois pesant, les recrues travailleront dans des petites structures de trois médecins. Chaque structure emploiera un agent administratif qui s'occupera de toute la «paperasse», laissant les médecins se concentrer sur leur art, contre une rémunération nette d'environ 5.000€. Les consultations payées par les patients seront versées au centre, et André Accary vise à terme une «opération blanche» sur le plan financier. L'ensemble des conditions a été calibrée en fonction des rencontres avec l'Agence Régionale de Santé, l'ordre des médecins et d'autres intervenants; reste désormais à savoir si cette nouvelle formule attirera des postulants en nombre suffisant.",
    "title": "La Saône-et-Loire veut embaucher des médecins aux 35 heures",
    "newspaper": "Le Figaro",
    "author": "Luc Lenoir",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/social/2017/06/21/20011-20170621ARTFIG00013-la-saone-et-loire-veut-embaucher-des-medecins-aux-35-heures.php",
    "description": "Pour faire face à la perspective d'aggravation des déserts médicaux, le conseil départemental de Saône-et-Loire va employer des médecins généralistes répartis sur les secteurs tendus. Ceux-ci seront salariés, travailleront 35 heures et bénéficieront d'une assistance administrative.",
    "theme": "social"
}