{
    "title": "L’action Ipsen s’envole de nouveau - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/l-action-ipsen-s-envole-de-nouveau-6065922",
    "date": "02/06/2017",
    "body": "Le titre du laboratoire pharmaceutique indépendant affiche de loin la plus forte progression du SBF 120 ce matin, avec une hausse qui oscille entre 6 et 9%. \n Plusieurs éléments peuvent expliquer cette soudaine envolée. \n D’une part, la société va présenter de nouvelles données relatives aux molécules qu’il produit déjà ainsi que sur celles qu’il développe actuellement lors de la conférence de l’American Society of Clinical Oncology qui se tient à partir de ce jour à Chicago. \n D’autre part, le plan de rachat d’actions qui sera proposé à l’AG du groupe qui se tiendra le 7 juin a été détaillé. Il porte sur 10% du capital, mais la société détenant déjà 1,19% des parts, il concernera un maximum de 8,81% de participation. Il se fera sur une durée de 18 mois, avec un plafond d’achat de 200€ par action, soit un montant maximal théorique de 1,67 milliard d’euros. \n Notre recommandation pour  IPSEN: CONSERVEZ \n Dire que l’action Ipsen a le vent en poupe en ce moment est un euphémisme. Déjà, à l’occasion de la publication de son activité du premier trimestre, elle avait décollé. La croissance organique atteignait 19,1% sur la période et les objectifs à l’horizon 2020 avaient été rehaussés fortement par le nouveau directeur général, David Meek. L’enthousiasme des investisseurs pour le laboratoire pharmaceutique ne se dément pas avec ce plan de rachat d’actions d’ampleur, qui sera relutif in fine. Les annonces de nouvelles données sur les molécules du groupe sont aussi de nature à offrir des perspectives élargies à Ipsen.  Enfin, rappelons que le groupe a procédé dernièrement à la plus grosse acquisition de son histoire . Nous relevons notre objectif de cours à 150€ pour en tenir compte. Bref, conservez précieusement vos titres qui ont déjà gagné près de 80% depuis le début de l’année. \n Cours à date du conseil:  126 € \n Objectif de cours:  150 € soit un potentiel de +19% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Ipsen finalise sa plus grosse acquisition   \n Le marché salue les résultats d’Ipsen   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Ubisoft portée par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gué \n                         L’Oréal va se séparer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}