{
    "date": "20/06/2017",
    "author": "Tristan Quinault Maupoil",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/20/38001-20170620ARTFIG00104-les-constructifs-suffisamment-nombreux-pour-former-un-groupe-a-l-assemblee.php",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "title": "Les «constructifs» suffisamment nombreux pour former un groupe à l'Assemblée",
    "description": "Les députés de droite bienveillants à l'égard du gouvernement se sont retrouvés lundi soir. Ils sont plus de quinze, de quoi former un groupe à part entière.",
    "body": "Il ne reste plus qu'à appuyer sur le bouton. Les députés de droite et de centre droit bienveillants à l'égard du gouvernement devraient pouvoir siéger à l'écart des Républicains. «Les constructifs» -c'est ainsi qu'ils se surnomment pour l'instant- se sont retrouvés lundi soir dans les salons du ministère de la Fonction publique, rue de Grenelle, à deux pas de Matignon, pour faire les comptes. Une réunion fructueuse qui permet à Thierry Solère, à la manœuvre, d'affirmer mardi matin sur France inter qu'ils sont «assez nombreux techniquement» pour former un tel groupe. «On est largement plus de quinze donc nous pourrons le faire», précise le député de Boulogne-Billancourt, référence au règlement de l'Assemblée nationale qui établit à quinze le seuil minimal pour créer un groupe. «Avec de nombreux collègues, on va essayer de construire plutôt que de détruire. Nous travaillons à cela en ce moment», poursuit l'ancien organisateur de la primaire de la droite. Lundi soir, ils étaient nombreux à se presser autour de lui. Franck Riester, le député de Seine-et-Marne ou encore la lemairiste Laure de La Raudière (Eure-et-Loir) étaient présents avec le juppéiste Pierre-Yves Bournazel (Paris). Agnès Firmin Le Bodo, qui a succédé à Edouard Philippe dans la 7e circonscription de Seine-et-Marne était là mais aussi Lise Magnier, la nouvelle députée de la Marne qui succède à Benoist Apparu. Et Vincent Ledoux le successeur de Gérald Darmanin dans la 10e circonscription du Nord. Borloo présent lundi soir Quelques centristes de l'UDI sont aussi dans le coup. Jean-Louis Borloo, le fondateur de l'UDI, a fait le déplacement lundi soir. Il a croisé Yves Jégo, le député UDI de Seine-et-Marne. «La majorité des députés UDI devrait rejoindre notre groupe», assure au  Figaro  l'un des artisans des constructifs. Pour rassembler le plus largement, «la liberté de ton» des membres du groupe serait garantie. La confiance au gouvernement? «Bien sûr» que Thierry Solère la votera car «ce gouvernement est légitime». «Mais une autre partie pourrait s'abstenir» confie un député au  Figaro .  Le nom du groupe reste à définir. Thierry Solère trouve «joli» le nom «Les constructifs», soufflé par Jean-Pierre Raffarin il y a déjà plusieurs semaines. «Mais ça fait encore débat», souffle un participant. «Constructifs et réformateurs» est aussi évoqué.  Reste la présidence du groupe. «Thierry Solère tient la corde», observe un parlementaire. Même si Franck Riester confiait récemment au  Figaro  que «tout ce qui peut favoriser la sensibilité qui est notre m'intéresse»..."
}