{
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/20/20002-20170620LIVWWW00033-le-bourget-salon-aeronautique-aviation-avions-espace-international.php",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "body": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Début du direct :  20/06/2017 à 09:00 \n\t\t\t\t EN COURS : Mis à jour  à 10:28 \n\t\t\t\t TERMINE : Fin du direct :  non précisé \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"http://www.lefigaro.fr/conjoncture/2017/06/20/20002-20170620LIVWWW00033-le-bourget-salon-aeronautique-aviation-avions-espace-international.php#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">à 14:30</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t à 14:13 \n\t\t\t Le loueur CALC commande à Boeing 50 avions 737 MAX \n\t\t\t \n\t\t\t Le loueur d'avions China Aircraft Leasing (CALC), basé à Hong Kong, a commandé à \nBoeing 50 avions de la famille 737 MAX pour une valeur de 5,8 milliards de \ndollars (5,2 milliards d'euros) au prix catalogue, ont annoncé les deux parties \nmardi. \nLa commande porte notamment sur 15 appareils 737 MAX 10, le \ndernier-né de la gamme présenté lundi au salon du Bourget. \n\t\t \n\t\t\t \n\t\t\t à 13:54 \n\t\t\t Suite du Live depuis le salon du Bourget \n\t\t\t \n\t\t\t Suite du Facebook Live depuis le salon du Bourget, à la découverte des appareils des Armées françaises. \n\t\t \n\t\t\t \n\t\t\t à 13:35 \n\t\t\t Suivez notre Live depuis le salon du Bourget \n\t\t\t \n\t\t\t Notre Facebook live depuis le Bourget : les équipes du Figaro vous font découvrir les appareils des Armées françaises, ici le Mirage 2000D. \n\t\t \n\t\t\t \n\t\t\t à 13:22 \n\t\t\t CDB Aviation commande 45 Airbus A320neo \n\t\t\t \n\t\t\t CDB Aviation DAC, filiale irlandaise de \"CDB Financial Leasing\" (China Development Bank), spécialisé dans la location d'avion, a signé mardi un protocole d'accord avec Airbus pour la \ncommande de 45 avions de la famille A320neo. \n L'accord, annoncé dans le cadre du salon aéronautique du Bourget, \ncomprend 30 appareils A320neo et 15 A321neo. \nEn outre, 15 A320neo d'une précédente commande de CDB Aviation \nseront convertis en A321neo. \n\t\t \n\t\t\t \n\t\t\t à 12:52 \n\t\t\t Air Lease commande pour 725 millions d'euros de moteurs \n\t\t\t \n\t\t\t Air Lease Corporation a annoncé mardi avoir sélectionné les moteurs LEAP-1A de \nCFM International, coentreprise entre Safran et General Electric, pour équiper \n25 appareils supplémentaires de la famille A320neo d'Airbus. \n La commande, annoncée au salon du Bourget, est d'une valeur de 725 \nmillions de dollars (650 millions d'euros) au prix catalogue. Les appareils doivent être livrés entre 2019 et 2022. \n\t\t \n\t\t\t \n\t\t\t à 12:39 \n\t\t\t Bombardier signe une lettre d'intention avec SpiceJet \n\t\t\t \n\t\t\t L'avionneur canadien a annoncé que la signature de cette lettre d'intention avec la compagnie indienne pourrait aller jusqu'à 50 avions Q400,  dans un communiqué . \"Au prix courant de l'avion Q400 à turbopropulsion, une commande pourrait atteindre jusqu'à 1,7 milliard de dollars américains\", détaille-t-il.  \n\t\t \n\t\t\t \n\t\t\t à 12:24 \n\t\t\t En Bourse, le secteur aéronautique bien orienté \n\t\t\t \n\t\t\t Au deuxième jour du Salon du Bourget, le secteur aéronautique restait bien orienté. Airbus gagnait ainsi 0,24% à 76,58 euros et Safran 0,25% à 81,03 euros.\n \n\t\t \n\t\t\t \n\t\t\t à 12:15 \n\t\t\t Lockheed présente une nouvelle version du Super Hercules \n\t\t\t \n\t\t\t Lockheed Martin a présenté mardi au salon du Bourget une nouvelle version de \nson avion de transport militaire Super Hercules, destiné aux opérations \nspéciales. \n Le C-130J-SOF, qui dispose d'équipements pour missions spéciales, \npeut être également doté d'armes, notamment de missiles Hellfire, a indiqué le \ngroupe américain. \n L'appareil peut atterrir sur des terrains difficiles ou des pistes \nde fortune et a été déployé à la fois sur des terrains de combat et pour des \nmissions humanitaires, a-t-il ajouté. Cette dernière version, conçue pour les forces spéciales, est la \ndixième en date du Super Hercules, qui est utilisé par 17 pays, a précisé \nLockheed. ( Avec Reuters ) \n\t\t \n\t\t\t \n\t\t\t à 12:08 \n\t\t\t Viva Air Peru commande 50 Airbus \n\t\t\t \n\t\t\t Le constructeur européen a annoncé mardi la signature d'un protocole d'accord avec la compagnie \npéruvienne Viva Air Peru. Dans le détail, il porte sur la commande de 50 avions de la famille A320, d'une valeur d'environ cinq \nmilliards de dollars (4,5 milliards d'euros) au prix catalogue. La commande concerne 35 A320neo et 15 A320ceo, a précisé \nl'avionneur européen au salon du Bourget, confirmant une information donnée \ndimanche par Reuters. Viva Air Peru, compagnie à bas coûts, a obtenu cette année sa \nlicence d'exploitation.  \n\t\t \n\t\t\t \n\t\t\t à 11:58 \n\t\t\t Restauration, service à bord... Skytrax dévoile son palmarès \n\t\t\t \n\t\t\t Restauration, service à bord... L'organisme britannique dévoile le palmarès \"World Airline Skytrax Awards\", en direct du Salon du Bourget. Plusieurs critères, comme la restauration, le service à bord et le confort sont pris en compte pour récompenser les compagnies.  ??  #SkyTrax  o De nombreuses personnes présentes pour la remise des prix 2017 ?  #PaxEx   #PAS17   pic.twitter.com/XQgSEk4trs -- FlyerLifestyle (@FlyerLifestyle)  20 juin 2017 Etihad Airways, Turkish Airlines, Singapore Airlines, Thai Airways reçoivent des récompenses pour leur service à bord.  #SkyTrax   pic.twitter.com/TqfXmKMCLF -- FlyerLifestyle (@FlyerLifestyle)  20 juin 2017 Le prix  #skytrax  du meilleur catering en classe  #Business  est attribué à  @TurkishAirlines   pic.twitter.com/B3hYpJ1UsQ -- Flight-Report ? (@flight_report)  20 juin 2017 Meilleur siège de classe Affaires pour  @SingaporeAir  par  #Skytrax  !  #PAS17   pic.twitter.com/EWXkEYQ1Nj -- The Travelers Club (@zeTravelersClub)  20 juin 2017 Royal Air Maroc, Bangkok Airways, Avianca, Alaska Airlines et Aegean Airlines récompensées meilleures compagnies dans leur région.  #SkyTrax -- FlyerLifestyle (@FlyerLifestyle)  20 juin 2017 \n\t\t \n\t\t\t \n\t\t\t à 11:49 \n\t\t\t Airbus et Boeing séduisent les loueurs d'avions \n\t\t\t \n\t\t\t General Electric Commercial Aviation Services (GECAS), CDB Aviation ou encore BOC Aviation... Les loueurs d'avions sont nombreux à passer commande auprès des avionneurs Boeing et Airbus, au Salon du Bourget, cette année.  Si leurs noms sont peu connus, ils constituent des acteurs incontournables du secteur. Leur flotte représenterait même 42% de la flotte mondiale, selon Flight Ascend Consultancy. Leur avantage ? Les loueurs permettent à des compagnies d'exploiter des avions neufs, lorsqu'elles n'ont pas les moyens de les acheter, et ainsi d'exploiter de nouveaux marchés,  explique le magazine  Challenges .  \n\t\t \n\t\t\t \n\t\t\t à 11:33 \n\t\t\t L'aéronautique, un secteur dynamique \n\t\t\t \n\t\t\t Stéphane Alberhne, président du cabinet Archery Strategy\nConsulting, analyse la stratégie des nouveaux constructeurs et équipementiers\nqui émergent sur le marché aéronautique. Ces derniers bénéficient du soutien de\nleur pays mais aussi des industriels occidentaux. LIRE AUSSI  -  Aéronautique: forte dynamique chez les nouveaux entrants \n\t\t \n\t\t\t \n\t\t\t à 11:21 \n\t\t\t Philippine Airlines commande 7 Bombardier Q400 \n\t\t\t \n\t\t\t Philippine Airlines  a annoncé mardi l'achat de sept avions à \nturbopropulseurs Q400  au canadien Bombardier pour un montant catalogue de 235 \nmillions de dollars, dans un effort pour retrouver ses parts de marché dans \nl'archipel.  \n PAL espère renforcer sa flotte desservant les petites îles de \nl'archipel. \"Nous étions auparavant la seule compagnie des Philippines. Nous \nétions l'acteur dominant sur le marché intérieur\", a déclaré le président de PAL \nJaime Bautista lors du salon. La part de marché de PAL a cependant fondu avec l'émergence des \ncompagnies à bas coût dans les années 1990. Et la première compagnie philippine \nest désormais Cebu Pacific. \n \"La direction de Philippine Airlines pense que nous devrions \nretrouver la part de marché que nous avions\", a encore déclaré M. Bautista qui \ncompte notamment pour ce faire sur les nouveaux Q400, des appareils de 86 \nplaces, et d'autres avions. Cette commande s'ajoute à celle de cinq Q400 pour 168 millions de \ndollars qui avait été annoncée en décembre mais qui n'ont toujours pas été \nlivrés. \nPAL a une flotte de 81 avions, dont cinq Q400 et quatre plus petits \nQ300 de Bombardier. \n\t\t \n\t\t\t \n\t\t\t à 11:17 \n\t\t\t China Southern commande des moteurs CFM LEAP-1 \n\t\t\t \n\t\t\t China Southern Airlines a passé une commande de moteurs LEAP-1A à CFM \nInternational. Objectif, équiper ses 50 nouveaux avions Airbus, a annoncé mardi le \ngroupe Safran, qui contrôle le motoriste aéronautique avec l'américain GE. \nCette commande s'élève à près de 1,5 milliard de dollars, soit 1,3 \nmilliard d'euros. Les moteurs seront livrés à partir de 2018 dans le cadre \nd'une commande passée à Airbus en 2014. ( Avec Reuters ) \n\t\t \n\t\t\t \n\t\t\t à 11:16 \n\t\t\t Avolon commande 75 Boeing 737 MAX \n\t\t\t \n\t\t\t Les commandes s'enchaînent pour Boeing ! L'avionneur américain a signé un protocole d'accord avec le loueur Avolon, sur la commande de 75 Boeing 737 MAX.  China's Avolon leasing signs MOU for 75  @BoeingAirplanes  737 MAX-8, plus 50 options.  #PAS17   pic.twitter.com/hu9uPtWY1E -- AirwaysLive (@airwayslive)  20 juin 2017 Cette commande est chiffrée à 8,4 milliards de dollars, soit 7,5 milliards d'euros.  ( Avec Reuters ) \n\t\t \n\t\t\t \n\t\t\t à 11:12 \n\t\t\t Nouvelle commande pour Boeing \n\t\t\t \n\t\t\t Le constructeur américain a annoncé une commande ferme de la compagnie chinoise Okay \nAirways pour 15 moyen-courriers 737 MAX. Cette commande se chiffre à un montant catalogue de 1,8 \nmilliard de dollars.  Un protocole d'accord a également été conclu pour 5 long-courriers 787-9 \n\"Dreamliner\". Au prix catalogue, le contrat pour les \"Dreamliner\" s'élève à 1,35 \nmilliard de dollars.  ( Avec AFP ) \n\t\t \n\t\t\t \n\t\t\t à 11:06 \n\t\t\t Le Salon, une galerie de l'innovation \n\t\t\t \n\t\t\t Les dirigeables Lockheed Martin ou encore le Google Earth intelligent...  Le Figaro  a recensé les grandes innovations de ce Salon.  LIRE AUSSI  -  Bourget 2017 : une galerie de l'innovation à ciel ouvert \n\t\t \n\t\t\t \n\t\t\t à 10:55 \n\t\t\t Ampere, futur taxi volant, présenté au Salon \n\t\t\t \n\t\t\t Le centre français de recherche aérospatiale, l'Onera,\nprésente au salon du Bourget une maquette de son projet Ampere, l'avion du\nfutur. Ce «concept-plane» à propulsion électrique qui pourrait être mis en\nservice, notamment en version taxi volant, à l'horizon 2030 a été testé en\nsoufflerie entre septembre 2016 et février 2017. LIRE AUSSI  -  Avec Ampere, l'Onera travaille sur l'avion du futur Avec Ampere, l'Onera travaille sur l'avion du futur  https://t.co/evzE0cPWaC   pic.twitter.com/u6vYJYpvzb -- Alain Sève (@AlainSeve)  20 juin 2017 \n\t\t \n\t\t\t \n\t\t\t à 10:45 \n\t\t\t La démission de Sylvie Goulard surprend les exposants \n\t\t\t \n\t\t\t La ministre des Armées  a annoncé qu'elle allait quitter le gouvernement  pour pouvoir «démontrer librement (sa) bonne foi». Pour rappel, Sylvie Goulard est en effet citée dans une enquête préliminaire  sur les assistants parlementaires du MoDem .  Cette nouvelle a visiblement surpris les acteurs du Salon du Bourget.  Étonnement au salon du Bourget après la démission de  @GoulardSylvie , \"elle est où ? Elle vient ? Comment ça elle a démissionné ??\"  #PAS17 -- Theo Verdier (@theo_verdier)  20 juin 2017 Visiblement, la ministre des Armées n'a pas averti les industriels et acteurs présents sur le Salon.  Matinée cataclysmique au Bourget. Industriels et armées attendaient Sylvie Goulard a 10h30, personne au courant de la démission  #PAS17 -- Vincent Lamigeon (@VincentLamigeon)  20 juin 2017 \"Une atmosphère étrange\" semble planer au-dessus du stand du ministère des Armées. No more Mod awaited today in LeBourget, Sylvie Goulard just left the government. Strange atmosphere on the  #MinisteredesArmees   #PAS17   pic.twitter.com/Ex57MetFZB -- Caroline Bruneau (@BruneauCaroline)  20 juin 2017 \n\t\t \n\t\t\t \n\t\t\t à 10:35 \n\t\t\t Le récapitulatif des commandes de lundi \n\t\t\t \n\t\t\t Pour Boeing comme pour Airbus, la journée de lundi a été marquée par de très nombreuses commandes. En voici un résumé.  AIRBUS :\n \n * Le loueur General Electric Commercial Aviation Services (GECAS) a \ncommandé 100 avions de la famille A320 équipés de moteurs LEAP de CFM \nInternational, coentreprise de Safran et de GE, pour 10,8 milliards de dollars \n(9,67 milliards d'euros) au prix catalogue, livrables de 2020 à 2024. \n \n \n * Air Lease a commandé 12 Airbus A321neo supplémentaires pour \nenviron 1,5 milliard de dollars au prix catalogue. BOEING :\n \n * La compagnie indonésienne Lion Air a commandé 50 avions 737 MAX \n10, le dernier-né de cette gamme de monocouloirs, pour une valeur de 6,24 \nmilliards de dollars (5,58 milliards d'euros) au prix catalogue. \n \n * Les loueurs CDB Aviation, filiale de la China Development Bank, \nGECAS et BOC Aviation ont signé pour 11,85 milliards de dollars au prix \ncatalogue de commandes ou lettres d'intention portant en particulier sur 40 \nmonocouloirs 737 dans la nouvelle déclinaison MAX 30.  \n \n * La compagnie aérienne indienne SpiceJet a commandé 40 B737 MAX \npour 4,7 milliards de dollars au prix catalogue, soit 20 nouveaux appareils 737 \nMAX 10 et 20 737 MAX 8 d'une commande précédente qui seront converties dans la \ntoute dernière version. \n \n * Tibet Financial Leasing a commandé 20 B737 MAX dans les versions \n8 et 10 pour 2,5 milliards de dollars au prix catalogue. \n \n * Le loueur AerCap a commandé 30 B787-9 Dreamliner, une commande de \n8,1 milliards de dollars au prix catalogue. \n * Le loueur Alafco (Aviation Lease and Finance), basé au Koweït, \ns'est engagé pour 20 appareils 737 MAX 8, une opération valorisée 2,2 milliards \nde dollars au prix catalogue. \n \n * Norwegian a commandé deux 737 MAX 8 pour 225 millions de dollars \nau prix catalogue. \n \n * Monarch a passé commande de 15 avions 737 MAX 8 supplémentaires \npour 1,7 milliard de dollars au prix catalogue. \n \n * Qatar Airways confirme une commande de 20 appareils 737 MAX à la \nsuite de la lettre d'intention signée l'an dernier portant sur un maximum de 60 \navions 737 MAX 8. ( Avec Reuters ) \n\t\t \n\t\t\t \n\t\t\t à 10:19 \n\t\t\t Comment venir au Salon du Bourget \n\t\t\t \n\t\t\t Si vous avez envie de vous rendre à ce rendez-vous incontournable, plusieurs itinéraires sont possibles, comme  l'indique le site du Salon international de l'aéronautique et de l'espace .  Si vous venez en voiture, vous pouvez vous garer au parking du Salon. Dans ce cas, il faudra prendre la sortie 4b-La Courneuve, sur l'autoroute A1. Si vous prévoyez de stationner sur le parking Villepinte, il faudra prendre la sortie 2 \"ENTREE visiteurs\" sur l'autoroute A104.  Pour ceux qui viennent en transport en commun, vous devrez emprunter le RER B, soit jusqu'à la station \"Le Bourget\", soit jusqu'à la station \"Villepinte\". Dans les deux cas, vous serez contraint de prendre une navette.  Pour rappel, le salon  sera ouvert au grand public à partir du 23 juin .  \n\t\t \n\t\t\t \n\t\t\t à 10:15 \n\t\t\t De nouvelles commandes pour Safran et GE \n\t\t\t \n\t\t\t Après avoir annoncé plusieurs contrats de motorisation pour des moyen-courrier, la co-entreprise a précisé lundi soir que le montant des commandes\natteignant désormais 7 milliards de dollars.  CFM International va ainsi motoriser 42 Boeing 737 MAX\n8 et quatre MAX 10 dont CDB Aviation Lease Finance, un loueur d'avion, a passé\ncommande auprès de Boeing, pour un montant de 1,3 milliard de dollars. Un autre contrat porte sur la motorisation de vingt\n737 MAX 10 achetés par GE Capital Aviation (Gecas), la société de location\nd'avion du conglomérat General Electric. Le montant n'a pas été dévoilé. Côté Airbus, dont les appareils de la famille A320neo\nsont également dotés de moteurs Leap, CFM International annonce un contrat pour\nla motorisation de 60 A320neo et A321neo au profit de la compagnie chinoise\nSpring Airlines, pour un montant de 1,7 milliard de dollars. \n\n Gecas a également acquis 200 Leap-1A pour ses\nappareils de la famille A320neo, pour un montant de 2,9 milliards d'euros. International Airlines Group (IAG), la maison-mère de\nBritish Airways et d'Iberia, a sélectionné le Leap-1A pour motoriser 55\nappareils de la famille A320neo. Là encore, aucun montant n'a été dévoilé. Enfin, CFM International va fournir au loueur d'avions\nchinois ICBC Leasing des moteurs LEAP-1A pour un montant de 1,1 milliard de\ndollars, afin d'équiper 40 Airbus A320neo. \n\t\t \n\t\t\t \n\t\t\t à 10:10 \n\t\t\t Chinois et Russes veulent concurrencer Airbus et Boeing \n\t\t\t \n\t\t\t Le C-919 chinois et le MC-21 russe sont absents de cette 55e édition du Salon du Bourget. En revanche, ils ne cachent pas leurs ambitions de concurrencer les deux constructeurs américain et européen. \"Depuis des décennies, il n'y avait que deux familles d'avions \nconcurrentes sur le segment des mono-couloirs, l'A320 et le 737\" d'Airbus et \nBoeing, rappelle à l'AFP Stéphane Albernhe, managing partner chez Archery \nConsulting. \"Les choses sont en train de changer, car le duopole est attaqué par \nle CSeries de Bombardier, le C919 de Comac et le MS-21 d'Irkut\". \n\"Ces nouveaux entrants ont pour eux des Etats qui les soutiennent \net ils ne vont pas s'arrêter là\", poursuit-il. \"Ils ont démarré avec le segment \ndes mono-couloirs, mais il y a fort à parier, au moins pour ce qui concerne les \nChinois, que le prochain modèle sera un long-courrier\". Pour l'heure, les deux avions sont encore en développement. Pour Gilles Fournier, le directeur général délégué du Bourget, \"ces avions ne sont pas encore assez mûrs pour venir \ns'exposer\" au salon. Mais, ajoute-t-il, \"je pense qu'on les aura dans deux \nans.\" Pékin et Moscou voient plus loin. Ils ont annoncé le 22 mai un \nambitieux projet pour développer ensemble un avion long-courrier cette fois, \nbaptisé C-929 par les Chinois. L'appareil pourra accueillir 280 passagers pour des vols allant jusqu'à 12.000 \nkilomètres. ( Avec AFP ) \n\t\t \n\t\t\t \n\t\t\t à 10:00 \n\t\t\t Boeing relève sa prévision de marché \n\t\t\t \n\t\t\t Visiblement très optimiste, le constructeur aéronautique américain a annoncé avoir relevé sa prévision de marché à 20 ans. Il table désormais sur une demande de 41.030 nouveaux appareils dans le monde d'ici 2036, pour une \nvaleur de marché de 6.050 milliards de dollars. Randy Tinseth  @Boeing : no fundamental changes in market, w growth generated by emerging markets, low-cost carriers  pic.twitter.com/copOCkeO29 -- AerospaceEngineering (@SAEAeroMag)  20 juin 2017 \"Nous voyons un doublement de la flotte\" d'avions dans le monde \nd'ici 2036, a déclaré Randy Tinseth, le vice-président marketing de la branche \naviation civile de Boeing. Cette prévision est cohérente avec celle de son \nconcurrent Airbus, qui a également revu récemment les siennes à la hausse et \ntable sur 35.000 appareils pour une valeur de marché de 5.300 milliards de \ndollars. \n\t\t \n\t\t\t \n\t\t\t à 09:57 \n\t\t\t Boeing annonce une commande 20 737 MAX 10 \n\t\t\t \n\t\t\t La deuxième journée du salon a à peine commencé que les commandes commencent à affluer pour Boeing. Le constructeur américain a en effet annoncé mardi une commande ferme de 20 737 MAX 10,  son nouveau mono-couloir\ndont le lancement a été annoncé la veille . Son client ? Le loueur Aviation Capital\nGroup.  Dans le détail, cette commande est chiffrée à 2,5 milliards de dollars au prix catalogue. Pour rappel, Boeing a indiqué qu'il avait\ndéjà été commandé à 240 exemplaires auprès de dix clients dont l'américain\nAviation Capital. \n\t\t \n\t\t\t \n\t\t\t à 09:54 \n\t\t\t Le Salon du Bourget en chiffres \n\t\t\t \n\t\t\t 2400 exposants, 300 délégations officielles, 3000 jeunes, lycéens et écoliers... Le Salon international de l'aéronautique et de l'espace qui se déroule jusqu'au dimanche 25 juin, est aussi le salon de tous les records.  LIRE AUSSI  -  Le Salon du Bourget en chiffres \n\t\t \n\t\t\t \n\t\t\t à 09:50 \n\t\t\t Bienvenue dans ce live \n\t\t\t \n\t\t\t Bonjour et bienvenue\ndans ce live ! Commandes, nouveautés... Suivez avec nous l'actualité de la\ndeuxième journée du Salon international de l'aéronautique du Bourget en direct. Day 2: the heat and crowds are on at  #ParisAirshow   #PAS17   pic.twitter.com/7MgB6pEihk -- Thomas Pohl (@AeroPohl)  20 juin 2017 Good Morning ? @salondubourget   #PAS17   pic.twitter.com/qeGfIftgEF -- Stephane SEBILE (@spacemen1969)  20 juin 2017 \n\t\t",
    "title": "EN DIRECT - Le Figaro vous fait visiter le salon du Bourget"
}