{
    "description": "La ville bavaroise suit l'exemple d'autres grandes villes allemandes dans la lutte contre la pollution atmosphérique. Un coup dur pour l'industrie automobile locale.",
    "date": "21/06/2017",
    "author": "Antoine Garbay",
    "theme": "conjoncture",
    "title": "Munich se bat contre le Diesel",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/21/20002-20170621ARTFIG00212-munich-se-bat-contre-le-diesel.php",
    "body": "L'Allemagne est vent debout contre le diesel. Après Hambourg et Stuttgart (siège de  Mercedes-Benz  et de  Porsche ), c'est désormais au tour de Munich, ville où est née  BMW , de vouloir interdire à la circulation certains diesel. Les véhicules visés sont ceux qui ne répondent pas aux normes européennes anti-pollution dites Euro 6*. Selon  La Tribune de Genève ,  300.000 voitures seraient concernées .  La raison d'une telle décision? Le taux «choquant» d'émissions d'oxyde d'azote mesuré dans l'atmosphère. «Je ne vois pas d'autre alternative pour réduire la pollution, les niveaux sont devenus effrayants», a déclaré à ce sujet le maire social-démocrate Dieter Reiter. «Autant j'aimerais éviter de telles interdictions, autant j'estime qu'il n'est guère possible de continuer de se passer d'interdictions», a poursuivi l'édile. À l'automne, le tribunal administratif fédéral de Leipzig doit donner son avis sur le droit des communes à restreindre la circulation. Si un feu vert est donné, le maire a promis de légiférer dans la foulée. » Lire aussi - Diesel: 107.600 décès en 2015 dus à la pollution À Stuttgart, la mairie se prépare également à interdire la circulation des véhicules diesel non conformes aux dernières normes d'émissions et ce dès l'année prochaine. À Hambourg, la mesure toucherait 70% des véhicules diesels immatriculés en ville, dont 60% des véhicules de pompiers, de la police ou de l'administration. Au total une vingtaine de villes allemandes sont prêtes à suivre. Pour autant, le lobby allemand de l'automobile ne compte pas se laisser faire. Il faut dire qu'une telle mesure leur porterait un sacré coup au portefeuille, l'interdiction généralisée exclurait près de 13 millions de véhicules des centre-villes...  Paris se donne huit ans pour faire disparaître le diesel À Paris aussi le combat contre les véhicules jugés polluants est mené. L'an dernier,  Anne Hidalgo , la maire (PS) de la capitale, a affirmé sa volonté de voir les voitures diesel disparaître de la ville d'ici 2025. «Nous nous engageons à ne plus tolérer la pollution de l'air et les problèmes de santé, et les morts, qu'elle occasionne, particulièrement chez nos concitoyens les plus sensibles. De gros problèmes comme la pollution demandent des actions radicales et nous souhaitons que les constructeurs de bus et de voitures se joignent à nous», avait-elle affirmé l'an dernier, lors d'une assemblée du C40, un réseau mondial qui regroupe les dirigeants des plus grandes métropoles et qui organise des actions des actions conjointes pour l'environnement,  dont elle est la présidente .  Dans le cadre de cette lutte, les véhicules à moteur seront interdits dans tout Paris le dimanche 1er octobre. Pour cette troisième édition consécutive de la journée sans voiture, la mairie a prévu un dispositif XXL. Il y a deux ans, seul l'hyper-centre parisien était concerné, l'an dernier le périmètre avait été sensiblement élargi,  cette année c'est toute la ville qui sera interdite aux véhicules à moteur  de 11 heures à 18 heures. Selon l'Organisation mondiale de la santé (Oms), trois millions de morts par an sont liés à la pollution atmosphérique dans le monde. En France et principalement dans les zones urbaines, elle entraînerait 42.000 morts prématurées.    * EURO 6 est une norme européenne entrée en vigueur le 1er septembre 2014 pour les véhicules nouvellement homologués et applicable à tous les véhicules neufs depuis le 1er septembre 2015."
}