{
    "description": "Le premier ministre demande au garde des Sceaux qu'il bride sa liberté de parole.",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/13/38001-20170613ARTFIG00329-assistants-parlementaires-tensions-entre-edouard-philippe-et-francois-bayrou.php",
    "date": "13/06/2017",
    "theme": "elections",
    "body": "À quatre jours du second tour des législatives, c'est une passe d'armes qui tombe mal. Elle est d'autant plus embarrassante pour l'exécutif que ce clash, le premier au sein du gouvernement, n'oppose pas n'importe qui: le premier ministre, Édouard Philippe, et le garde des Sceaux, François Bayrou. Interrogé lundi par France Info sur  le coup de fil que le ministre de la Justice a passé à un dirigeant de Radio France  pour protester contre une enquête menée par des journalistes de la maison sur les assistants parlementaires du MoDem, Édouard Philippe a rappelé son ministre à l'ordre: «Quand on est ministre, on n'est plus simplement un homme animé par ses passions, ou par sa mauvaise humeur, ou par son indignation.» Et d'insister: «On ne peut plus réagir comme quand on est un simple citoyen.» \n                                 \n                                     «Quand on est ministre, on n'est plus simplement un homme animé par ses passions, ou par sa mauvaise humeur, ou par son indignation»         Le premier ministre, Édouard Philippe     \n                             Un recadrage guère apprécié par le patron du MoDem. «Chaque fois qu'il y aura quelque chose à dire à des Français, à des responsables, qu'ils soient politiques, qu'ils soient journalistiques, qu'ils soient médiatiques, chaque fois qu'il y aura quelque chose à dire, je le dirai», a prévenu Bayrou, en marge d'un déplacement de soutien à un candidat aux législatives. Le garde des Sceaux, qui s'est entretenu au téléphone avec le locataire de Matignon, a assuré qu'il n'avait pas cherché à faire «pression» sur la presse. «Quand il y a quelque chose à dire, on le dit. On le dit simplement, on le dit sans aucune pression, mais on le dit. Pour que le dialogue civique entre journalistes et responsables et citoyens soit un dialogue franc», a-t-il poursuivi.  Promesse phare de campagne Cette polémique intervient alors que le garde des Sceaux doit présenter en Conseil des ministres, ce 14 juin, le  projet de loi destiné à redonner «confiance» dans la vie publique  - premier texte du quinquennat et promesse phare de la campagne. L'enquête sur les attachés parlementaires européens du MoDem, c'est le bout de sparadrap du Capitaine Haddock qui désormais colle à l'action du garde des Sceaux. Anciens salariés de son parti, Matthieu Lamarre et Karine Aouadj affirment tous deux n'avoir travaillé que pour le MoDem alors qu'ils étaient rémunérés par le Parlement européen. Le premier, remercié du parti centriste pour faute grave, est actuellement  membre de cabinet d'Anne Hidalgo , tandis que la seconde a bénéficié d'une transaction financière pour quitter le mouvement politique avec lequel elle se trouvait en délicatesse.  La défense du MoDem, fait valoir que «cette dernière bénéficiait de contrats de travail à temps partiel entre le MoDem et le Parlement européen en tant qu'assistante locale. À mi-temps du 1er juin 2010 au 1er décembre 2012, puis à deux tiers de temps». Les mails et textos échangés entre l'ancienne assistante de François Bayrou et Marielle de Sarnez montrent que Karine Aouadj était bien en charge de la gestion de l'agenda et des déplacements de la députée européenne. Jusqu'où la justice devra aller pour vérifier si les temps partiels étaient respectés à l'euro près? Sur le site du Parlement européen, il est détaillé que les assistants européens locaux peuvent «travailler depuis leur circonscription électorale» et ont pour tâche «d'assister les députés dans leur travail de proximité avec les citoyens, associations et autorités politiques». Pour François Bayrou se joue l'impératif de concilier ses fonctions de ministre de la Justice et de simple justiciable. ",
    "title": "Assistants parlementaires : tensions entre Édouard Philippe et François Bayrou",
    "newspaper": "Le Figaro",
    "author": "Paule Gonzales, Marcelo Wesfreid"
}