{
    "title": "La Bourse de Paris se tient sur ses gardes avant la réunion de la BCE - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-se-tient-sur-ses-gardes-6067746",
    "date": "08/06/2017",
    "body": "Le CAC 40 a ouvert à l’équilibre (+0,02%), avant une journée cruciale marquée par une réunion de la Banque centrale européenne, des législatives au Royaume-Uni et une audition de l’ex-directeur du FBI potentiellement explosive pour Donald Trump.  \n La veille, il avait déjà fini à l’équilibre (-0,07%) à 5.265,53 points. Wall Street a pour sa part fini en légère hausse, malgré la baisse des prix du pétrole et les turbulences politiques. \n «La BCE et (James) Comey seront au centre de l’attention alors que les Britanniques vont voter», a résumé Michael Hewson, un analyste de CMC Markets. «Cette semaine les marchés européens ont reculé (...) et l’or a atteint un plus haut en six semaines, les investisseurs adoptant une posture prudente avant le vote britannique, la réunion de la BCE et le témoignage de l’ancien directeur du FBI, James Comey devant le Sénat», a-t-il poursuivi. \n «Ce témoignage devrait apporter quelques lumières sur certaines conversations entre lui et le président (Donald) Trump et sur les raisons de son licenciement», a-t-il estimé. \n A la veille de l’audition potentiellement explosive au Sénat de James Comey, et alors que les élus tentent d’en savoir davantage sur les ingérences russes lors de la campagne présidentielle 2016 aux Etats-Unis, Donald Trump a annoncé mercredi qu’il allait nommer Christopher Wray à la tête de la police fédérale. \n En Grande-Bretagne, les urnes ont ouvert pour les législatives «à l’issue d’une campagne surprenante où la course s’est révélée bien plus serrée que ce qui était anticipé au départ», a noté l’expert britannique de CMC Markets. \n Pour ce qui concerne la BCE, «l’amélioration des perspectives économiques et les dernières statistiques suggèrent que la tonalité devrait rester positive», a-t-il anticipé. \n Si le statu quo monétaire est attendu à l’issue de cette réunion, cette embellie pourrait conduire la Banque centrale européenne à envoyer un signal prudent amorçant la fin de l’afflux d’argent bon marché. Et c’est surtout ce dernier aspect que les investisseurs vont surveiller. \n Du côté des indicateurs, la troisième estimation du PIB en zone euro au premier trimestre, le commerce extérieur de la France et sa balance des paiements en avril sont attendus. En Allemagne, la production industrielle a rebondi un peu plus fortement que prévu en avril. \n Outre-Atlantique, les demandes hebdomadaires d’allocation chômage sont également à l’agenda. \n VALEURS A SUIVRE  \n Rémy Cointreau: le groupe de spiritueux a relevé son objectif de rentabilité pour 2019/2020 après un bond de 85,7% de son bénéfice net en 2016/17, à 190,3 millions d’euros (+22,3% hors éléments non récurrents). \n Airbus: le constructeur européen a enregistré 73 commandes nettes d’avions depuis le début de l’année, soit deux fois plus qu’au cours des quatre premiers mois de 2017, et livré 242 appareils. \n Korian: le numéro un européen des maisons de retraite a annoncé l’acquisition de huit établissements en Belgique, soit un portefeuille de 1.000 lits, venant «renforcer sa stratégie de croissance» dans le pays. \n Pernod Ricard: le numéro deux mondial de spiritueux a signé un accord pour une prise de participation majoritaire dans le mescal Del Maguey Single Village, une société productrice de mescals artisanaux, afin d’étoffer son portefeuille de marques. \n Bic: le groupe prévoit 152 suppressions de postes en Espagne liées à la restructuration de sa division de produits promotionnels Bic Graphic en Europe, qui sera absorbée pour l’essentiel par ses activités grand public. \n Eurazeo: la société d’investissement a annoncé la prochaine acquisition d’In’Tch Medical, spécialisé dans la fabrication d’instruments et d’implants chirurgicaux orthopédiques, pour un montant de 78 millions d’euros. \n CNP Assurances: le premier assureur de personnes en France a confirmé être en discussions avec son partenaire brésilien, Caixa economica federal (CEF), deuxième banque publique du pays, pour le renouvellement éventuel de l’accord de distribution les liant. \n Chargeurs: le groupe industriel a annoncé le départ de son directeur financier, Rémy Husson, et son remplacement par Olivier Buquen, jusqu’alors chargé du développement international et des acquisitions de l’entreprise. \n Saint-Gobain, Metabolic Explorer, Neurones, Stallergenes et Transgene tiendront leur assemblée générale. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Lidl relance son expansion en France \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}