{
    "description": "Invitée sur RMC, Danielle Obono, nouvelle députée France Insoumise (LFI) de Paris, explique assumer son soutien exprimé au groupe ZEP en 2012, au nom de la liberté d'expression.",
    "date": "22/06/2017",
    "author": "Le Scan politique",
    "theme": "politique",
    "title": "Une députée insoumise défend le droit de dire «Nique la France» et soulève une bronca",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/22/01002-20170622ARTFIG00051-une-deputee-insoumise-defend-le-droit-de-dire-nique-la-france-et-souleve-une-bronca.php",
    "body": "Noël Mamère, Eva Joly ou Olivier Besancenot: en décembre 2012 plusieurs personnalités politiques avaient pris fait  et cause  pour un chanteur membre du groupe Zep (Zone d'expression Populaire). De son nom de scène Saïdou, l'artiste avait été mis en examen en octobre de la même année pour «injure publique» et «provocation à la discrimination, à la haine ou à la violence», suite à une plainte déposée par une association classée à l'extrême droite l'Agrif (Alliance Générale contre le Racisme et pour le respect de l'Identité Française et chrétienne). En cause, une chanson intitulée «Nique la France». Signataire elle aussi de cette pétition, la  nouvelle députée LFI de Paris Danielle Obono  était l'invitée  mercredi des Grandes Gueules de RMC . Désormais élue de la République, elle assume encore cet engagement, ce qui ne manque pas de susciter l'indignation au sein de la classe politique.   «Nique la France et son passé colonialiste, ses odeurs, ses relents et ses réflexes paternalistes / Nique la France et son histoire impérialiste, ses murs, ses remparts et ses délires capitalistes», peut-on entendre dans la chanson incriminée. Pour la députée Danielle Obono, il ne s'agit pas là d'une insulte mais simplement «du titre d'une chanson». Elle justifie aujourd'hui sa démarche: Il s'agissait alors de «défendre la liberté d'expression de cet artiste, parce que ça fait partie des libertés fondamentales», «Y compris aujourd'hui en tant que députée de la république je défends les libertés fondamentales qui sont importantes», a précisé la jeune élue. «De deux choses l'une, soit on décide qu'on revient sur le droit fondamental, les libertés démocratiques, etc. Même si ça ne nous plaît pas. Soit il y a des droits et les artistes ont la licence de pouvoir s'exprimer de manière créative», a-t-elle encore soutenu sur le plateau de RMC.   «Pourquoi vive la France?» «Moi j'aime bien le Hip-hop le rap, et pendant des années les gens ont aimé des groupes qui s'appellent NTM… Voilà», poursuit cette ancienne militant du NPA. «Je n'ai pas dit que je cautionnais. J'assume le fait d'avoir défendu ces artistes quand ils étaient attaqués. Parce que ça fait partie à mon sens de la liberté les licences créatives qui sont données. On fait encore partie d'un pays démocratique où les gens peuvent s'exprimer. On n'envoie pas les gens à la bastille parce qu'ils s'attaquent à l'autorité. Ils n'appellent pas à tuer je ne sais pas qui. Ça peut ne pas vous plaire mais ils ont le droit de le dire», a-t-elle encore tranché. Interrogée sur son envie de dire aujourd'hui «Vive la France», à l'occasion de son entrée au Palais Bourbon, elle soupire: «Pourquoi vive la France? Oui je peux dire vive la France, mais pourquoi? Pour le 14 juillet?», s'interroge-t-elle. Avant de rétorquer aux journalistes qui ne la trouvent pas convaincante dans cet exercice: «Je ne sais pas, vous voulez que je me mette au garde à vous et que je mette à chanter la Marseillaise?» Un échange qui n'a pas manqué de susciter de vives réactions au sein de la classe politique et chez ceux qui la commentent. «Hallucinant! La députée France Insoumise défend ceux qui chantent «nique la France» mais hésite à dire “vive la France”», s'est étranglé sur Twitter le député LR sortant Thierry Mariani. «Voici une nouvelle députée «France Insoumise», qui semble plus à l'aise pour dire «Nique la France» que «Vive la France». Effrayant!» s'est également indigné Antoine Lévêque, proche de Jean-François Copé. De son côté le député apparenté FN du Gard Gilbert Collard fulmine: «Députée de la Nation, elle ne peut pas dire vive la France». Le FN,  qui s'est exprimé dans un communiqué par la voix de David Rachline : «Madame Obono veut pouvoir “niquer la France” tranquillement? Alors qu'elle quitte les dorures de la République et renonce à tous les avantages liés»  «C'est la République Française ici» Côté journalistes, c'est le spécialiste de la politique sur France Info Jean-Michel Apathie qui attaque: «Entendre “Nique la France” la gêne moins que dire Vive la France. Elle est pas mal l'Insoumise».   La faible ferveur patriotique démontrée par Danielle Obono contraste avec celle affichée par Jean-Luc Mélenchon mardi, à l'occasion de son entrée au Palais Bourbon. Découvrant le drapeau européen accroché au perchoir de l'Assemblée, le chef de file de la France Insoumise s'est indigné: «On va devoir supporter ça? Non mais attends... C'est la République Française ici, c'est pas la Vierge Marie. Ce truc n'est pas constitutionnel...»       Avertissement de modération : Nous vous rappelons que vos commentaires sont soumis à notre charte et qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires. Tous les commentaires contraires à cette charte seront retirés et leurs auteurs risquent de voir leur compte clos. Merci d'avance pour votre compréhension ."
}