{
    "description": "EN IMAGES - Située au nord-ouest du Pays de Galles dans le large estuaire d’Afon Dwyrd, cette île peut être à vous pendant 20 ans pour un loyer réduit. Mais il ne faut pas avoir peur des travaux.",
    "author": "Romane Gryson",
    "title": "Une île galloise au frais à louer pour 570 euros par mois",
    "date": "23/06/17",
    "theme": "article",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/une-ile-galloise-au-frais-a-louer-pour-570-euros-par-mois_5e530b1e-5294-11e7-aca8-80f3c0dfd127/",
    "body": "Envie d’une île différente? Lassé des cocotiers et surtout de la chaleur permanente? Pourquoi ne pas mettre le cap sur cette petite île galloise dans un pays où les précipitations sont régulières et les températures ne dépassent guère les 20°C en été. C’est ce que vous offre cette mince parcelle de terre (0.07 km²), surnommée Ynys Giftan (Anne’s Gift Island) puisqu’elle aurait été offerte au Lord Harlech par la reine Anne au début du XVIIIe siècle.  L’endroit pourrait bien séduire les inconditionnels de la nature, d’autant qu’on peut la louer à bon prix. D’après l’agence immobilière Strutt & Parker, qui la met en location pour un bail long de 20 ans à raison de 500 livres par mois (567 euros), voire moins, l’île offre un cadre particulièrement agréable avec une plage et une colline boisée. Par ailleurs, elle propose une vue panoramique sur le petit village de Portmeirion, le littoral et de majestueuses montagnes couronnées de neige une partie de l’année. » Lire aussi -  Comment acheter une île privée     Ynys Giftan est située à l’intérieur du Parc national de Snowdonia, une zone escarpée en partie rocailleuse. Elle bénéficie d’une belle notoriété car la région est une destination touristique populaire pour la beauté de ses paysages, ses merveilleuses randonnées et ses plages. Une île en quête de rénovation Occupée durant de nombreuses années, Ynys Giftan a sombré dans l’oubli et l’abandon et attend désormais son prince ou sa princesse charmante qui viendrait la tirer elle, sa ferme et ses bâtiments annexes, de leur profonde léthargie. C’est la raison du loyer faible qui pourrait encore être revu à la baisse selon l’investissement du locataire qui saurait tirer le meilleur de cette île «à fort potentiel», selon Thomas Hanmer, de Strutt & Parker. «La ferme, les bâtiments annexes et les 17.74 acres (71.800 m²) permettent aux futurs locataires d’éditer leur propre timbre sur l’île et aussi de créer un lieu d’évasion secret juste pour eux-mêmes ou alors tourné vers l’extérieur dans le cadre d’une entreprise commerciale», précise l’agent immobilier. Avis aux amateurs. \n \n   \n   Le bâtiment principal: la ferme, sur l’île d’Ynys Giftan.  \n  \n \n              \n \n   \n   Bâtiment annexe mitoyen à la ferme. \n  \n \n             "
}