{
    "description": "LE SCAN POLITIQUE - Le parlement du parti a décidé samedi après-midi de ne pas voter la confiance au gouvernement. Une position qui laisse la porte ouverte à l'abstention et pose la question de l'avenir au sein du PS des parlementaires qui veulent soutenir la majorité présidentielle.",
    "author": "Mathilde Siraud",
    "title": "Le PS s'affirme clairement dans l'opposition",
    "date": "24/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/le-scan/2017/06/24/25001-20170624ARTFIG00143-le-ps-s-affirme-clairement-dans-l-opposition.php",
    "body": "» Suivez le fil politique des 24 et 25 juin Il fallait un message politique fort. Le PS, pris en étau depuis des mois entre d'un côté Emmanuel Macron et de l'autre Jean-Luc Mélenchon, a perdu sa boussole. En choisissant samedi après-midi d'inscrire le parti clairement dans l'opposition, le Conseil national - qui correspond au parlement du parti - a entamé le long processus de la clarification. Les 200 membres présents à la Maison de la Chimie (Paris, VIIe arrondissement) sur 309 ont affirmé que  le PS ne voterait pas la confiance . «Le PS est clairement dans l'opposition au gouvernement d'Edouard Philippe. Il ne votera pas la confiance», a confirmé Rachid Temal, secrétaire national, lors de la conférence de presse finale de la journée. Concrètement, selon les statuts du parti, cette décision devrait contraindre  les trente députés PS  à voter contre dans l'hémicycle le 4 juillet, ou a minima, s'abstenir. Sauf qu'en dépit de la position collective du groupe, chacun pourra exercer sa liberté de vote. Des sanctions seront-elles prises contre les parlementaires qui voteront pour la confiance au gouvernement? «Nous serons clairement dans l'opposition, mais nous allons voir, je ne veux pas commencer par des mesures de caporalisation, ce sera à chacun de s'auto-discipliner», a déclaré  Olivier Faure, président du groupe PS à l'Assemblée nationale , à son arrivée rue Saint-Dominique. Pour l'heure, au moins trois députés socialistes ont exprimé leur volonté de voter pour la confiance: Olivier Dussopt, David Habib et Guillaume Garot, absents samedi de la réunion. «Normalement, dire qu'on est dans l'opposition devrait être un critère pour se dire socialiste», souffle une cadre du parti. Réponse cinglante de la parlementaire Delphine Batho, sur Twitter: «Les députés sont souverains et pas aux ordres d'appareils qui ne veulent pas changer.» Olivier Faure, sur une ligne plutôt conciliante, veut convaincre son groupe de ne pas voter pour. Mais sans contraindre, au risque de perdre quelques députés dans un groupe déjà réduit à peau de chagrin.  \n                                 \n                                     «Les socialistes ne soutiendront pas un gouvernement de droite»         L'ex ministre Matthias Fekl     \n                             Cette décision sur la ligne politique correspond à ce que souhaitait la motion A, majoritaire dans le parti. Samedi matin, Jean-Christophe Cambadélis avait rassemblé ses troupes à Solferino. Les cadres du parti sont notamment revenus sur des «éléments du bilan» de la «campagne présidentielle désastreuse». Les oreilles de l'ex candidat Benoît Hamon ont dû siffler… Qu'importe: l'ancien frondeur, lui, n'a pas remis les pieds dans une instance officielle du parti depuis sa défaite, concentrant toute son énergie au lancement de son mouvement, prévu le 1er juillet. Samedi, pendant que ses camarades débattaient à huis-clos, il s'est  affiché quelques mètres plus loin à la Gay Pride … Ses amis, comme Guillaume Balas ou Roberto Romero, ont voté contre la résolution qui a été adoptée.  \n                                 \n                                     «On ne peut pas commencer un quinquennat dans le flou. Ceux qui votent pour seront hors du cadre du PS, ne pourront plus continuer avec ce label, qu'ils s'en aillent !»         La sénatrice Marie-Noëlle Lienemann     \n                             «Les socialistes ne soutiendront pas un gouvernement de droite», a affirmé l'ex ministre Matthias Fekl, présent samedi, mais qui n'est pas intervenu à la tribune. Toutefois, le conseiller régional de Nouvelle Aquitaine ne souhaite pas que les députés qui voteraient pour soient sanctionnés. «Il ne faut pas être dans les oukases et dans l'exclusion, mais tenter de convaincre», a expliqué celui qui pourrait faire partie du casting de la nouvelle direction collégiale, présentée le 8 juillet prochain. Les ex ministres Najat Vallaud Belkacem, Patrick Kanner et Stéphane Le Foll étaient présents. Ce dernier, proche de François Hollande, aurait été, selon plusieurs sources concordantes, légèrement chahuté par la salle… «Il a commencé à distribuer les baffes, gueulé sur tout le monde, comme d'hab!», raconte un participant. «Il y a une cohabitation de lignes, on essaye de trouver des positions larges et collectives, le ‘tout ou rien', ce n'est pas le moment», a commenté l'ex porte-parole du gouvernement, réélu alors qu'il n'avait aucun candidat LREM investi face à lui.  Pendant le Conseil national, les membres de l'aile gauche ont tenté d'imposer la préconisation du vote contre la confiance, en écartant la possibilité de s'abstenir. L'amendement n'a pas été adopté, seule la mention «d'opposition», demandée par l'eurodéputé Emmanuel Maurel, a été ajoutée. «J'espère que les députés voteront contre», a déclaré l'aubryste Jean-Marc Germain, à son arrivée à la Maison de la Chimie. «On ne peut pas commencer un quinquennat dans le flou. Ceux qui votent pour seront hors du cadre du PS, ne pourront plus continuer avec ce label, qu'ils s'en aillent!», a dit de son côté la sénatrice de l'aile gauche Marie-Noëlle Lienemann. Le député PS Luc Carvounas veut lui continuer à tenter de convaincre ses collègues de voter contre la confiance. «Mais l'abstention, c'est le moindre mal», a-t-il conclu. Une façon de donner l'impression d'un semblant d'unité en adoptant une position sur le plus petit dénominateur commun. "
}