{
    "description": "Chaque week-end, retrouvez notre rendez-vous BD. ",
    "author": "Valentin Paquot",
    "title": "La case BD: Amazing Spider-Man ou la mort de Gwen Stacy",
    "newspaper": "Le Figaro",
    "theme": "bd",
    "url": "http://www.lefigaro.fr/bd/2017/06/03/03014-20170603ARTFIG00011-la-case-bd-amazing-spider-man-ou-la-mort-de-gwen-stacy.php",
    "date": "06/06/2017",
    "body": "Spider-Man  est probablement le super-héros le plus populaire chez Marvel. Il est en tout cas le plus représenté en termes de licence. Il doit cette popularité à un équilibre qui ne se retrouve nulle part ailleurs. Les lecteurs aiment autant le «monte-en-l'air» que son alter ego Peter Parker. C'est le premier super-héros adolescent. Il est ainsi plus proche de son lectorat de base. Toujours dans cette idée de proximité, il est fort mais pas invincible.  Spidey, le surnom de Spider-Man, est peut-être le plus «humain» des super-héros. Le lecteur partage les joies et les souffrances aussi bien de Peter Parker que du tisseur de toile. La maxime de son oncle Ben -«un grand pouvoir implique de grandes responsabilités»- deviendra son leitmotiv. C'est d'ailleurs un adage que s'est approprié son lectorat. Sixième au panthéon des cent meilleurs comics Marvel L'arc narratif de la mort de Gwen Stacy, la fiancée de Peter Parker, est l'un des moments fondateurs pas seulement pour l'univers de  Spider-Man , mais pour tous les comics. C'est l'un des marqueurs de la fin de l'âge d'argent des comics et du début de l'âge de bronze: période où des écrits plus sombre et plus violent remplacent des histoires plus innocentes et manichéennes. Le numéro 121 de  The Amazing Spider-Man , volume dans lequel Gwen Stacy meurt tragiquement, est classé 6e au panthéon des cent meilleurs comics Marvel de tous les temps. La couverture originale dessinée par John Romita Sénior a récement été vendue pour 225.000 dollars, un record.  La case BD:  Gil Kane illustre avec un indéniable talent, cette 28e planche du numéro 121 de  The Amazing Spider-Man . C'est un véritable chef-d'œuvre qui est l'apothéose de cet arc bouleversant. Sur le montant du pont de Brooklyn, Spider-Man semble déchu de son statut de super-héros, a un genou à terre. Celui que l'on surnomme le «monte en l'air» à toucher terre et les fissures sur la structure semblent indiquer qu'il peut chuter encore plus bas.  Le pied du héros, qui tend vers le bord, au-dessus des fissures indique qu'il se trouve à la croisée d'un chemin. Va-t-il rester un héros ou va-t-il devenir un esprit vengeur? Gerry Conway le scénariste de cet arc est un des créateurs du personnage du Punisher et cette possibilité n'est pas à ignorer. D'ailleurs il promet la mort au bouffon vert. Il dresse d'ailleurs un poing vengeur et non pas un doigt accusateur vers ce dernier. Autour de la tête de Spider-Man, les arabesques illustrant son sens d'araignée cèdent leur place à des traits rectilignes, qu'on imagine grattés au couteau dans la trame et illustrent parfaitement toute la fureur qui déborde du tisseur à cet instant. \n                                 \n                                     «Un grand pouvoir implique de grandes responsabilités»         Phrase culte de l'oncle de Spider-Man     \n                             Le corps de Gwen, les bras ballants et la tête penchée en arrière, n'est plus qu'un pantin sans vie. Son manteau blanc semble prêt à l'enrober tel un linceul. Et clôturer, en même temps, le futur heureux qui attendait certainement le jeune couple. La mort de Gwen Stacy est la troisième qui frappe directement Spider-Man. C'est celle qui l'affecte le plus fortement et finira de définir le héros qu'il est encore aujourd'hui. En premier il y a eu la mort de son oncle Ben, tué par un voleur à la tire, que Spider-Man aurait pu arrêter. C'est le premier moment fort de culpabilité que va éprouver Peter Parker, et la première pierre (tombale) qui imprimera en lui l'idiome «Un grand pouvoir implique de grandes responsabilités». Puis le capitaine George Stacy, le père de Gwen, meurt en sauvant un enfant des débris d'un immeuble projetés lors d'un combat entre Spider-Man et le docteur Octopus. Peter se sent encore plus responsable, cette fois-ci il est à l'origine de l'incident. Et enfin, la mort de Gwen, dont la nuque se brise quand Spider-Man l'attrape avec sa toile après que le Bouffon Vert la lâche dans le vide du haut du pont de Brooklyn. Ici Peter est responsable de la mort de Gwen, dont il sera hanté toute sa vie. Aurait-il pu la sauver en s'y prenant autrement? Il se remettra sans cesse en question, et cette mort bien que tragique à ouvert tellement de portes narratives qu'elle est rétrospectivement essentielle au monde du comics moderne. Les super-héros sont dorénavant faillibles. Pour aller plus loin:  Si l'on compare la couverture du numéro 121 et la planche analysée plus haut, difficile de ne pas voir une asymétrie troublante. Sur la couverture annonciatrice d'un événement tragique on voit:  ● Spider-Man de dos, alors qu'il fait face au lecteur après ● Tous les membres de Spider-Man sont éloignés de Gwen, comme s'il ne pouvait de toute façon pas la sauver, alors qu'il l'enlace sur la planche tragique ● Les arabesques du sens d'araignée de Peter présent sur la couverture ont cédé leur place sur la 28e page à des vecteurs de colère ● Spidey est dans les airs sur la couverture et au sol lors de la conclusion ● Le seul lien semble être le poing fermé La nuit de la mort Gwen Stacy est probablement l'histoire la plus forte de tout l'univers de  Spider-Man . Elle est tellement forte qu'elle a donné lieu à un opéra rock en 1975, narré par  Stan Lee  lui-même, notamment sur la piste 20:    Et enfin la magnifique chanson  A soldier starts to bleed  de Terence P. Minogue et John Palumbo, une ode à la peine du héros:    La mort de Gwen Stacy est un des éléments fondateurs de l'identité de  Spider-Man.  Dans les adaptations cinématophiques de Sam Raimi, l'absence de cet événement tragique a provoqué une bronca chez les fans. Découvrez les aventures de Spider-Man avec notre partenaire Iznéo:   L'arc  La nuit où Gwen Stacy est morte  est disponible aux éditions Panini comics dans le recueil  Intégrale Spider-Man 1973  ainsi que dans le recueil  Marvel Hors Collection: Je suis Spider-Man."
}