{
    "description": "Gérard Depardieu tel qu'en lui-même, des femmes dures à cuire, le biopic décalé de Jacques Prévert, les guerres apaches revues par Ethan Hawke ou le cinéma en 2058... Il y a pour tous les goûts. ",
    "author": "Aurélia Vertaldi, Olivier Delcroix, Valentin Paquot",
    "title": "Les bandes dessinées indispensables à dévorer cet été",
    "date": "25/06/2017",
    "theme": "bd",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/bd/2017/06/25/03014-20170625ARTFIG00003-les-bandes-dessinees-indispensables-a-devorer-cet-ete.php",
    "body": "●  L'air des hauteurs Giant est un colosse irlandais taciturne qui vit dans les New York des années 1930. Malgré la Grande Dépression, le futur Rockefeller center s'élève au cœur de Manhattan. Italiens, Suédois, Irlandais...  Perchés sur des poutres d'acier dans des conditions de sécurité nulles et pour 1,50 dollar de l'heure, ces ouvriers immigrés ne valent pas grand-chose. Quand Ryan Murphy se tue du haut de son funeste perchoir, Giant, aussi taciturne que fascinant, est chargé d'avertir sa femme et de lui envoyer l'indemnité réglementaire, en cas de décès. 50 dollars! Il lui enverra plutôt de belles lettres dactylographiées et se fera passer pour lui.  Une erreur qu'il risque de payer très cher. Personnages profonds et attachants, graphisme époustouflant, tonalité d'autrefois restituée par une délicate couleur sépia, l'album de Mikaël, qui marque l'entrée de Mikaël, auteur autodidacte pétri de talents, dans le prestigieux catalogue Dargaud est une vraie pépite. Giant, Tome 1,  Mikaël, Dargaud, 19,99 euros  ●  Sapin et le bon gros géant Entre coups de gueules et confidences, d'Azerbaïdjan à la Bavière, en passant par la Russie, le monstre sacré du cinéma français se révèle  dans l'album de Mathieu Sapin .  Le dessinateur ne s'est pas économisé pour notre Gégé national. Azerbaïdjan, Bavière, Russie, Portugal... Entre octobre 2012 et avril 2016, il a suivi, crayon et carnet à la main, le monstre sacré du cinéma français dans plusieurs séjours à l'étranger. Moins ennuyeux que d'écumer les coulisses de l'Élysée. Parler de la démesure de Depardieu relève d'une lapalissade. Mais la vivre à ses côtés est une autre histoire.  Sapin a connu cette intempérance de l'intérieur. Jusque dans les saunas particuliers d'un ancien haut gradé russe, à Moscou où les massages consistent à enduire le corps de sel et de miel que l'on fouette avec des branches de sapin. L'auteur montre à merveille la dimension pantagruélique d'un homme insatiable et libre que le monde entier nous envie. Un énaurme régal. Gérard cinq années dans les pattes de Depardieu , Mathieu Sapin, Dargaud, 19,99 euros ●  Femmes, je vous aime Pénélope Bagieu aime les femmes libres. Elle l'a déjà prouvé avec  California Dreamin',  son histoire imaginée de Mama Cass, la chanteuse emblématique de The Mamas & the Papas.   Culottées  ne met pas à l'honneur une mais quinze pétroleuses au destin extraordinaire. Décidées à ne pas se laisser enfermer dans le rôle souvent peu flatteur que la société échafaudait pour elles, ses héroïnes bouleversent les lignes. Une pilosité trop développée chez Clémentine Delait? Elle deviendra la première grande femme à barbe. En quelques pages extrêmement dynamiques où s'entremêlent savamment humour et récit documenté, elle sait extraire la quintessence de l'existence exceptionnelle de ces quinze femmes à poigne. De quoi tenir en haleine le lecteur de la première à la dernière case. Culottées tome 1 , Pénélope Bagieu , Gallimard, 19,50 euros ●   Prévert de rage Fougueux, révolté, sanguin ou spécialiste du coup de boule, Prévert? Dans  Jacques Prévert n'est pas un poète,  oubliez l'image iconique du vieux monsieur à la casquette, clope au bec, qui écrit des poèmes pour les enfants. Hervé Bourhis au scénario et Christian Cailleaux au dessin dressent un portrait bien plus bouillonnant de notre artiste national. Découpée en trois décennies, des années 1920 à 1950, ce biopic qui commémore les 40 ans de sa disparition, a la particularité de nous présenter l'artiste dans l'impétuosité de la jeunesse. De Constantinople à Moscou, en passant par New York et bien évidemment par le foisonnant Montparnasse des années folles.  Trente années où se sont forgées toutes les facettes artistiques du poète, tour à tour comédien, scénariste, chansonnier, dialoguiste. Un biopic passionnant.  Jacques Prévert n'est pas un poète , Christian Cailleaux, Hervé Bourhis, Dupuis, 32 euros ●  L'origine de la violence Ethan Hawke rend justice aux apaches. Loin de la mythologie hollywoodienne, l'acteur s'est placé du point de vue des Amérindiens pour sa première expérience de scénariste de bande dessinée. Quand il raconte le conflit qui a opposé en 1872 les colons aux Indiens, ce sont les grands chefs et guerriers apaches, de Cochise à Victorio en passant par Geronimo, qui sont les vrais héros. Pour le scénariste, le propos est très clair, les apaches furent acculés à la violence. Poussés à la guerre pour garder leur indépendance. L'ouvrage commence par le massacre d'une tribu indienne dont la famille de Geronimo, par l'armée mexicaine. Début d'une spirale inéluctable de violence. Le roman graphique de 240 pages en noir et blanc rend toute la fierté et la noblesse d'un peuple pétri de rites, de croyances, de règles sociales ou de ruses, nécessaires à sa survie.  Indeh une histoire des guerres apaches , Greg Ruth, Ethan Hawke, Hachette Comics, 19,95 euros ●  Bienvenu dans le futur Le jeune Ugo Bienvenu a lu les bons auteurs, c'est certain. Sa culture cinématographique est également irréprochable. Au carrefour de ces deux médiums, on trouve souvent un artiste tel Guy Pellaert, qui débuta dans les années 70 avec un album scénarisé par le cinéaste Pascal Thomas  Pravda la survireuse , créature ultraérotique chevauchant une moto rutilante, tout en arborant le visage de Françoise Hardy. Avec  Paiement accepté , Bienvenu lui rend sacrément hommage. Il met en scène une intrigue surréaliste, futuriste, située dans la France de 2058, où un cinéaste au sommet de sa gloire, multi-oscarisé, s'apprête à réaliser  Merci, pardon , un ambitieux film de science-fiction biographique dont il rêve depuis vingt ans.  Un film que Terrence Malick n'aurait pas renié. Son producteur de toujours (qui a la tête de Donald Trump) le suit dans cette nouvelle aventure. Mais il engage un jeune réalisateur pour assurer ses arrières. Grand bien lui prend. Le réalisateur est victime d'un accident de train… Sur cette trame tragique, Bienvenu brode un album qui oscille entre la pop culture seventies de la peinture de Roy Lichtenstein et le cinéma de Lynch. Le résultat est assez sidérant, déstabilisant et beau. On a hâte de découvrir le prochain album de cet auteur prometteur… Paiement accepté,  Ugo Bienvenu, éditions Denoël Graphic, 21,90 euros ●  L'emprise des sens L'album de Bastien Vivès raconte les premiers émois d'Antoine, adolescent de 13 ans, en vacances avec ses parents et son petit frère, Titi. Lorsqu'Hélène, 16 ans, arrive avec sa mère pour quelques jours, elle trouble le garçon. Six ans après la consécration  Polina , son récit sur les débuts d'une danseuse étoile adapté au cinéma, Bastien Vivès revient au roman graphique. Révélé en 2009 par l'excellent l'album minimaliste et intimiste  Le Goût du Chlore,  il gagne ici en sensualité. Le lecteur reconnaîtra les expressions esquissées des visages si chers à l'auteur, les non-dits qui en disent long, le langage des corps dessiné toujours avec autant de brio et davantage de maîtrise. Avec  Une sœur , Bastien Vivès plonge le lecteur dans le monde du fantasme adolescent. Le cadre bienveillant d'une maison de vacances permet de montrer cette découverte des corps et de la sexualité avec toute la délicatesse qu'on reconnaît au jeune auteur de 33 ans, qui ne se prive pas de certains gros plans, qui sans la finesse de son approche, pourraient heurter. Du grand Bastien Vivès.  Une sœur , Bastien Vivès, Casterman, 20 euros ●  Sable magique Impossible de songer à l'été sans y associer le bord de mer, le sable chaud et le roulis des vagues. Camille Pot, revêt son costume d'anthropologue et croque avec justesse et humour des conversations entendues le long des côtes. La plage et sa sociologie si particulière. Que ce soit ce vieux couple qui parle de l'embonpoint, ces plagistes qui mesurent leur bonheur en le mettant en perspective avec les voyageurs du métro, ce jeune coq fier de sa plastique ou ce goujat qui monopolise la serviette au détriment de sa compagne, c'est une drôle de faune en maillot de bain que dépeint l'auteur. Le lecteur retrouvera avec plaisir des situations cocasses, pittoresques ou incongrues. Elles ont un point commun: elles sentent le vécu. Et forment un recueil essentiel des plagistes bédéphiles.  Conversations de plage , Camille Pot, éditions Warum, 14€  ●  L'enfant et les dragons Aaron joue au baseball avec son fils aîné au bord d'une forêt, recevant un appel de sa femme, il le quitte des yeux un instant. Pour ne plus jamais le revoir... Un an plus tard, alors que la famille est déchirée suite à cette disparition, Aaron a sombré dans l'alcool. On l'a accusé d'avoir assassiné leur enfant. Mais bientôt les parents reçoivent une convocation du commissariat. Un individu prétend être leur fils. Mais il n'a plus rien d'un jeune enfant, c'est un adulte qui se présente à eux. Il prétend être un tueur de dragons. Il en a l'attirail ainsi que la musculature. Un titre où l'auteur, Joshua Williamson, brosse tout le spectre des sentiments avec maestria. La psychologie familiale, la déception, la trahison, l'espoir... tout prend une dimension palpitante dans ce récit. Avec Lucas Adriano à la couleur,  Birthright , riche en surprises, promet un été palpitant aux lecteurs qui en ouvriront les pages. Birthright, Le Retour,  Joshua Williamson et Andrei Bressan, Delcourt, 16,50 euros ●   L'école des héros Présenté comme le manga pour jeune adolescent héritier de  Dragon Ball ,  Naruto, Bleach  et autres grands succès du genre,  My Hero Academia  réjouira les fans du genre de tout âge. Puisant énormément dans l'univers des comics américains, en particulier des X-Men (académie des super-héros, costumes, nombreux pouvoirs), ce titre délivre un savant mélange de culture pop sans frontière. Kohei Horikoshi, rajoute à ce nouveau folklore, un humour déjanté, des planches d'une richesse incroyable, le tout servi par une mise en scène dynamique et une tension maîtrisée. Autant de clés pour expliquer le succès de ce titre détonnant.   Alors que le 9e tome sort le 6 juillet 2017, la série ne cesse de monter en puissance et confirme toutes les attentes que les lecteurs avaient placées en elle dès ses débuts. My Hero Academia,  Kohei Horikoshi ,  éditions Ki-oon, 6,60 euros ● d  Lolita Séchan, la fille de Renaud, livre un premier album très personnel, entre difficultés de s'émanciper du poids de l'héritage familial et une rencontre décisive dans le nord du Vietnam. La jeune Lolita s'ennuie ferme dans l'appartement parisien de sa mère, «le cul vissé sur une chaise, à gamberger nuit et jour sur mon avenir». Elle se cherche, enfermée dans ses velléités et la nécessité de prendre une vraie décision. «J'avais douze ans d'âge mental. Paris m'étouffait, sans parler de ma famille. Alors j'ai décidé d'aller voir ailleurs si j'y étais», écrit-elle. Aussitôt après, le lecteur se retrouve propulsé au Vietnam. L'héroïne, alors âgée de 22 ans, rencontre Lo Thi Gom, 12 ans. Entre la Parisienne chouchoutée par ses parents en mal de vivre et la petite fille de la minorité Hmong opprimée au Vietnam, un lien improbable va se tisser.  Les Brumes de Sapa  tient à honorer cette relation qui perdure encore aujourd'hui. Un album de 250 pages qui propulse de la plus belle des façons la fille de Renaud sur la scène du 9e art. Entre récit initiatique et BD reportage, il revient sur les 10 années qui ont permis à la jeune auteur de trouver sa voie et de s'émanciper de ses parents. Sur ce chemin épineux, le visage de Lo Thi Gom fait office de providence.  ●  Hibakusha mon amour «La première fois que j'ai entendu parler de la bombe atomique, j'étais une petite fille, incrédule et effarée face à des images de destruction totale et d'Hibakusha. Le contraste entre la sonorité du mot, si poétique, et sa signification m'avait impressionnée. Ces quatre jolies syllabes chantantes, entrecoupées de consonnes masquent une réalité terrible, celle des survivants des bombes de Hiroshima et de Nagasaki, marqués dans leur chair et dans leur âme», confie Thilde Barboni en guise de prologue à l'album au sobre titre de  Hibakusha . Entre fiction et réalité historique, la scénariste raconte l'histoire d'un homme enrôlé qui refuse la guerre. Ludwig Mueller, traducteur-interprète pour le parti nazi, est envoyé à Hiroshima pour travailler sur des documents confidentiels.  Au fil de ses traductions, il comprend que ces textes cryptés renferment les desseins monstrueux du régime hitlérien. Sa rencontre avec une belle Japonaise va lui donner le courage de contrecarrer les plans d'Hitler. Après la capitulation allemande, notre héros est fait prisonnier à Hiroshima... Il fera partie des atomisés de l'Histoire. Un élégant album qui rend hommage à une nation meurtrie par la folie des hommes. Hibakusha , Olivier Cinna, Thilde Barboni, Dupuis, 16,50 euros"
}