{
    "title": "Shelby GT 350 : une Mustang mordue par un Cobra",
    "body": "Ford  et Carroll Shelby, c'est une longue histoire qui débute en 1965, quand la firme de Dearborn requiert les talents du préparateur texan pour développer une version survitaminée de la  Mustang , capable de rivaliser avec les «muscle cars» de Chevrolet et Plymouth.  C'est ainsi que la première Shelby GT 350, un superbe coupé fastback mû par un solide V8 de 4,7 litres développant 250 ch, voit le jour. De cette association de bienfaiteurs, naît aussi la Mustang 390 GT que Steve McQueen pilote dans le film Bullitt. Pour en finir avec les présentations, Carroll Shelby fut également le père de la non moins célèbre AC Cobra. Quelque cinquante années plus tard, la Shelby GT 350, première du nom, est venue saluer l'arrivée, plus ou moins clandestine, de sa descendante sur le continent européen. Si la dernière génération de Mustang est régulièrement importée sur notre Vieux Continent, non sans un certain succès, la nouvelle Shelby GT 350 y débarque au compte-gouttes, à l'initiative d'officines privées se chargeant de son homologation, au coup par coup.  En vertu de quoi, l'amateur de Mustang en quête de performance et d'exclusivité a désormais la possibilité d'acquérir un véritable pur-sang. La Shelby GT 350 couvée par les experts du département Ford Performance, se retrouve propulsée en 2017 par un V8 inspiré de mécaniques de course et doté, notamment, d'un vilebrequin plat.  Ce gros V8 lové sous son long capot avant développe la bagatelle de 526 ch. «Gare, Gare, Gare, Là c'est du mastoc. C'est pas du Ronsard, C'est de l'amerloque» comme le chantait si bien Claude Nougaro. Ce bloc grimpe jusqu'à 8 250 tr/min sur les rapports intermédiaires, dans un déferlement de décibels aux accents métalliques à vous donner des frissons. Ce fort en couple (582 Nm) ne se cabre pas comme une mécanique italienne renommée, mais il en passe force, rien ne semble pouvoir le stopper. Rien, hormis un système de freinage signé Brembo qui ne manque ni de mordant, ni d'endurance.  Entre une Mustang GT et une Shelby GT 350, la filiation est évidente et le pilotage comparable. La différence, tient dans un surcroît d'efficacité qui fait que, malgré une masse en ordre de marche frisant les 1,7 tonne, l'épreuve du circuit se transforme en partie de plaisir.  Nous avons particulièrement apprécié la maîtrise du roulis, l'équilibre parfait entre les essieux, la motricité assurée par un différentiel Torsen et un petit levier de vitesses précis à souhait. Un bilan enthousiasmant que l'on doit néanmoins tempérer, à la découverte d'un tarif plus de deux fois supérieur à celui d'une Mustang GT. À 100 000 € l'exemplaire, la concurrence a du répondant... Remerciements à François Delais de  Courtoise automobiles SA , concessionnaire Ford et importateur de Shelby, qui nous a confié sa GT 350 pour un essai «no limit». Fiche technique Moteur:  V8, 32 soupapes, 5.163 cm3 Puissance: 526 ch à 7.500 tr/min Couple:  582 Nm à 4.750 tr/min Transmission:  propulsion, boîte méca 6 rapports Dimensions (L/l/h):  4,80/1,93/1,38 m Poids:  1.680 kg Vitesse:  275 km/h 0 à 100 km/h:  env. 4,5 s Consommation:  14,6 l/100 km (norme canadienne) Emissions de CO²:  341 g/km (norme canadienne) Prix:  100.000 €",
    "description": "ESSAI - L'exclusive Shelby GT 350 est un coupé dédié aux gentlemen drivers, amateurs de « muscle cars », qui trouvent que la Ford Mustang manque quelque peu de mordant.",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/26/30002-20170626ARTFIG00166-shelby-gt-350-une-mustang-mordue-par-un-cobra.php",
    "author": "Thierry Etienne",
    "date": "26/06/2017"
}