{
    "date": "19/06/2017",
    "author": "Elena Scappaticci",
    "url": "http://www.lefigaro.fr/conso/2017/06/19/20010-20170619ARTFIG00243-la-menagere-de-moins-de-50-ans-n-est-plus-vive-le-responsable-des-achats.php",
    "newspaper": "Le Figaro",
    "theme": "conso",
    "title": "La «ménagère de moins de 50 ans» n'est plus, vive le « responsable des achats » !",
    "description": "Dans son étude «Link Shopper», l'agence KR Media, en partenariat avec le Celsa Paris Sorbonne, fait le portrait d'une nouvelle génération d'acheteurs qui rompt avec les circuits de consommation traditionnels et impose au marketing de diversifier ses cibles.",
    "body": "Connaissez-vous la «Menaf»? Derrière ce néologisme un peu barbare né de la contraction des termes «ménagère» et «enfants» se dissimule celle qui fut pendant longtemps l'idole des annonceurs et des régies TV: la «ménagère de moins de cinquante ans». Créée en 1989, cette figure symbole et cible prioritaire de la publicité avait été conçue à l'époque où le modèle familial encore hégémonique était celui du couple hétérosexuel avec enfants. Mais qu'on se le tienne pour dit: la petite fée du logis qui, rouleau de pâtisserie en main et enfants accrochés à ses jupons, fit les belles heures de Moulinex, n'existe plus.  Première étape décisive de cette petite révolution: le 11 décembre 2014, le comité Audimétrie, composé de 19 représentants de diffuseurs de télévision, annonceurs et publicitaires, prononce la mort sémantique de la «ménagère de moins de cinquante ans». La nature ayant horreur du vide, les «sages» de l'audimat se trouvent alors une nouvelle égérie en la personne de la «Femme Responsable principale Des Achats du foyer», également surnommée «FRDA». Son règne aura été de courte durée. Selon une étude réalisée par l'agence KR Media*, en partenariat avec le Celsa Paris Sorbonne ,  les professionnels du marketing lui préfèrent désormais le «responsable des achats». D'une personne à une fonction Une appellation conçue pour rendre compte du basculement des politiques de ciblage opérées par les marques de la personne qui fait les courses - la fameuse «Menaf», ou «FRDA» - à la fonction. Non pas que la femme de moins de cinquante ans ait définitivement disparu des radars des régies publicitaires, loin s'en faut. Les récentes campagnes publicitaires ayant accompagné la Fête des mères prouvent que le vieux cliché a encore de beaux jours devant lui. Cependant, les informations obtenues grâce aux données récoltés par les sites internet («Big Data»), permettent désormais aux marques de sortir d'une politique de ciblage de masse, nécessairement réductrice, et de démultiplier les nouvelles «égéries» potentielles. L'émergence de cette fonction de «responsabilité des achats» n'est donc que le dernier signe des velléités d'expansion de la sphère marketing, qui se saisit un peu tardivement de toutes les opportunités créés par l'éclatement des structures familiales «traditionnelles».  \n                                 \n                                     35% des «Responsables Des Achats» sont des hommes, 44% si l'on considère la génération «millennial»     \n                             Et les opportunités économiques sont immenses. Si la société française compte encore 71% de familles dites «traditionnelles», aux marges de ce schéma encore largement hégémonique se développent de nouveaux modèles - monoparentalité, familles recomposées, familles homoparentales - qui redéfinissent la distribution des rôles au sein du foyer et modifient en profondeur les modes de consommation et les circuits de décision qui y sont associés. Cette nouvelle appellation permet notamment de prendre en compte la progressive masculinisation de la fonction. 35% des «RDA», en France, seraient aujourd'hui des hommes. Ils sont même 44% si l'on considère uniquement les hommes nés à partir du début des années 80 (les fameux «millennials»). » Lire aussi: Les Millennials, bêtes noires des grandes marques  Ce basculement axiologique rend compte également d'une nouvelle - et très forte - dilution de la responsabilité de l'achat au sein du foyer. Fini le temps où la «ménagère» assumait seule le choix des achats, 48% des Français partagent désormais la décision d'achat en couple. Les enfants ont également de plus en plus leur mot à dire, puisque 10% des décisions d'achat sont désormais prises avec eux, 32% dans le cas des familles monoparentales. Quant à la frontière d'âge, fixée à 50 ans, elle n'a définitivement plus lieu d'être. Les plus de 50 ans représentent désormais 40% de la population active et un tiers des «RDA». Sauf que 34% d'entre eux avouent dans le même temps ne pas se reconnaître dans les publicités qui leur sont actuellement adressées ... Il était donc grand temps que l'imaginaire des marques abandonne sa «ménagère» pour coller davantage aux réalités de son époque. *Link Shopper,  quelles responsabilités des achats aujourd'hui, étude KR Media en partenariat avec JCDecaux et le Celsa Paris Sorbonne, parution le 28 juin 2017. "
}