{
    "description": "Le «Exquisite Collection Côtes De Provence 2016» est notamment vendu chez Aldi pour la somme de sept euros. Il a été reconnu par le célèbre International Wine Challenge de Londres dans sa liste des meilleurs vins du monde.",
    "author": "",
    "title": "Le meilleur rosé du monde coûte... sept euros",
    "date": "22/06/2017",
    "theme": "conso",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conso/2017/06/22/20010-20170622ARTFIG00290-le-meilleur-rose-du-monde-coutesept-euros.php",
    "body": "Voilà une actualité viticole qui confirme qu'il n'y a pas toujours besoin de payer le prix fort pour avoir un produit de qualité. La preuve: le vin rosé «Exquisite Collection Côtes De Provence 2016», notamment commercialisé par la chaîne de supermarchés allemande Aldi, a obtenu une médaille d'argent décernée par le prestigieux International Wine Challenge de Londres, qui existe depuis 1980. La bouteille est vendue dans les rayons d'Aldi depuis avril 2017, et coûte 6,99 euros. Il s'agit donc d'une belle opportunité «qualité-prix» pour l'apéritif.  Jules Wines, producteur de ce vin, peut donc se targuer d'avoir obtenu la seconde place générale au Challenge 2017 et la médaille d'or pour les rosés vendus moins de huit livres. Le jury de professionnels a notamment rendu hommage à ce vin «riche en fruits d'été avec un palais d'acidité royal et un arôme en arrière-bouche rafraîchissant». Petites précisions, recueuillies par le site  Konbini : ce vin est obtenu à partir de différents cépages de grenache, cinsault et syrah dont les saveurs sont décrites comme «un mélange de fraises et fruits blancs, subtilement épicé». Le rosé le plus cher coûte environ 100 euros Le Côtes de Provence Exquisite de 2016 a su convaincre lors des semaines de tests à l'aveugle qui ont eu lieu au mois d'avril dernier. Pourtant, la concurrence était rude: pas moins de 17.000 grands crus se disputaient cette place. Une aubaine pour le directeur adjoint de l'enseigne Aldi - une chaîne de supermarchés hard-discount - Tony Baines, qui a pour sa part réagi en saluant cette récompense, «la reconnaissance une fois de plus de la qualité de notre vin, le témoignage de notre dur travail pour offrir des produits exceptionnels à des prix imbattables».  Et de l'autre côté du caddie, combien coûte le rosé le plus cher du monde? On le trouve dans le département varois, qui produit le plus de bouteilles de vin rosé dans le monde. Ses territoires viticoles comptent parmi les plus anciens vignobles de France. Vendu aux alentours de 100 euros - selon les cuvées - le rosé Garrus est le plus cher au monde. Sa  démarche tend vers «une approche qualitative de la vinification du rosé» , précise  Le Figaro Vin . Au global, c'est 80% de la production est vendangée à la main en petites cagettes!"
}