{
    "description": "VIDÉO - L'actuelle ministre des Affaires européennes est sous le coup d'une enquête préliminaire du parquet de Paris pour «abus de confiance» lorsqu'elle était eurodéputée. Elle se défend de toute irrégularité.",
    "author": ", AFP agence",
    "title": "Assistants parlementaires : visée par une enquête, Sarnez porte plainte",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/30/01002-20170530ARTFIG00025-marielle-de-sarnez-visee-par-une-enquete-pour-son-ex-assistante-parlementaire.php",
    "date": "30/05/2017",
    "body": "Marielle de Sarnez, ministre des Affaires européennes du nouveau gouvernement, est soupçonnée par la justice française d'emploi fictif concernant son ex-attachée au Parlement européen. Selon  Le Parisien , celle qui soutient  la loi de moralisation de vie publique  est visée depuis le 22 mars par une enquête préliminaire du parquet de Paris pour «abus de confiance». De son côté, la ministre dément tout délit. Sur  Twitter , elle a d'ailleurs annoncé avoir «saisi le procureur de la République d'une plainte en dénonciation calomnieuse contre Mme Sophie Montel (l'eurodéputée FN qui a signalé son cas, ndlr)».   D'après le quotidien, elle est la cible, comme 18 autres eurodéputés français, d'une enquête ayant démarré à la suite d'une dénonciation de l'eurodéputée Front national  Sophie Montel . Cette dernière a demandé à la justice de se saisir du cas de 19 eurodéputés de droite, de gauche et écologistes, parmi lesquels Marielle de Sarnez, et d'une trentaine d'assistants.  Le Figaro  s'en faisait l'écho  dès le mois de mars. Une  enquête similaire vise déjà des eurodéputés FN , dont Marine Le Pen, accusés par le Parlement européen d'avoir versé frauduleusement des salaires d'un montant de près de cinq millions d'euros à des assistants parlementaires entre 2012 et 2017. Un contrat de travail validé par le Parlement   Marielle de Sarnez, députée MoDem Île-de-France jusqu'à sa nomination au gouvernement, a affirmé lundi soir sur Twitter que le contrat de travail de son assistante parlementaire a été, «comme celui de tous (ses) assistants, validé et approuvé par le Parlement européen, encadré par des règles européennes bien plus strictes que les règles en vigueur en France».  D'après  Le Parisien , c'est le contrat de Philippine Laniesse qui pose question. Cette assistante basée en circonscription étant par ailleurs élue locale, «sa situation a été déclarée et vérifiée par le Parlement européen», a ajouté Mme de Sarnez, qui assure que le travail en question «a été accompagné de rapports d'activité réguliers et consultables».  LIRE AUSSI NOTRE LIVE  :  La ministre Marielle de Sarnez visée par une enquête"
}