{
    "description": "Ils sont soupçonnés d'avoir installé un barrage de troncs d'arbres sur l'autoroute A16 à l'origine de la mort d'un chauffeur polonais dans la nuit de lundi à mardi. Les quatre inculpés, qui contestent les faits, ont été placés en détention provisoire.",
    "date": "22/06/2017",
    "author": "Edouard de Mareschal, AFP agence",
    "theme": "actualite france",
    "title": "Chauffeur tué dans le Pas-de-Calais : quatre migrants inculpés et écroués",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/22/01016-20170622ARTFIG00050-chauffeur-tue-dans-le-pas-de-calais-quatre-migrants-inculpes-et-ecroues.php",
    "body": "Quatre migrants ont été inculpés pour «homicide involontaire» et placés en détention provisoire par le parquet de Saint-Omer. Ils sont soupçonnés d'avoir installé  le barrage de troncs d'arbres sur l'autoroute A16 qui a provoqué un accident de la circulation dans lequel un chauffeur polonais a perdu la vie mardi . Une première, depuis le début de la crise migratoire de 2014. Il s'agit de deux Afghans majeurs et deux mineurs érythréens de plus de 16 ans, qui contestent les faits. Ils ont été placés en détention provisoire. Ils faisaient partie du groupe de neuf migrants interpellés sur les lieux de l'accident, dans l'un des trois poids lourds bloqués par le barrage. Les cinq autres individus, quatre Érythréens et un Éthiopien âgés de 13 à 16 ans, n'ont pas pu être placés en détention provisoire du fait de leur minorité. Ils ont fait l'objet d'une mesure de placement. Le barrage, installé à la hauteur de Guemps à une quinzaine de kilomètres de Calais, a provoqué un accident dans la nuit de lundi à mardi entre une camionnette immatriculée en Pologne et l'un des trois poids lourds arrêtés sur la voie. La camionnette s'est alors embrasée avec le conducteur Miroslav I. dans l'habitacle. L'état de son corps n'avait pas permis son identification dans un premier temps. «Forte inquiétude» en Pologne En Pologne, l'incident «a suscité une forte inquiétude dans la société, ce qui est bien compréhensible et pleinement justifié, et notamment dans les milieux de l'industrie des transports», a écrit le ministre polonais de l'Intérieur Mariusz Blaszczak dans une lettre adressée à son homologue français Gérard Collomb. Les barrages routiers refont leur apparition dans les Hauts-de-France, signe d'un retour croissant des migrants qui veulent passer en Angleterre, malgré le démantèlement de la Jungle en octobre dernier. Au début du mois de juin, une vingtaine de migrants avaient installé un barrage enflammé sur l'autoroute A16 au niveau de Marck, soit quelques kilomètres avant l'entrée vers la rocade portuaire. Fin mai, un autre barrage avait été érigé dans des conditions similaires. » LIRE AUSSI -  Gérard Collomb: «Ce que sera la nouvelle loi antiterroriste» Les migrants reviennent dans le Calaisis avec le retour des beaux jours. Pour la plupart Érythréens et Soudanais, ils tentent de passer en Angleterre. Ils seraient environ 500 selon l'association l'Auberge des migrants, 300 selon la préfecture.  Depuis le démantèlement de la «Jungle» en octobre 2016  et la prise en charge de 7000 migrants dans des Centres d'accueils pour demandeurs d'asile (Cada), les services de l'État tentent d'éviter la réinstallation des migrants dans le Calaisis. "
}