{
    "description": "Des experts de l'OMM ont retrouvé dans leurs archives les cyclones, tornades, coup de foudre et chute de grêle ayant fait le plus de morts dans l'histoire.",
    "author": "Jean-Luc Nothias",
    "title": "Les événements météorologiques les plus meurtriers",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/05/18/01008-20170518ARTFIG00232-les-evenements-meteorologiques-les-plus-meurtriers.php",
    "date": "18/05/2017",
    "body": " Les archives  des événements météorologiques extrêmes  de l'Organisation météorologique mondiale (OMM) ont permis de dresser un bilan planétaire des catastrophes dues à la météo ayant fait le plus de victimes. Une annonce faite dans le cadre de la présentation des programmes de 2 conférences internationales sur les systèmes d'alerte précoce pour les phénomènes extrêmes, et le renforcement de la réduction du risque de désastre, qui se tiennent à Cancun (Mexique) du 22 au 26 mai sous l'égide de l'OMM et de l'ONU. «Les événements météorologiques extrêmes causent de sérieuses destructions et des pertes humaines majeures», écrit le secrétaire général de l'OMM, Petteri Taalas. «C'est l'une des raisons pour lesquelles l'OMM œuvre à améliorer les systèmes d'alerte précoces ainsi que la prévision».  Les 19 experts de la commission spécialisée de l'OMM ont eu accès  aux archives météorologiques remontant à 1873.  Ils se sont pour l'instant intéressés à 4 types de catastrophes météorologiques: cyclones (ouragans et typhons), tornades, coups de foudre (bilan pour un orage et pour un éclair unique), grêle, mais pas encore au coup de froid, aux vagues de chaleur, à la sécheresse ou aux inondations. Le Bangladesh: triste détenteur des plus lourds bilans humains La mortalité la plus élevée associée à un cyclone tropical, avec une estimation de 300.000 victimes minimum, a été enregistrée lors du passage du cyclone «Great Bhola» sur le Bangladesh (à l'époque le Pakistan Oriental) les 12 et 13 novembre 1970. En ce qui concerne les tornades, c'est aussi au Bangladesh que les experts ont retrouvé un bilan record. Le 29 avril 1989, près de 1 300 personnes avaient trouvé la mort lors d'une tornade dans le district de Manikganj, qui avait détruit deux villes et fait 80.000 sans abris. Un éclair, 469 victimes En ce qui concerne les victimes de la foudre, deux catégories ont été créées, pour des effets directs ou indirects. Les experts de l'OMM ont pu déterminer qu'un seul éclair, le 23 décembre 1975, dans une maison traditionnelle des Manica Tribal Trust Lands de l'ancienne Rodhésie (actuel Zimbabwe) avait provoqué la mort de 21 personnes. Conséquence de la foudre, l'incendie d'un dépôt de carburant, le 2 novembre 1994 à Dronka, près d'Assiout en Égypte, fit 469 morts.  Des grêlons gros comme des balles de cricket Enfin, le plus grand nombre de morts associés à une chute de grêle est survenu le 30 avril 1888 en Inde, près de Moradabad, où 246 personnes ont succombé sous une pluie de grêlons «gros comme des œufs d'oies, des oranges ou des balles de cricket», d'après un témoin météorologiste. Des maisons avaient été sérieusement abîmées, des vérandas détruites, des cortèges de mariage près d'une rivière décimés et 1 600 cadavres d'animaux recensés. «C'est l'un des aspects des discussions actuelles et des recherches sur le changement climatique en cours», écrivent les experts. «Comme la population mondiale continue de croître, que le climat change, une plus grande proportion de l'humanité est menacée par une multitude de phénomènes de la météo et du climat». Les experts de l'OMM souhaiteraient que l'amélioration des prévisions météo à l'échelle locale et la mise en place de système d'alertes continuent. Et de citer  le site MeteoAlarm  qui permet d'avoir ce type d'informations pour tous les pays européens."
}