{
    "description": "VIDÉO - Les autorités de Manille ont annoncé la fin prochaine de la bataille qui enflamme cette ville musulmane, dont se sont emparés le 23 mai des rebelles islamistes ayant prêté allégeance à l'État islamique, semant la terreur et le chaos.",
    "title": "Philippines : les djihadistes perdent du terrain à Marawi",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/08/01003-20170608ARTFIG00228-philippines-les-djihadistes-perdent-du-terrain-a-marawi.php",
    "date": "08/06/2017",
    "body": "«La bataille de Marawi pourrait s'achever d'ici quelques jours», a annoncé jeudi le Général Eduardo Año, chef d'état-major de l'armée philippine. Réduits à une «petite poche de résistance» selon les forces armées philippines, les combattants islamistes, qui se revendiquent de l' État islamique  (EI), se retrouvent cantonnés dans certains quartiers de Marawi, la principale ville musulmane des Philippines catholiques, plongée dans le chaos le 23 mai. L'armée continue d'empêcher leur percée et nombre de ces combattants ont fui la ville assiégée ou se sont rendus aux autorités philippines.  Selon le Général de division Carlito Galvez, chef de l'armée dans la région, «plus ou moins 100 civils» seraient encore retenus en otage par les factions islamistes. Parmi les captifs se trouve notamment le prêtre catholique Teresito ‘Chito' Soganub, enlevé dès le premier jour du combat dans la cathédrale de la ville, avant que les rebelles islamistes n'y mettent le feu. Certains des otages sont reclus chez eux, tandis que d'autres servent de bouclier humain aux partisans de  Daech . Néanmoins, Galvez a soutenu Año en déclarant «avoir paralysé la logistique des insurgés, laissant entrevoir la possibilité d'une fin prochaine du combat.» Internationaliser la violence de l'EI Faisant près de 200 morts, la bataille de Marawi a fortement inquiété le gouvernement central de Manille. Considérée comme une «invasion» par le président philippin  Rodrigo Duterte , qui avait déclaré la loi martiale dans la région quelques heures après le début des combats, cette insurrection de l'EI a révélé le nouveau mode opératoire ainsi que la nouvelle stratégie de Daech: créer une base régionale de Daech sur l'île philippine de Mindanao.  La découverte d'une vidéo la semaine dernière montrant les «cerveaux» de l'opération discutant de la meilleure façon de couper Marawi du reste du monde a renforcé l'idée selon laquelle le but de la rébellion était de créer un ‘wilayat', une province de Daech dans la région. La présence de combattants malais, indonésiens et singapouriens a aussi été révélatrice puisque c'est la première fois en Asie du Sud-Est que des branches locales de Daech déploient leurs forces sur des territoires autres que les leurs. Cette capacité de mobilisation et de déplacement de terroristes étrangers vise à l'internationalisation de la violence de l'EI, ce dernier s'appuyant sur les sous-groupes lui ayant prêté allégeance.  Reprenant peu à peu contrôle de la ville, Manille explore à présent les différentes pistes pouvant expliquer la vitalité et la connaissance du terrain des partisans de l'EI. Ainsi, le chef d'état-major Eduardo Año a déclaré à la télévision philippine que c'est à cause «d'une combinaison d'hommes politiques, de citoyens et de membres du groupe Maute» ayant soutenu les insurgés djihadistes.  L'ancien maire de Marawi, Fahad Salic, a d'ailleurs été arrêté mercredi, considéré par le Général Gilbert Gapay, le porte-parole régional de l'armée, comme «un fervent partisan ayant fourni logistique et financement durant les premières années de ce groupe Maute-EI.»"
}