{
    "title": "Ce que les qataris possèdent en France - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/ce-que-les-qataris-possedent-en-france-6067501",
    "date": "07/06/2017",
    "body": "Voilà qui pourrait constituer le baptême de feu du tout nouveau ministre des affaires étrangères, Jean-Yves Le Drian. L’Arabie Saoudite a en effet décidé hier après-midi de rompre toute relation diplomatique avec le Qatar, l’accusant de continuer à financer les Frères Musulmans ainsi que des groupuscules soupçonnés de mener des activités terroristes. L’Egypte, les Emirats arabes unis, le Bahreïn et le Yemen lui ont emboîté le pas pour les mêmes raisons, et le riche émirat du Golfe se retrouve donc isolé de la plupart de ses voisins. Le chef de la diplomatie française a immédiatement tenté d’apaiser la situation, insistant sur «la progression de l’intégration régionale» et assurant de sa coopération dans la lutte contre le terrorisme. Une façon de se poser en médiateur, après que les Etats-Unis ont de leur côté incité l’Arabie Saoudite à rompre ses relations avec l’Iran, pays avec lequel le Qatar est l’un des seuls de la région à continuer d’entretenir des relations. \n L’issue de ce début de crise dans le Golfe représente un enjeu de taille pour la France, qui entretient depuis plusieurs années des liens diplomatiques et surtout économiques très étroits avec le Qatar. Les échanges commerciaux entre le Qatar et la France ont doublé depuis 2012 et l’émirat a représenté l’an passé le septième excédent bilatéral du commerce extérieur français.  \n Côté corporate, le Qatar est certes présent parmi les sociétés du Cac 40 et autres grandes firmes françaises, sans être pourtant omniprésent. On le voit surtout via son fonds souverain le Qatar Investment Authority (QIA). C’est vrai chez Accor (où QIA possède 10,3% des parts), mais aussi chez Vinci (4%). Chez Veolia, c’est une autre filiale (Velo Investissement), mais appartenant bien à des intérêts qataris, qui possède 4,63% de la société de services à l’environnement. Soit la plus importante participation détenue par une entité. La participation chez Total est moins visible. Ils auraient 4,8% depuis 2013, mais on n’en voit pas la trace dans les documents officiels du groupe pétrolier, qui ne font état que des participations de plus de 5%. Le Qatar est en revanche officiellement actionnaire à hauteur de 15% au sein de la filiale Total Congo. \n De même l’émirat est-il présent dans une entreprise française très en vue même si elle ne figure pas dans le CAC 40: Lagardère où QIA est le premier actionnaire avec 13% des titres. Participation qui ne procure, certes, aucun pouvoir à ces investisseurs, le groupe dirigé par Arnaud Lagardère ayant le statut de commandite par actions. \n Mais là où ce tout petit Etat est beaucoup plus présent et pour cause, c’est dans l’immobilier. Ici, le QIA n’est pas le seul investisseur en direct. On retrouve également des membres de la famille royale et autres entités. Ils détiennent ainsi les hôtels parisiens Raffles (ex-Royal Monceau), Concorde Lafayette, l’hôtel du Louvre et le très luxueux Peninsula (en co-propriété avec des investisseurs chinois), récemment ouvert après quatre années de travaux pharaoniques. Ils possèdent de même le Buddha-Bar Hotel. L’émir du Qatar est de son côté propriétaire de l’hôtel d’Evreux, niché dans la prestigieuse place Vendôme à Paris, et son frère détient l’hôtel Lambert, à la pointe de l’Ile Saint-Louis. En province, ce sont le Martinez et le Carlton à Cannes et le Palais de la Méditerranée à Nice. \n Le Qatar a également racheté à Groupama les anciens locaux de Virgin sur les Champs-Elysées. Ce sont d’ailleurs les Galeries Lafayette qui prendront la place du groupe britannique comme locataire en 2018. L’émirat détient, de même, près d’un quart de la Société fermière du casino municipal de Cannes (SFCMC), qui exploite le Majestic Barrière et le Gray d’Albion. Cette société cotée fait partie du patrimoine de la famille Barrière/Desseigne. Par ailleurs, DISA, société d’investissements luxembourgeoise détenue par des intérêts privés du Qatar, a racheté en 2013 les 70 % de participation de la Deutsche Bank dans le Groupe Printemps, et les 30 % restants que détenait la société italienne Borletti. Sans parler, bien sûr, du PSG dans lequel des millions d’euros sont investis tous les ans pour faire venir les meilleurs joueurs du moment. On le voit, si la France venait à modifier les avantages fiscaux accordés à l’Etat du Golfe, la réforme aurait un large impact sur toutes ces participations en cas de cession. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les faiblesses structurelles du CAC 40 \n                         Elis réussit son OPA sur le britannique Berendsen au prix fort \n                         Ce que les qataris possèdent en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}