{
    "description": "FIGARO DEMAIN - Une cuisinière enseigne ses recettes contre le gaspillage alimentaire dans la favela de Rio où elle vit.",
    "body": " «À une époque, j'étais terriblement difficile avec la nourriture», avoue Regina Tchelly, 35 ans. Cette cuisinière - entrepreneuse vit à Morro da Babilônia, une favela de  Rio de Janeiro . «J'aurais refusé de m'approcher de tout ce qui ressemble à une céréale complète.» Depuis six ans, pourtant, c'est exactement ce qu'elle fait - et bien plus encore. À la tête du projet Favela Orgânica, Regina a appris à plus de 30.000 personnes à faire pousser des légumes dans peu d'espace et à transformer peaux de bananes, tiges de brocolis, peaux de citrouilles et autres matières premières improbables en mets de choix. Ce qui ne peut être utilisé en cuisine - une liste relativement courte, selon elle - devient du compost pour les potagers de maison. Le gaspillage alimentaire est un problème non négligeable. Selon l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO), un tiers des aliments produits dans le monde sont gâtés ou gaspillés avant d'être consommés. Le Brésil fait partie des dix pays qui gaspillent le plus, estime le World Resources Institute: près de 40.000 tonnes par an. \n                                 \n                                     «Je donne une vie nouvelle à des pratiques qui ont toujours fait partie de la cuisine brésilienne traditionnelle»         Regina     \n                             Pour Regina, créer Favela Orgânica revenait à boucler la boucle. Née dans le Nordeste à Serraria, une petite ville de 6000 habitants à des milliers de kilomètres de Rio, elle a été élevée dans un environnement où rien ne se perd. «Les graines étaient déjà utilisées comme snack, ingrédient de médecine traditionnelle ou alimentation animale. Je donne une vie nouvelle à des pratiques qui ont toujours fait partie de la cuisine brésilienne traditionnelle, comme la feijoada», explique Regina. Dans ce célèbre plat de haricots noirs et viande de porc inventé par les esclaves africains, même les oreilles et la queue du cochon étaient utilisées. La fondatrice de Favela Orgânica, arrivée adolescente à Rio, a travaillé comme employée de maison avant de demander un financement d'amorçage à l'Agência de Redes Para Juventude fédérant les réseaux pour la jeunesse, qui soutient le petit entrepreneuriat social. En 2011, Regina ouvre son premier atelier, chez elle. «La première semaine, nous avions 6 participants. La quatrième, 40. Des gens de tous horizons, des habitants des favelas de Rio comme des touristes du Japon, d'Italie et de France», se souvient-elle. C'est en échangeant avec les participants étrangers qu'elle fait le lien avec le mouvement Slow Food et d'autres initiatives similaires dans le monde.  Cultiver ses propres ingrédients Une grande partie de ses efforts consiste à sensibiliser les habitants des favelas sur la vraie nourriture. «Les gens peuvent y dépenser jusqu'à 12 réaux (plus de 3 euros) pour une bouteille de Coca-Cola, mais ils refusent de débourser 2 réaux (50 centimes) pour une salade bio. Il faut changer cela!», déclare-t-elle. Comment? Avec ses brownies à la peau de banane ou ses lasagnes aux tiges de brocoli, Regina veut montrer qu'on peut cultiver ne serait-ce qu'une partie des ingrédients. Ce qui peut paraître le plus grand défi vu l'exiguïté de la plupart des maisons des favelas. «En fait, n'importe quel endroit avec un peu de soleil fait l'affaire. Vous pouvez même remplir un grand coquillage de terre, le poser sur votre mur et y faire pousser des légumes, des épices ou des tomates.» En août, Regina fera ses débuts à la télévision en présentant sa propre émission sur Futura, une chaîne éducative comparable à France 5. «Un pays comme le Brésil, avec son immense biodiversité, n'a aucune excuse pour ne pas adopter cette approche.»         \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     ",
    "title": "Des brownies à la peau de banane",
    "date": "24/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00235-des-brownies-a-la-peau-de-banane.php"
}