{
    "date": "20/06/2017",
    "author": "Véronique Guillermard",
    "url": "http://www.lefigaro.fr/societes/2017/06/20/20005-20170620ARTFIG00037-bourget-2017-une-galerie-de-l-innovation-a-ciel-ouvert.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Bourget 2017: une galerie de l'innovation à ciel ouvert",
    "description": "Le salon aéronautique du Bourget est aussi celui de l'innovation. En voici quelques unes à ne pas rater.",
    "body": "• Les dirigeables de Lockheed Martin  Depuis le spectaculaire crash du Lindenburgh en 1937, l'essor des dirigeables a été stoppé net. Mais depuis quelques années, plusieurs projets ont été rendus publics. Écologiques et endurants, les dirigeables sont peut-être promis à un nouvel âge d'or. À l'instar des dirigeables hybrides (Hybrid Airships) développés par l'américain  Lockheed Martin . La société Hybrid Air Freighters (HAF) signe, ce mardi 20 juin, au  Salon du Bourget  une lettre d'intention en vue d'acquérir douze «Hybrid Airships». La commande est valorisée à quelque 500 millions de dollars. La transaction se réalise avec Hybrid Enterprises qui est le distributeur exclusif des dirigeables de Lockheed Martin. Ces dirigeables qui peuvent se poser sur n'importe quelle surface ont une capacité d'emport de 21 tonnes. HAF prévoit de les utiliser pour des missions de logistique et de transport de fret.  Google Earth intelligent de l'IRT Saint-Exupéry Observer la Terre autrement, en croisant les données et en faisant des déductions. C'est la prouesse à laquelle sont parvenues des équipes de l'Institut de recherche technologique (IRT) Saint-Exupéry. Il présente au Salon du Bourget un «Google earth intelligent». Les chercheurs ont développé des systèmes d'observation de la Terre intelligents appelés, selon eux, à «révolutionner les missions des satellites. Cela, en combinant big data et intelligence artificielle (IA)» en particulier en dotant les  satellites  d'un système d'apprentissage et d'intelligence collective qui leur permettra d'acquérir jusqu'à 30% d'images supplémentaires et d'améliorer la réactivité aux requêtes humaines, de 1 heure aujourd'hui à 5 minutes. Les résultats de ces recherches ont d'ores et déjà été pris en compte par plusieurs partenaires industriels de l'IRT:  Airbus defence & space ,  Thales Alenia Space  et  Telespazio . Il s'agit d'anticiper l'explosion du «Big Data spatial» qu'entraînera la mise en service de milliers de satellites, formant des constallations (OneWeb, SpaceX...) en orbite basse, dans les années à venir. «Black Design» par SKF et Airbus Alléger les avions afin de réduire la facture carburant. Un défi technologique pour les constructeurs aéronautiques et un argument commercial pour séduire les compagnies aériennes. À cet effet, les avionneurs ont recouru plus massivement aux matériaux composites pour remplacer certaines pièces métalliques d'aérostructures. Le fuselage et les ailes des  Airbus A350  et  Boeing 787 Dream liner , les longs-courriers de nouvelle génération, accueillent plus de 50% de composites.  C'est dans ce contexte que  SKF , leader mondial des roulements, joints et composants mécatroniques, présente au Bourget son nouveau concept «Black Design» illustré par deux ferrures articulées d'inverseur de poussée. La première en titane, la seconde en composite carbone. Le concept a été développé par les ingénieurs de SKF Aerospace de Valence, en coordination avec Airbus et l'Insa de Lyon. Il «permettra de remplacer le métal par des composites sur certaines pièces fonctionnelles, avec un gain de masse à la clé». L'idée est de combiner l'usage de matériaux composites à base de polymère renforcé de fibre de carbone à des techniques de conception innovantes. «Nous avons déjà développé une nouvelle génération de paliers moteurs avec des roulements hybrides où l'acier est remplacé par de la céramique (...)», explique Yves Mahéo, directeur technique de SKF Aerospace. » Retrouvez notre dossier sur le Salon du Bourget"
}