{
    "description": "INFO LE FIGARO - La cour d'appel de Paris a condamné le géant américain à payer à l'État une amende d'un million d'euros.",
    "author": "Mathilde Visseyrias",
    "title": "Bercy et les hôteliers font condamner Expedia",
    "date": "22/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/22/20005-20170622ARTFIG00093-bercy-et-les-hoteliers-font-condamner-expedia.php",
    "body": "Les hôteliers remportent une victoire contre Expedia et son agence de voyages en ligne Hotels.com. Leur principal syndicat, l'Umih (Union des métiers et des industries de l'hôtellerie), associé au GNC (Groupement national des chaînes hôtelières), a obtenu gain de cause devant la cour d'appel de Paris. Cette dernière a condamné mercredi les pratiques tarifaires du géant américain et l'a condamné à payer à l'État une amende d'un million d'euros. La fin d'une histoire entamée fin 2013 La cour a jugé illégale l'interdiction faite par Expedia aux hôteliers de pratiquer en direct des prix inférieurs aux siens, en vertu d'une «clause de parité tarifaire» imposée par l'américain. La stratégie de ce dernier visait à s'assurer d'avoir les meilleurs tarifs. «Entre-temps, la loi Macron, entrée en vigueur en août 2015, a interdit cette pratique. Mais Expedia ne la respectait pas, estimant que cette loi ne lui était pas applicable, affirme Laurent Duc, président de l'hôtellerie à l'Umih. Le montant de l'amende est peu élevé pour Expedia. Mais pour la France, il est très significatif. Désormais, tous les hôteliers travaillant avec Expedia vont pouvoir pratiquer des tarifs plus attractifs (sur leur site Internet, à leur réception) que ceux de la plateforme Internet.» \n                                 \n                                     «Jusqu'à présent, Expedia n'hésitait à pas sanctionner les hôteliers qui voulaient baisser leurs prix en direct, en les déréférençant ou en réduisant leur visibilité»         Laurent Duc, président de l'hôtellerie à l'Union des métiers et des industries de l'hôtellerie     \n                             Cette décision signe la fin d'une histoire entamée fin 2013. Bercy avait assigné en justice Expedia pour une entrave abusive à la liberté commerciale et tarifaire des hôteliers. Une décision avait été rendue en mai 2015 par le tribunal de commerce de Paris. Mais celui-ci avait annulé uniquement 47 contrats signés entre Expedia et 47 hôteliers indépendants. L'État et l'Umih ont donc fait appel, fin 2015. «Jusqu'à présent, Expedia n'hésitait à pas sanctionner les hôteliers qui voulaient baisser leurs prix en direct, en les déréférençant ou en réduisant leur visibilité. La décision de la cour d'appel devrait les calmer», lance Laurent Duc. La direction d'Expedia, de son côté, a annoncé qu'elle allait se pourvoir en cassation contre cette décision «relative à certaines clauses contenues dans d'anciens contrats conclus avec un nombre limité d'hôtels»."
}