{
    "description": "La responsabilité sociale et environnementale est encadrée par plusieurs textes législatifs.",
    "body": " C'est la loi relative aux nouvelles régulations économiques de 2001, dite loi «NRE» qui, la première, a imposé aux sociétés cotées en Bourse de publier dans leur rapport de gestion des informations relatives à la façon dont elles prenaient en compte les  conséquences sociales et environnementales de leur activité . La loi Grenelle 2, en 2010, a ensuite ajouté un pilier sociétal à ce reporting et élargi la catégorie des sociétés y étant soumises. Des changements sont encore à prévoir cette année, car la France est sur le point de changer sa législation pour se conformer au droit européen.  Quelles sont les entreprises soumises à l'obligation de reporting? Il s'agit notamment des sociétés anonymes (SA), des sociétés en commandite par actions (SCA) et des sociétés européennes (SE) , dont les titres - actions ou obligations - sont admis sur un marché réglementé, ou qui dépassent les seuils suivants, cumulatifs: montant net de chiffre d'affaires ou total du bilan supérieur ou égal à 100 millions d'euros ; et nombre moyen de salariés permanents supérieur ou égal à 500. Quelles sont les sociétés exemptées? Les sociétés par actions simplifiées (SAS), les sociétés à responsabilité limitée (SARL), les sociétés en nom collectif (SNC), les sociétés civiles immobilières (SCI) et les groupements d'intérêt économique (GIE) ne sont pas visés par le reporting.  Quelles sont les informations à fournir? Il y en a quarante-trois. Elles couvrent à la fois les thèmes sociaux, environnementaux et les engagements sociétaux de l'entreprise. Il s'agit, entre autres, de l'évolution des rémunérations, de la lutte contre les discriminations, de la prévention de la pollution, la prise en compte dans la politique d'achat des enjeux RSE… Les sociétés absentes des marchés réglementés ont droit à une liste un peu plus légère: vingt-neuf informations à produire, seulement. Elles n'ont pas, par exemple, à évoquer leurs actions anticorruption ou leurs relations avec leurs sous-traitants. Les informations doivent être vérifiées par un organisme tiers indépendant (OTI), qui a reçu l'aval du Comité français d'accréditation (Cofrac). Un changement imminent de réglementation Les choses vont donc bouger pour le reporting RSE de l'exercice 2017. La transposition d'une directive européenne appelle un ajustement de notre droit national. Les textes requis sont attendus pour les prochaines semaines, probablement juillet. Sauf changements liés à la consultation publique qui a eu lieu à leur sujet, l'obligation de reporting devrait désormais s'appliquer aussi aux SARL et aux SAS. Par ailleurs, sociétés cotées et non cotées devraient avoir les mêmes informations à fournir. Une approche dite de «matérialité» devrait aussi être introduite, afin que les entreprises identifient et hiérarchisent les thèmes les plus centraux, les plus stratégiques, sur lesquels travailler, en fonction de leur activité. Qu'est-ce que la norme ISO 26000? Que les entreprises soient ou non contraintes à un reporting RSE , elles peuvent décider d'engager une démarche volontaire. Et s'appuyer alors sur la norme ISO 26000, un standard international développé par des experts de près d'une centaine de pays. Il aborde les thèmes de la gouvernance, des droits de l'homme, des relations et conditions de travail, de l'environnement, de la loyauté des pratiques, des relations avec les consommateurs et de la contribution au développement local. Il s'agit donc d'un outil qui permet d'avancer de façon transversale. L'ISO 26000 ne donne pas lieu à une certification. En revanche, il existe des certifications sur de nombreux aspects qu'elle traite: par exemple, l'ISO 14001 pour le management environnemental. Comment faire reconnaître sa démarche globale RSE? Pour les entreprises souhaitant s'engager et valoriser leurs efforts, il existe le label Lucie (www.labellucie.com). Il s'aligne sur les sept questions centrales de l'ISO 26000, les déclinant en vingt-cinq principes d'action. La labellisation, par l'Afnor ou Vigeo, n'est pas définitive. L'entreprise est auditée à intervalles réguliers pour vérifier qu'elle a respecté les engagements qu'elle s'est fixés, qu'elle est toujours dans une démarche de progrès.",
    "title": "RSE: ce que la loi impose aux entreprises",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/21/09007-20170621ARTFIG00064-rse-ce-que-la-loi-impose-aux-entreprises.php",
    "theme": "entrepreneur",
    "newspaper": "Le Figaro"
}