{
    "date": "14/06/2017",
    "author": "Damien Mercereau",
    "url": "http://www.lefigaro.fr/livres/2017/06/14/03005-20170614ARTFIG00160-stephen-king-bloque-par-donald-trump-sur-twitter.php",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "title": "Stephen King bloqué par Donald Trump sur Twitter",
    "description": "Farouche opposant à la politique du président des États-Unis, le romancier américain a constaté mardi qu'il ne pouvait plus accéder aux messages de Donald Trump sur le célèbre réseau social.",
    "body": "«Donald Trump m'a bloqué, je ne peux plus lire ses tweets. Je devrais peut-être me suicider» a ironisé Stephen King mardi sur son compte Twitter. À 69 ans, le célèbre écrivain américain a massivement fait réagir ses 3,3 millions d'abonnés, dont sa consœur J.K. Rowling. «J'y ai toujours accès, je te les enverrai en message privé» l'a rassuré la romancière britannique. «C'est peut-être un canular. Mais j'ai toujours accès à Mike Pence» s'est-il amusé en retour en mentionnant le vice-président des États-Unis.   Le maître de l'horreur a souligné l'absurdité de la démarche de Donald Trump dont le compte Twitter ( @RealDonaldTrump ) est suivi par plus de 32,2 millions de personnes dans le monde. «Ce n'est pas comme si ses tweets étaient difficiles à trouver!» a ajouté Stephen King. «Je suis condamné à un désert existentiel sans Donald Trump.» Personnalités populaires ou simples anonymes, personne n'est épargné par les blocages du compte Twitter du président américain. Selon plusieurs témoins bloqués, la «sanction» est survenue après avoir partagé une critique ou s'être moqué de Donald Trump. À l'encontre du premier amendement de la Constitution des États-Unis  Sur Twitter, Stephen King exprime farouchement, et depuis longtemps, son désaccord avec les idées politiques du milliardaire américain et avait même soutenu une pétition contre sa candidature à la présidence des États-Unis. Ces derniers jours, il avait critiqué le retrait de Trump des accords de Paris, l'avait qualifié de «président idiot», avait demandé le retour de Barack Obama et souligné que son cabinet offrait «des cours supérieurs en léchage de cul». De l'autre côté de l'Atlantique, de nombreux citoyens américains estiment que cet acte de censure de Donald Trump sur Twitter va à l'encontre du premier amendement de la Constitution des États-Unis qui protège la liberté d'expression. Une lettre a été envoyée à la Maison Blanche par le Knight First Amendment Institute, une ONG de l'Université de Columbia qui veille au respect du premier amendement, pour dénoncer cette action et demander à Donald Trump de débloquer tout le monde."
}