{
    "description": "Chaque week-end, retrouvez notre rendez-vous BD. Entre coups de gueules et confidences, d'Azerbaïdjan à la Bavière, en passant par la Russie, le monstre sacré du cinéma français se révèle dans l'album de Mathieu Sapin. Le dessinateur décrypte pour ",
    "author": "Aurélia Vertaldi",
    "title": "La case BD : Gérard, 5 années dans les pattes de Depardieu ou la vie d'un géant",
    "newspaper": "Le Figaro",
    "theme": "bd",
    "url": "http://www.lefigaro.fr/bd/2017/05/20/03014-20170520ARTFIG00018-la-case-bd-gerard-5-annees-dans-les-pattes-de-depardieu-ou-la-vie-d-un-geant.php",
    "date": "01/06/2017",
    "body": "Mathieu Sapin, connu notamment pour avoir suivi la campagne présidentielle de 2012, se met à nouveau en scène dans cet album reportage,  Gérard, cinq années dans les pattes de Depardieu . Le dessinateur ne s'est pas économisé pour notre Gégé national.  Azerbaïdjan, Bavière, Russie, Portugal... Entre octobre 2012 et avril 2016, il a suivi, crayon et carnet à la main, le monstre sacré du cinéma français dans plusieurs séjours à l'étranger. Moins ennuyeux que  d'écumer les coulisses de l'Élysée . Parler de la démesure de Depardieu relève d'une lapalissade. Mais la vivre à ses côtés est une autre histoire. Gérard Depardieu est un dévoreur de vie qui n'a peur de rien. Il mange, parle, boit, éructe à l'excès, narguant la mort ou même la vie, quand il chatouille le chauffeur de sa voiture lancée à 140km/h. Cite à la volée Christophe Colomb, Peter Handke, lit Alexandre Dumas. Enchaîne les tournages. «Avec Gérard il faut que ça bouge. Qu'il se passe quelque chose. Tout le temps. Sinon il s'emmerde», commente Mathieu Sapin. Le dessinateur a vécu cette intempérance de l'intérieur. Jusque dans les saunas particuliers d'un ancien haut gradé russe, à Moscou où les massages consistent à enduire le corps de sel et de miel que l'on fouette avec des branches de sapin. Sans oublier les marchés, les restaurants et les cantines nichées dans le moindre village pour rassasier ce jouisseur disciple de la bonne chère. Saucisses en Allemagne, escargots grillés en Catalogne, cochon de lait à la broche à Coimbra ou encore choucroute dans la campagne munichoise ponctuent allègrement ce périple de la ripaille.  Sans se départir de son humour et de son trait délicat, Mathieu Sapin illustre à merveille ce Pantagruel insatiable et libre que le monde entier nous envie.   La case BD: décryptage de la double planche par Mathieu Sapin «Cette double planche est la seule de l'album. Ce n'était pas la première fois que j'allais chez Gérard, mais ce jour-là il y avait des travaux et j'ai dû passer par le sous-sol. La sensation était étrange, après avoir gravi un escalier, je me suis retrouvé face à ce décor. Un lieu si riche qui ne pouvait être traité sur une page, on n'en aurait pas senti toute la démesure. Le fait d‘arriver par un souterrain a accentué une sensation de révélation, de richesse visuelle que j'ai voulu partager avec le lecteur, avec trois petites cases qui ménagent la surprise devant cette caverne d'Ali Baba. C'était le moyen de montrer tout ce que cet antre dit du personnage. Le fait qu'il ait une profusion d'œuvres d'art posées ici et là montre un trait spécifique de son caractère. Ce n'est pas par négligence. Il répète souvent qu'il veut partir et vendre ce lieu car il n'est là que de passage. Gérard est une personne toujours prête à partir. Plus loin dans l'album, une de son ex-femme disait de lui que c'est quelqu'un qui gardait toujours son blouson. Il est toujours en déplacement du reste: «J'ai envie d'être demain et ailleurs» se plaît-il à dire. Il voyage tout le temps avec une simple valise et deux chemises. Malgré tout, quand il me parlait des œuvres qu'il a chez lui, il disait qu'il en avait besoin pour la vibration qu'elles lui procuraient. Il est sensible à ce que dégagent la peinture et la sculpture. Il se décrit lui-même comme un hypersensible pathologique. Si une œuvre disparaît il le sent tout de suite.  \n                                 \n                                     «Je voulais montrer dans cet album à quel point Depardieu incarne une stature particulière.»         Mathieu Sapin     \n                             Il engrange beaucoup de souvenirs aussi. Il est reçu pratiquement comme un chef d'État .Je voulais montrer dans cet album à quel point Depardieu incarne une stature particulière. Il est accueilli dès sa descente d'avion, et tel un chef d'État on lui fait des cadeaux, qu'il place dans son intérieur. Comme un trésor en vrac, un cabinet de curiosités. Il possède beaucoup de livres aussi. Il lit en permanence et de tout. Le fait qu'il soit en caleçon n'est pas non plus anodin. Outre le fait qu'il ait toujours chaud et soit encombré par son corps, cela lui donne un côté à la fois brut et innocent. Une manière de saisir le lecteur et de donner une vérité sur cette immense personnalité dans toute sa vulnérabilité.  Un autre détail me paraissait important, le téléphone. Gérard parle en permanence avec la terre entière. Le lieu a une particularité: il n'a pas de fenêtres. Il y a un mur avec des claustras dessinées par l'artiste Bernard Quentin. Ce mur donne sur son jardin et non pas sur l'extérieur. C'est quelqu'un qui fuit la compagnie et qui en même temps ne peut pas vivre seul. C'est un paradoxe sur pattes. Il vit loin de notre société aseptisée et la mort n'est jamais très loin paradoxalement. Il a fait graver les paroles de Barbara dont la mort l'a énormément affecté. La tête de mort en bas à gauche rappelle qu‘elle n'est jamais loin. Comme pour la conjurer. Côté texte, j'ai usé pas mal d'onomatopées car il fait beaucoup de bruit, il est très sonore, même quand il ne parle pas, il fait des borborygmes, de bruyantes respirations. Il renferme un côté animal. J'ai conservé l'idée des petites notes indicatives sous forme de bulles jaunes afin que le lecteur passe du temps à naviguer dans la page. Gérard m'a ouvert son refuge et je voulais lui rendre hommage en incitant le lecteur à mesurer toute la générosité de son geste.»"
}