{
    "description": "VIDÉO - Le chef de l'État a présidé mercredi le premier Conseil des ministres de l'après-remaniement.",
    "author": "François-Xavier Bourmaud",
    "title": "Macron installe le nouveau gouvernement dans la durée",
    "date": "23/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/22/01002-20170622ARTFIG00308-macron-installe-le-nouveau-gouvernement-dans-la-duree.php",
    "body": "Avec celui-là, c'est pour la vie. Au terme d'un remaniement plus vaste et complexe qu'attendu, Emmanuel Macron a assuré mercredi lors du Conseil des ministres que  ce  «deuxième gouvernement avait vocation à durer longtemps» . Et si possible jusqu'à la prochaine élection présidentielle puisque, selon le chef de l'État, ce nouvel exécutif doit «contribuer à la réussite de ce quinquennat». Comme de coutume, ce premier Conseil a donné lieu à une photo de famille de l'exécutif. Contrairement au premier gouvernement qui avait été immortalisé dans l'escalier menant au bureau du président, l'équipe Philippe 2 a posé dans le jardin du palais, trois rangs de ministres avec une alternance entre les hommes et les femmes pour illustrer la parité, et le chef de l'État au milieu. Auparavant, Emmanuel Macron avait surtout profité de ce rendez-vous rituel du Conseil des ministres pour commenter les derniers soubresauts de la vie politique, à commencer par le départ de quatre ministres du gouvernement sur fond d'affaires en suspens. Richard Ferrand d'abord, le fidèle de la première heure, anciennement ministre de la Cohésion des territoires et en partance pour la présidence du groupe LREM à l'Assemblée nationale. E mmanuel Macron a salué la décision d'un homme  «courageux»  et estimé que ce choix  «lui ressemblait» . De retour dans l'Hémicycle, Richard Ferrand bénéficiera de l'immunité parlementaire. Lui-même avait assuré qu'il ne souhaitait pas en bénéficier mais mercredi,  le gouvernement est allé un peu plus loin sur cette question en l'étendant à l'ensemble des parlementaires.  L'idée avait été émise le matin par le député LR Thierry Solère, qui proposait de supprimer cette immunité pour les députés. À l'issue du Conseil des ministres, le porte-parole du gouvernement, Christophe Castaner, a assuré que «si les parlementaires souhaitent retirer cette protection-là», l'exécutif «ne s'y opposera pas». «La volonté de changement des Français» Après Richard Ferrand, le président de la République a ensuite commenté les cas de François Bayrou, Marielle de Sarnez et Sylvie Goulard, les trois anciens ministres du MoDem, partis eux aussi sur fond d'affaires en suspens. Tous trois «ont fait le choix de quitter le gouvernement pour se défendre», a assuré le chef de l'État en insistant sur le fait qu'il s'agissait de décisions personnelles. «La vie politique est longue» et «peut être cruelle», a-t-il observé pour clore ce chapitre et passer à la suite: la lecture du résultat des élections législatives et leur traduction politique. Certes, le parti du président de la République a obtenu une large majorité à l'Assemblée nationale mais sa victoire s'est jouée sur fond de très forte abstention. Au point de voir dès le soir du second tour l'extrême gauche de Jean-Luc Mélenchon et l'extrême droite de Marine Le Pen instiller d'une même voix la petite musique de l'illégitimité du nouveau pouvoir. Un «contexte politique particulier», a reconnu Emmanuel Macron, selon qui le second tour de l'élection législative «a marqué une confirmation forte de la volonté de changement des Français» mais aussi leur «espoir» et leur «attente» à l'égard du nouveau gouvernement. «Les Français ont voulu aussi insister sur des expressions de colère, de refus», a expliqué Emmanuel Macron en déplorant une abstention «trop importante». Pas d'autre choix pour les ramener vers les urnes que d'agir, donc, mais surtout d'obtenir des résultats. Pour l'heure, le nouvel exécutif a examiné  la loi sur la sécurité du ministre de l'Intérieur Gérard Collomb . Le texte vise à faire entrer dans le droit commun une très grande partie des mesures de l'État d'urgence. Le gouvernement espère le faire entrer en application avant novembre, date de la fin officielle de l'état d'urgence, pour ne pas avoir à le prolonger de nouveau. Le projet de loi fait polémique mais pas autant que celui à venir sur la réforme du Code du travail. À ses invités qui suivaient avec lui le résultat des élections dimanche dernier, Emmanuel Macron a d'ailleurs confié que ça allait «turbuler»."
}