{
    "date": "17/06/2017",
    "author": "Olivier Nuc",
    "url": "http://www.lefigaro.fr/musique/2017/06/17/03006-20170617ARTFIG00014-phil-collins-un-survivant-sur-scene-a-paris.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Phil Collins, un survivant sur scène à Paris",
    "description": "CONCERT - Ce musicien et chanteur britannique très populaire dans les années 1980 opère un retour miraculeux après un passage à vide de près de deux décennies. Diminué, mais bénéficiant d'un fan-club fervent, le revoici à l'AccorHotels Arena du 18 au 23 juin.",
    "body": "Source Figaroscope Il a longtemps fait figure d'homme à abattre. On a reproché à ce batteur devenu chanteur par nécessité son omniprésence dans les années 1980. En sus de sa participation au groupe  Genesis , qu'il avait rejoint en 1970, à l'âge de 19 ans,  Phil Collins  sortait alors d'albums solo au succès considérable, tout en accompagnant quelques-uns de ses héros à la batterie ou en réalisant leurs albums. «Je ne pouvais pas refuser de jouer avec des gens comme  Eric Clapton  ou  Robert Plant », s'excusait-il presque en 2010, à la sortie de son dernier album en date. «Ceci dit, j'aimerais pouvoir revenir en arrière et être un peu plus sélectif sur ce que j'ai fait. Parfois, je me dis qu'il aurait été mieux que je sois moins connu mais plus pointu dans mes choix», avouait-il pourtant. » Lire aussi -  Phil Collins, hospitalisé en urgence, «va bien» Ancien enfant acteur, cet homme qui a compensé son manque de charisme par une boulimie de travail était devenu la superstar d'une décennie qui a progressivement retrouvé voix au chapitre. Et Collins, voué aux gémonies par une génération tout entière, s'est retrouvé «samplé» par des groupes de hip-hop et cité comme une influence majeure par de nombreux interprètes de r'n'b contemporains. À plus de 65 ans, alors que sa carrière est entre parenthèses depuis plusieurs années, l'homme connaît une popularité insolente, qui lui vaut de se produire dans la plus grande salle de Paris pour six concerts consécutifs! Une personnalité complexe Au fil des années, l'image de ce Britannique souriant et enthousiaste s'est affinée, pour révéler une personnalité plus complexe que prévue. La récente parution de son autobiographie ( Not Dead Yet , chez Michel Lafon) a permis de cerner les paradoxes d'une carrière au long cours bien plus éclectique qu'il n'y paraît de prime abord. Batteur prodigieux, Collins a été, dans les années 1970, le frère d'armes de musiciens à l'image impeccable, comme John Cale, Brian Eno ou Robert Fripp, autant de gens qu'on ne saurait taxer de «commercialisme» dans leur travail. C'est en acceptant de remplacer, au pied levé, un  Peter Gabriel  démissionnaire de Genesis en 1975 que cet ouvrier qualifié s'est retrouvé sous le feu des projecteurs. Il a bien vite prouvé qu'il était à la hauteur, propulsant son groupe vers des sommets de popularité, en le rendant plus accessible. «Vous savez, je n'aimais pas tout dans Genesis. Être dans un groupe, c'est un compromis permanent», lâchait-il. C'est sous son seul nom qu'il s'est métamorphosé en superstar paradoxale: petit, chauve, rond, il n'a jamais revêtu les oripeaux de la rock star. On lui doit pourtant l'invention du son de batterie des années 1980 repris jusqu'à l'écœurement sur les disques d'artistes moins doués que lui. Et une flopée de belles compositions comme  That's All , repris en 2009 par le groupe indé Clare & the Reasons. Véritable survivant, l'homme à la vie personnelle ratée (trois divorces, cinq enfants qu'il n'a pas vu grandir) et à la santé ruinée (il a le corps disloqué suite à des années d'alcoolisme) effectue un retour fracassant sur scène. Diminué, il a laissé à un de ses fils le soin de reprendre la batterie, se concentrant sur le chant, malgré des mouvements limités (il se déplace avec une canne).  Phil Collins,  AccorHotels Arena 8, bd de Bercy (XIIe). Tél.: 01 75 44 04 00. Dates: du 18 au 23 juin à 20 h. Places: de 195,10 à 260 €."
}