{
    "body": "Baywatch: Alerte à Malibu,  le long-métrage réalisé par Seth Gordon reprend donc les fondamentaux (et les maillots rouges) de la brigade de sauvetage du comté de Los Angeles. Enfin à un détail près: l'équipe de secouriste dirigée par Dwayne Johnson change de métier pour s'improviser policier sur les plages de Baywatch. Ayant repéré des dealers dans sa juridiction, la montagne de muscle mène l'enquête avec ses nouvelles recrues pour mettre fin aux agissements criminels. Jusqu'à se mettre eux-mêmes dans l'illégalité en volant des dossiers confidentiels ou en s'introduisant dans plusieurs propriétés privées. Ou dans un hôpital qui laisse le premier venu enfiler une bouse blanche. Et pourquoi pas sur le yacht somptueux d'une femme d'affaires pour y dénicher la drogue. À L.A ce ne sont pas les paradis qui sont artificiels mais les intrigues.  Baywatch: Alerte à Malibu  n'est qu'un prétexte pour étaler le sujet principal de sa communication:  les formes huilées de ses acteurs . Entre les corps sculptés des protagonistes ou la plastique des mannequins Priyanka Chopra, Kelly Rohrbach et Ilfenesh Hadera, il y en a pour tous les goûts.  Du quinzième degré? Si Seth Gordon joue du fantasme qui collait à la peau de David Hasselhoff et Pamela Anderson de 1989 à 2001, la caricature d' Alerte à Malibu  se transforme rapidement en une flopée de séquences gênantes. Pour pallier l'absence de rebondissement, le film sombre vite sous la ligne de flottaison du bon goût avec son lot de blagues salaces et de situations scabreuses. Un comédien qui se coince l'entrejambe dans une chaise ou Zac Efron qui palpe les parties d'un macchabée, l'humour Baywatch est sans doute à prendre au quinzième degré. Mais avec une certaine patience: ces scènes vite embarrassantes peuvent durer une dizaine de minutes.  Et que dire de l'esthétique du film. Les mauvaises incrustations du fond vert et les effets spéciaux ratés sont légion, comme cette séquence, visible dans la bande-annonce où les maîtres-nageurs doivent sauver en pleine mer un bateau en flamme. Difficile pour le téléspectateur de trouver une once de réalisme quand les images à l'écran ressemblent à un mauvais dessin animé.  Le jeu des stars hollywoodiennes pouvait être l'une des planches de salut de cette comédie aquatico-policière. Mais Dwayne Johnson reste cantonné une fois de plus dans son rôle de gros bras. Tandis que Zac Efron est utilisé pour jouer les séducteurs prétentieux. Et rien ne sauve  Baywatch  de la noyade. ",
    "title": "Baywatch : Alerte à Malibu touche le fond",
    "newspaper": "Le Figaro",
    "author": "Vincent Mοrel",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/cinema/2017/06/20/03002-20170620ARTFIG00351--baywatch-alerte-a-malibu-touche-le-fond.php",
    "description": "CRITIQUE - L'adaptation cinématographique de la série sort dans les salles en France ce mercredi 21 juin. Parodie sur fond d'enquête policière, elle aurait pu nous rafraîchir en ces temps de canicule. Hélas, de bout en bout, elle sent le réchauffé.",
    "theme": "cinema"
}