{
    "description": "Après plus de dix-sept ans de calvaire, le cinéaste britannique a annoncé que le tournage de ",
    "author": "AFP agence",
    "title": "Fin de la malédiction pour Terry Gilliam, il a achevé son Don Quichotte !",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/06/03002-20170606ARTFIG00110-fin-de-la-malediction-pour-terry-gilliam-il-a-acheve-son-don-quichotte.php",
    "date": "06/06/2017",
    "body": "Un «miracle» qui ressemble presque à une blague tant cet accouchement a été douloureux. Le tournage de  L'homme qui tua Don Quichotte  est enfin terminé après plus de dix-sept d'errance et de batailles contre de nombreux moulins . Le réalisateur britannique  Terry Gilliam  a annoncé sur les réseaux sociaux la bonne nouvelle à tous ses fans.. «Après 17 ans, nous avons terminé le tournage de  L'homme qui tua Don Quichotte », a écrit ce dimanche 5 juin le cinéaste de 76 ans sur les réseaux sociaux Twitter et Facebook.    «Muchas gracias (merci beaucoup) à toute l'équipe et aux fidèles. Don Quichotte est vivant!», a poursuivi le réalisateur de  Brazil  et  L'Armée des douze singes , soulagé d'avoir fait le plein d'images pour cette œuvre qu'il porte en lui depuis des décennies. De nombreux internautes ont réagi avec allégresse ou espièglerie à la bonne nouvelle. «Du calme, les rushs peuvent encore prendre spontanément feu avant le montage», ironise un tweetos. «Les pellicules du film vont peut-être être mangées par une race d'insectes encore inconnue», plaisante un autre.  «Félicitations pour avoir terminé miraculeusement votre film», déclare un dernier fan.       Une pluie de malheurs s'est abattue sur le film Cela faisait près de 17 ans donc que le réalisateur tentait en vain de traduire en images son interprétation rêvée de l'œuvre picaresque,  L'homme qui tua Don Quichotte . Une première tentative d'adaptation du roman du XVIIe siècle de l'Espagnol Miguel de Cervantès - avec l'Américain Johnny Depp et les Français  Jean Rochefort  et  Vanessa Paradis  - avait échoué en l'an 2000 en Espagne, plombée par une série de catastrophes.  Des pluies diluviennes avaient notamment transformé le lieu de tournage en marécage et a détruit les décors. Quant à l'acteur français Jean Rochefort -(qui devait jouer Don Quichotte ) il avait souffert d'une hernie discale l'empêchant de monter à cheval, alors que, par définition, il devait passer beaucoup de temps en selle. Autre problème, Gilliam avait découvert en arrivant sur place que les avions à réaction d'une base voisine de l'Otan déclenchaient un vacarme assourdissant toutes les quinze minutes. Cet échec cuisant avait été immortalisé dans un documentaire,  Lost in la Mancha  (2002), de Keith Fulton et Louis Pepe, chargés à l'origine de tourner le making-of du film. Un couvent classé à l'Unesco endommagé?  Depuis, Gilliam refusait d'évoquer une quelconque «malédiction» pesant sur l'œuvre de Cervantès, à l'adaptation de laquelle  Orson Welles  avait dû lui aussi renoncer. Envers et contre tout, l'ancien membre des Monthy Python s'était juré de mener à bien son projet. À tout prix? Même celui d'endommager ses décors.  Les autorités portugaises l'ont ainsi accusé d'avoir partiellement détruit un couvent de renom à Tomar, une petite ville se trouvant au centre du pays. Selon l'institution religieuse classée au patrimoine mondiale de l'Unesco, le cinéaste britannique aurait laissé derrière lui, des poutres ébréchées, des tuiles du toit cassées et des arbres déracinés. Terry Gilliam a répondu à ces accusations sur le site britannique du  Guardian  où il «nie ces allégations pleines d'ignorance». «Le couvent est un bâtiment pâmé de gloire et nous avons tous fait pour les protéger. Les internautes devraient vérifier les faits avant d'aboyer hystériquement à la moindre rumeur», affirme-t-il.  Dans la nouvelle version, l'acteur américain Adam Driver ( Star Wars: le Réveil de la Force )  incarne un publicitaire qui revient en Espagne et retrouve un homme qui se prend pour Don Quichotte (incarné par le comédien britannique Jonathan Pryce). L'actrice française d'origine ukrainienne Olga Kurylenko fait également partie du casting, ayant beaucoup varié au fil des ans.«Tourner ma version de Don Quichotte est une obligation médicale, c'est une tumeur cérébrale que je dois extirper», conclut avec soulagement Terry Gilliam."
}