{
    "description": "VIDÉOS - Le Sénat a auditionné jeudi James Comey sur les interférences russes dans l'élection présidentielle américaine.",
    "author": "Philippe Gélie",
    "title": "L'ex-patron du FBI accuse publiquement Trump de «mensonges»",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/08/01003-20170608ARTFIG00342-comey-accuse-publiquement-trump-de-mensonges.php",
    "date": "08/06/2017",
    "body": "Correspondant à Washington Derrière son allure altière et froide,  James Comey  possède un indéniable talent de conteur et un sens avéré de la dramaturgie. L'ancien directeur du FBI, témoin vedette de l'enquête sur les interférences de la Russie dans la présidentielle américaine, n'a pas commis l'erreur de se répéter, jeudi, lors de son audition devant la commission du renseignement du Sénat. Prolongeant son témoignage écrit publié la veille, il ne lui a fallu que quelques phrases bien senties pour régler ses comptes avec le président qui l'avait limogé.  Donald Trump s'est rendu coupable de « mensonges purs et simples » , a accusé l'ancien chef de la police fédérale. «L'Administration a choisi de me diffamer et, plus grave, de diffamer le FBI», a-t-il déploré. Tout en reconnaissant que le président était dans son droit de le licencier sans préavis le 9 mai dernier, il a fait valoir que ses «explications changeantes, (…) après m'avoir dit à maintes reprises que je faisais du bon boulot, m'ont troublé et inquiété». Pour avoir invoqué sa façon de diriger l'enquête sur la Russie et suggéré que son départ lui ôtait «une pression», Trump a transformé un serviteur de l'État en ennemi personnel. \n                 \n                   En direct à la télévision Devant les sénateurs, Comey lâche une bombe: il reconnaît avoir orchestré la fuite, via un ami, de ses notes rédigées après ses entretiens avec le président, dans le but délibéré de provoquer la nomination d'un procureur spécial. Trump avait tweeté le 12 mai: «James Comey ferait bien d'espérer qu'il n'y ait pas d'enregistrements avant de commencer les fuites dans la presse.» «Mon Dieu, je voudrais qu'il y ait des enregistrements!», réplique l'ex-chef de la police fédérale, qui peut s'attendre à un feu croisé des conservateurs pour ruiner sa crédibilité. Une publicité diffusée depuis mercredi par un groupe pro-Trump, Great America Alliance, l'accuse déjà «de faire passer la politique avant l'intérêt de la nation». \n                 \n                   Sa déclaration écrite, publiée la veille, est passée au crible par les sénateurs . «À quand le film?», s'étaient exclamés les commentateurs mercredi à la lecture de ce texte de sept pages. En attendant le cinéma, l'ex-directeur du FBI a droit jeudi au dispositif médiatique des grands événements politiques, les principales chaînes ayant interrompu leurs programmes pour diffuser en direct sa longue audition. Sous sa plume directe et précise,  les relations entre le «superflic» et le président deviennent matière à roman .  Dès de leur première rencontre, le 6 janvier dernier, le vétéran de Washington, vingt ans de carrière au département de la Justice et au FBI, est ébaubi par l'élu à la crinière jaune: «J'ai éprouvé le besoin de rédiger un rapport», dit-il, une première pour lui. Explication orale: «Je savais qu'il pourrait y avoir un jour où j'en aurais besoin pour me défendre, ainsi que le FBI.» Comey compare ses deux entretiens seul à seul avec Obama en trois ans, dont un «fin 2016 pour dire au revoir», à ses «neuf conversations particulières avec le président Trump en quatre mois». «Écarter le nuage» Une semaine après sa prise de fonctions, Trump invite Comey à dîner. Un tête-à-tête qui surprend le chef du FBI: «Il a commencé par me demander si je voulais rester à mon poste (…), m'a déclaré que beaucoup de gens voulaient mon job, (…). Mon instinct m'a dit que ce dîner visait à ce que je sois demandeur et à instaurer une relation clientéliste avec moi. Cela m'a beaucoup inquiété.» De fait, Trump lui assène à plusieurs reprises: «Je demande de la loyauté, j'attends de la loyauté.» Comey promet son «honnêteté». «C'est ce que je veux, répond Trump, une honnête loyauté.»  Le malentendu est scellé. Sur le fond, le président flirte avec la ligne jaune lors du rendez-vous suivant, le 14 février, où il demande au patron du FBI de «laisser tomber» l'enquête sur le conseiller à la sécurité nationale Michael Flynn, tout juste limogé. James Comey ne va pas jusqu'à conclure à une tentative d'obstruction de la justice, qui pourrait justifier une procédure d ' impeachment, mais il laisse l'option ouverte: «Pourquoi a-t-il chassé tout le monde du Bureau ovale ?, demande-t-il. J'ai compris sa demande comme une directive», sans obtempérer pour autant.  Trump lui a aussi demandé en vain, deux fois, «d'écarter le nuage»  que faisait peser sur lui le soupçon de collusion avec le Kremlin . Il a finalement obtenu gain de cause à la faveur de cette audition, Comey reconnaissant avoir confirmé à Trump qu'il n'était pas personnellement visé par l'enquête du FBI. «Le président se réjouit» de cet aveu, a fait valoir son avocat, Marc Kasowitz. En sa présence, Donald Trump s'est exceptionnellement retenu de tweeter toute la matinée de jeudi. \n                 \n                                                    "
}