{
    "date": "16/06/2017",
    "author": "Cyrille Pluyette",
    "url": "http://www.lefigaro.fr/international/2017/06/15/01003-20170615ARTFIG00242-explosion-mortelle-devant-une-ecole-maternelle-en-chine.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Explosion mortelle devant une école maternelle en Chine",
    "description": "La déflagration, qui s'est produite un peu avant la sortie des classes, a fait au moins 8 victimes et 65 blessés. Aucun élève ne serait mort.",
    "body": "Correspondant à Pékin  Une explosion qui s'est produite jeudi à l'extérieur d'une école maternelle a fait au moins huit mort et une soixantaine de blessés, dans l'est de la  Chine , selon les médias officiels. Deux personnes sont décédées sur le coup et six autres ont succombé à l'hôpital, d'après la chaîne de télévision publique CCTV. Huit blessés sont dans un état grave. Personne n'aurait été touché parmi les élèves et les professeurs, qui étaient en classe, mais des femmes et des enfants font partie des victimes.  Plusieurs parents étaient venus récupérer leurs enfants un peu avant 17 heures, heure locale, quand l'explosion a eu lieu, près de l'entrée de cette école de la ville de Xuzhou. La cause de l'accident n'a pas été formellement établie et l'enquête est en cours. Mais certains témoins cités par les médias chinois ont assuré que la déflagration avait été provoquée par une bonbonne de gaz sur un stand de nourriture situé tout près de l'établissement. La police a classé préliminairement vendredi l'accident comme un crime et identifié un suspect, selon l'agence de presse Xinhua, sans préciser si le motif était ou non intentionnel.  Des consignes de sécurité pas toujours respectées Des photos et des vidéos publiées sur Internet par les médias officiels montraient une douzaine de femmes et quelques enfants assis sur le sol ou allongés, certains couverts de sang, d'autres inconscients ou les vêtements déchirés. Une femme serrait dans ses bras sa fillette apeurée. Sur une autre vidéo, on voit des secouristes arriver sur les lieux avec des civières.  Les explosions et les accidents sont fréquents en Chine, où les règles de sécurité ne sont pas toujours respectées. Des explosions dans un entrepôt chimique avaient notamment fait une quarantaine de morts et plus de 500 blessés à Tianjin (nord-est) à l'été 2015.  Dernièrement, d'autres drames ont frappé des écoles maternelles. En mai, l'incendie d'un car scolaire de la province du Shandong (est) avait tué 11 enfants, un professeur et le chauffeur. Les autorités locales ont accusé le chauffeur d'avoir mis volontairement le feu à son véhicule pour protester contre ses conditions salariales. Et en janvier, un homme armé d'un couteau de cuisine avait poignardé 11 élèves dans une école maternelle dans le Guanxi (sud), faisant trois blessés graves. "
}