{
    "description": "Céder sa maison de famille tout en évitant les désaccords, c’est possible. Pour cela, quelques règles sont à respecter. Toutes nos explications avec ",
    "author": "Caroline Mazodier",
    "title": "Comment racheter la maison familiale à ses frères et sœurs ?",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/comment-racheter-la-maison-familiale-a-ses-freres-et-soeurs-_3bf4eb84-4d1f-11e7-83bf-99858466ff78/",
    "date": "09/06/17",
    "body": "\n \n   \n  \n  \n \n              Lorsqu’une personne décède en laissant une propriété (maison, terrain, bois…) à ses enfants, ceux-ci en deviennent propriétaires en indivision. Chaque enfant détient, sur cette propriété, une part proportionnelle à ses droits dans l’héritage, et toutes les décisions concernant ce bien sont prises par l’ensemble des héritiers. Il est toutefois possible de sortir de l’ indivision  en attribuant définitivement la propriété d’un bien à un indivisaire. Mais il faut pour cela procéder à un «partage» devant le notaire. Quelle est la différence entre ce partage et une vente immobilière? Ce  partage notarié  est très différent d’un acte de vente: il n’y a pas de diagnostic technique à réaliser, ni d’avant-contrat à signer, il n’y a pas de droit de préemption au profit de la mairie, ni de droit de rétractation pour celui qui souhaite se voir attribuer le bien. Ce dernier ne disposera d’ailleurs, après le partage, ni de la garantie des vices cachés, ni de la garantie d’éviction qui protège d’ordinaire l’acquéreur lorsque, après la vente, quelqu’un (occupant, voisin) revendique un droit quelconque sur le bien. Si, en revanche, le bien est vendu à un tiers, l’opération est soumise aux règles classiques de la  vente immobilière . Notez que, lors de la vente ou du partage d’un bien indivis, les héritiers qui occupent le logement à titre de résidence principale bénéficient d’un droit préférentiel sur ce bien: ils sont prioritaires pour le racheter. Et en cas de pluralité d’occupants, c’est le conjoint survivant qui a la priorité. Il a, par ailleurs, le droit d’occuper le logement gratuitement pendant un an. »  Comment s’organiser pour conserver une maison de famille?     En tout état de cause, si vous envisagez un partage, ne brûlez pas les étapes: demandez d’abord l’accord de principe, oral ou écrit, de vos frères et sœurs sur l’opération de partage. Vous pourrez ensuite déterminer ensemble le prix du bien.  Comment évaluer le prix des parts? L’estimation du prix du bien peut être réalisée très classiquement par un agent immobilier. Mais si les relations dans la fratrie sont un peu tendues, vous devrez peut-être d’abord vous entendre sur la manière d’évaluer le bien. Dans ce cas, vous pouvez charger des avocats de négocier une convention prévoyant la manière dont le prix sera fixé. En général, un expert indépendant est désigné pour évaluer le bien. Dans tous les cas, celui qui souhaite conserver le bien doit verser une compensation, appelée «soulte», aux autres indivisaires. La soulte est proportionnelle à la quote-part des droits de chacun dans l’indivision. Elle est due au moment du partage et en un seul versement. Vous pouvez cependant demander des délais de paiement à vos frères et sœurs, voire seulement à certains d’entre eux. Ils peuvent exiger que les sommes dues portent intérêt. Dans ce cas, c’est à vous de négocier le taux, mais sachez qu’il est courant de retenir le taux d’intérêt légal. Sachez aussi qu’en contrepartie du paiement différé, les coïndivisaires peuvent vous demander des garanties (caution solidaire, etc.). »  Cinq choses à savoir sur Patrim, l’outil public d’estimation d’un logement     Si, après le partage, l’un des coïndivisaires se rend compte qu’il a été lésé dans le calcul de sa part (avec une différence de valeur de plus d’un quart), il pourra agir en justice pour se faire dédommager. Cette action, quand elle est faite dans les deux ans suivant le partage, permet à la personne lésée de demander un complément, en numéraire ou en nature.  Et si la fratrie n’arrive pas à se mettre d’accord? Si vous ne parvenez pas à vous mettre d’accord avec vos frères et sœurs sur le principe du partage ou sur ses modalités, vous pouvez tenter d’obtenir l’attribution du bien indivis, grâce à un partage judiciaire. Pour cela, vous devez saisir le tribunal de grande instance (TGI) du lieu d’ouverture de la succession. Vous aurez besoin d’un avocat pour vous assister tout au long de cette procédure complexe. Il vous faudra assigner l’ensemble des coïndivisaires, même ceux qui sont d’accord pour vous céder leur part. L’assignation doit contenir un descriptif sommaire du  patrimoine  à partager, vos intentions en matière de répartition des biens et les raisons qui vous ont empêché de parvenir à un partage amiable.  Le juge nommera un notaire qui aura un an (renouvelable en cas de complications) pour rédiger un projet de partage. Si tous les indivisaires approuvent ce projet, le partage est prononcé. Sinon, le notaire consigne les points d’accord et de désaccord dans un procès-verbal. Le juge statuera alors sur les points de désaccord et renverra l’affaire devant le notaire afin qu’il rectifie l’acte de partage. En cas de refus de signer persistant, le dernier mot reviendra au magistrat, qui prononcera définitivement le partage."
}