{
    "description": "Les agents de quatre sites franciliens du ministère de l'Économie et des Finances vont pouvoir bénéficier d'un service de covoiturage grâce à un partenariat avec la plateforme Karos.",
    "author": "Florian Pierrat",
    "title": "Bercy propose le covoiturage domicile-travail à 13.000 agents",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/13/20005-20170613ARTFIG00011-bercy-propose-le-covoiturage-domicile-travail-a-13000-agents.php",
    "date": "13/06/2017",
    "body": "Le ministère de l'Économie et des Finances souhaite simplifier le trajet domicile-travail de ses collaborateurs. Il propose à 13.000 de ses agents répartis dans près de quatre sites différents en Ile-de-France (Paris-Bercy, Noisy, et Ivry-sur-Seine) d'expérimenter pendant un an un service de  covoiturage . Pour ce faire, il s'est allié avec la startup  Karos  créée en 2014, et spécialisée dans le covoiturage sur de courtes distances. La société revendique aujourd'hui près de 50.000 utilisateurs. Le but: les mettre en relation afin d'effectuer à plusieurs une partie ou l'intégralité du trajet entre leur domicile et le travail grâce au «court-voiturage». Elle met en place pour ses bénéficiaires une plateforme de réservation propre au ministère où chaque agent peut réserver un trajet, ou proposer aux utilisateurs de les conduire au travail via son véhicule. Dans ce cas, il sera rétribué via une compensation financière calculée par la plateforme de 10 centimes d'euros pour chaque kilomètre parcouru. Et pour les passagers détenant un passe Navigo (carte d'abonnement pour les transports en commun parisiens), le covoiturage via Karos ne leur coûte rien dans une limite de deux trajets effectués par jour. Lire aussi»  Le passe Navigo va donner accès à Autolib'... mais il faudra toujours payer D'autres entreprises comme Accor, Roche ou encore Total ont déjà recours aux services de Karos pour leurs salariés. En effet, une future réglementation de la loi énergétique -qui entrera en application en janvier prochain- obligera les entreprises de plus de 100 salariés à mettre en place un « Plan de Déplacement Entreprise  (PDE)». Ce dernier doit inciter les établissements à promouvoir auprès de leurs salariés des modes de transports plus respectueux de l'environnement. Selon  l'INSEE , près de 41,5% des actifs en Ile-de-France  utilisent la voiture individuelle pour travailler . Un chiffre qui monte à 77,9% pour les provinciaux. Ce service permet également de  pallier le manque de transports en commun dans certaines zones . C'est notamment le cas en Essonne où le conseil général ainsi que la commune des Molières financent partiellement ou intégralement des trajets Karos à leurs administrés intéressés par le covoiturage de courte de distance. Pour les entreprises mieux desservies par un réseau de transport en commun, c'est le principe du «copiétonnage» qui peut être mis en place. Il permet de mettre en relation leurs salariés pour effectuer à plusieurs leurs trajets domicile-travail via les transports en commun. C'est notamment le cas de l'application  Mon Chaperon Pro  qui propose depuis ce mois-ci ce système. »  Une application pour se rendre au bureau entre collègues"
}