{
    "description": "Le rappeur Kery James, M ou encore le groupe la Femme se produiront du 23 au 25 juin sur l'hippodrome de Longchamp pour la 19e année du festival dédié à la lutte contre le sida. Les organisateurs promettent une année très engagée. Le président de la République a été officiellement invité.",
    "author": "AFP agence, Baptiste Savignac",
    "title": "Emmanuel Macron en vedette à Solidays?",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/09/03006-20170609ARTFIG00025-emmanuel-macron-en-vedette-a-solidays.php",
    "date": "09/06/2017",
    "body": "Solidays  continue son combat en musique. Le festival organisé par Luc Barruet, le fondateur de Solidarité Sida, réunit cette année, du 23 au 25 juin, M, le groupe la Femme ou encore le rappeur Kery James pour une 19e édition qui se veut très politique.  L'association promet un week-end de musique et de sensibilisation à la lutte contre le sida, «un focus sur la solidarité internationale et l'aide au développement.» Différentes tables rondes, conférences et autres expositions accompagneront les trois jours de concerts, a expliqué le directeur, lors d'une conférence de presse en présence de Valérie Pécresse. La présidente de la région Île-de-France, premier partenaire du festival à hauteur de 800.000 euros, a salué «le supplément d'âme très fort» que présente Solidays en raison «de son engagement pour la prévention santé des jeunes». L'écrivain  Jean-Christophe Rufin , la Prix Nobel de médecine Françoise Barré-Sinoussi et l'ex-négociatrice française pour la COP21 Laurence Tubiana feront partie notamment des invités. En cette année électorale, les organisateurs ont également affiché leur «ambition d'interpeller les futurs élus ainsi que le président de la République»  Emmanuel Macron , qui a été invité. «On aimerait que M. Macron vienne à Solidays rencontrer les bénévoles et les associations, et dire qu'il n'oublie ni la lutte contre le sida, ni les engagements de la France en termes d'aide au développement international», a déclaré Luc Barruet. Baisse de fréquentation attendue en 2017 Sur les sept scènes qui seront aménagées sur l'hippodrome de Longchamp, défileront de nombreux artistes, avec entre autres M, Kery James, Wax Tailor, Tale of Us, The Bloody Beetroots, The Prodigy, Vitalic, Ibrahim Maalouf, La Femme ou encore Toots and the Maytals. Après  une fréquentation record en 2016  (plus de 200.000 visiteurs), les organisateurs s'attendent pour 2017 à une baisse de fréquentation, se disant victimes d'une «tendance générale d'une année pas comme les autres et de ses événements dramatiques» ainsi que de «la concurrence croissante» de «nouveaux projets» à Paris et en Île-de-France. Bien que les «pass 2 jours» soient épuisés,  il reste encore à la vente des billets  à la journée, des «Pass 3 jours» (à partir de 39 euros), ainsi que des «Billet nuit» donnant accès au festival de 23h à 5h du matin pour les noctambules. "
}