{
    "description": "Depuis quelques jours cette petite annonce largement relayée sur les réseaux sociaux intrigue. Le logement où l’écrivain Georges Pérec vivait et travaillait est à vendre. Au prix fort: 14.000 euros le m², le prix du rêve et de la terrasse en jouissance exclusive.",
    "author": "Jean-Bernard Litzler",
    "title": "Ce trois-pièces où a vécu Georges Pérec cherche preneur pour 745.500€",
    "date": "23/06/17",
    "theme": "article",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/ce-trois-pieces-ou-a-vecu-georges-perec-cherche-preneur-pour-745-500eur_aac66fb2-50d8-11e7-b877-7e149a9c759d/",
    "body": "L’année 2017 est l’année où l’écrivain  Georges Pérec  est entré dans « La Pléiade », elle pourrait aussi être celle où un nouvel acheteur entre dans le logement qu’il a occupé de 1974 à sa mort en 1982 et s’y installe. Car ce cadre cher au cœur de l’écrivain est à vendre depuis quelques semaines. C’est un membre du réseau immobilier Optimhome qui a publié l’annonce pour un «appartement bourgeois» de 52 m² situé dans le 5e arrondissement de Paris, proposé pour la coquette somme de 745.500 euros très précisément (soit 14.300 €/m²). Le logement mis en vente par la famille de l’écrivain est situé au premier étage et s’ouvre de plain-pied sur une cour-terrasse. » Lire aussi -  Des fresques de Picasso ornent ce château près d’Uzès     «J’essaie de ne vendre que des biens qui sortent de l’ordinaire, souligne François Charles qui se charge de commercialiser les lieux. Ici, il y a vraiment une atmosphère particulière. C’est à la fois très central, pratique, silencieux et très dépaysant. Au bout de quelques instants, on n’est plus vraiment à Paris.» François Charles glisse même qu’il pourrait envisager de s’en porter acquéreur lui-même...  Une chose est sûre: l’appartement n’a pas que des qualités. Il aurait besoin d’un coup de frais, son organisation en enfilade peut en rebuter certains et il n’est pas vraiment inondé de lumière. Mais deux éléments incontestables devraient justifier une «survaleur». D’un côté, la  terrasse  de 45 m² qui, à défaut d’être une partie privative, est en jouissance exclusive ce qui permet d’utiliser et aménager les lieux avec une assez grande latitude. Et surtout, il y a ce pedigree prestigieux, un peu avec l’esprit de Georges Pérec, qui imprègne les lieux. Car l’écrivain était attaché à l’endroit et aimait travailler sur sa terrasse. Quand Pérec évoque son appartement dans un livre Dans le recueil «Penser/Classer», paru après la disparition de l’auteur, il s’étend sur quelques emplois du verbe habiter. En voici un court extrait où il évoque son appartement:  «Si je passe devant l’immeuble dans lequel je demeure, je peux dire «j’habite là» ou, plus précisément, «j’habite au premier, au fond de la cour» ; et si je souhaite donner un tour plus administratif à cette assertion, je peux dire «j’habite au fond de la cour, escalier C, porte face». Si je suis dans ma rue, je peux dire «j’habite là-bas, au 12» ou «j’habite au 13» ou «j’habite à l’autre bout de la rue» ou j’habite à côté de la pizzeria». Si quelqu’un à Paris me demande où je crèche, j’ai le choix entre une bonne dizaine de réponses. Je ne saurais dire «j’habite rue Linné» qu’à quelqu’un dont je serais sûr qu’il connaît la rue Linné ; le plus souvent, je serais amené à préciser la situation géographique de ladite rue. Par exemple: j’habite rue Linné, à côté de la clinique Saint-Hilaire» (bien connue des chauffeurs de taxi) ou «j’habite rue Linné, c’est à Jussieu» ou «j’habite rue Linné, à côté de la faculté des sciences» ou bien «j’habite rue Linné, près du jardin des Plantes» ou encore «j’habite rue Linné, pas loin de la mosquée». Dans des circonstances plus exceptionnelles, je pourrais même être amené à dire «j’habite le 5e» ou «j’habite dans le cinquième arrondissement» ou «j’habite au Quartier Latin», voire «j’habite sur la rive gauche»."
}