{
    "date": "20/06/2017",
    "author": "Arthur Dubois 1, Vincent Mοrel",
    "url": "http://www.lefigaro.fr/musique/2017/06/19/03006-20170619ARTFIG00267-hellfest-2017-les-raisons-du-succes.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Hellfest 2017: les raisons du succès",
    "description": "NOUS Y ÉTIONS ",
    "body": "De la poussière, de la chaleur et du vacarme, mais surtout des festivaliers et une joie de vivre inaltérable. La douzième édition du Hellfest, qui s'est achevé ce lundi 19 juin à 1 heure du matin, a accueilli 356.000 spectateurs en trois jours à  Clisson ,, près de Nantes (Loire-Atlantique). Le double de l'année dernière. Le festival de Ben Barbaud et Yoann le Nevé est ainsi celui engendrant le plus gros chiffre d'affaires de France avec 17 millions d'euros de recettes. On est bien loin des débuts, en 2006, où les Clissonais redoutaient la présence des «metalleux». Aujourd'hui, les passionnés de musique dorment chez l'habitant.  Plus que sa musique, le  Hellfest  (littéralement traduit de l'anglais «le festival de l'enfer»), séduit par son ambiance. Ses participants toujours jovials apportent une touche de charme au festival de musique extrême. Les disputes sont rares, ici on rit de la violence, on ne discute autour d'une bonne bière. On lutte, on se percute à coup de bouclier, on fait la guerre des caddies dans le camping, et après on fait un câlin. C'est ça le Hellfest, une bienveillante brutalité. Un festival où personne ne reste seul. »Lire aussi:  Hellfest 2017: l'ultime pèlerinage des metalleux Peu importe la scène que le public choisit parmi les six installées, Warzone pour les punks, Altar dédié au Death Metal, ou Valley consacré au stoner, la foule est au rendez-vous de tous les musiciens. Quand un spectateur glisse dans le pogo, un cercle se forme autour de lui pour le relever. Et puis, on se délecte d'une image devenue familière du festival mais que l'on en voit nulle part ailleurs: celle d'un jeune handicapé porté par le public. Et ces amateurs-là étaient nombreux ce week-end. Samedi midi, tandis que les festivaliers se remettent de leur premier jour de festival, la bonne humeur s'invite avec le groupe français Ultra Vomit. Il est le fer de lance de l'humour gras que l'on retrouve dans le métal. Sur scène, le groupe Nantais interprète leur dernier album  Panzer Surprise! , fait de jeu de mots et de détournement d'artistes.      \n                \n                                         Un membre du staff arrosant les festivaliers touchés par la chaleur  Crédits photo :  degemer-photos.com     \n                                       Seul bémol dans l'organisation sous les 33 degrés celsius: les points d'eau ont rapidement été épuisés. La chaleur qui régnait a poussé le public à prendre d'assaut les réserves rafraîchissantes du Hellfest. En réaction, les organisateurs se sont munis de jets d'eau pour désaltérer les festivaliers desséchés. Cependant ce qui a vraiment laissé un goût amer, ce sont les têtes d'affiches qui n'ont pas su les convaincre. Les têtes d'affiches font taches La présence d' Aerosmith  et  Deep Purple  au Hellfest est appréciée. Ce ne sont pas eux qu'on attend, mais les papis du rock ont tout de même droit à un accueil chaleureux. Au contraire,  Linkin Park  est loin de faire l'unanimité.  Comme au Download, l'autre festival de métal qui a lieu en Angleterre, les festivaliers du Hellfest rejettent le côté «pop» des artistes . Prenant place à 23 heures dimanche soir sur la grande scène, le groupe de rock alternatif a peine à convaincre. Dans le public, un jeune homme nous confie: «Ils sont ici parce qu'ils sont populaires, leur musique plaît au grand public. Mais ce groupe n'a pas sa place dans un festival de musique extrême». Cet avis se partage sur les réseaux sociaux, avec une foule de commentaires. Linkin Park se hisse dans le top des sujets tendances sur Twitter. Dommage que cela soit pour un bad buzz.      \n                \n                                         Tom Morello revendiquant sa haine de Trump  Crédits photo :  degemer-photos.com     \n                                       Le succès est au rendez-vous pour le collectif  Prophets of Rage  composé des groupes Rage Against The Machine (Tom Morello, Tim Commerford et Brad Wilk), Public Enemy (DJ Lord et Chuck D) et Cypress Hill (B-Real). Ils sont adoubés par les festivaliers en entonnant leurs plus grands titres. Sur la scène dimanche, le hip-hop teinté de metal de Cypress Hill reçoit un enthousiasme chaleureux. Dans la foule, les festivaliers ne cessent de faire des pogos et des «walls of deaths», qui consistent à se séparer en deux groupes pour ensuite se foncer dessus dans une joie sauvage dessus au gré des riffs acérés de l'un des plus grands guitaristes du monde, Tom Morello.                                    "
}