{
    "description": "INTERVIEW - Cet éditeur vient de lancer « Le voyageur affamé », une ingénieuse collection de guides touristiques et gastronomiques.",
    "author": "Colette Monsat",
    "title": "Laurent Séminel: «La découverte d'une ville passe par la nourriture»",
    "date": "24/06/2017",
    "theme": "gastronomie",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/gastronomie/2017/06/24/30005-20170624ARTFIG00014-laurent-seminel-la-decouverte-d-une-ville-passe-par-la-nourriture.php",
    "body": "Menu Fretin est une maison d'édition qui ne ressemble à aucune autre. Son fondateur, Laurent Séminel, publie des «livres de gastronomie qui s'adressent plus au cerveau qu'à l'estomac», persuadé que la cuisine est avant tout un fait culturel qui dépasse largement le simple instinct de se nourrir pour assurer sa survie. Pas étonnant donc que sa nouvelle collection de guides,  «Le voyageur affamé» , s'apparente à un ovni dans le monde assez formaté de l'édition gourmande. Ces astucieux viatiques, véritables poids plumes adaptés à l'ère des voyages low-costs, sont conçus comme de petits origamis touristiques. Leurs plis recèlent une carte de la ville avec les principaux lieux d'intérêt culturel et, pour chacun, les meilleurs spots pour manger, boire un verre ou acheter des produits locaux, aux abords immédiats. Soit une trentaine d'adresses, triées sur le volet, qui participent de la compréhension d'une grande ville. Après Jérusalem et Bruxelles, deux guides tout frais viennent nourrir les voyages: Londres et Kyoto. Le FIGARO. - Quel est le concept de ces nouveaux guides? Laurent Séminel. -  Il correspond d'abord à un aspect pratique en partant du principe que, dans une ville, quelle qu'elle soit, on aura besoin de manger, souvent au restaurant. Habituellement, on note dans un guide une adresse qui a l'air bien et puis finalement, c'est la visite de musées, de monuments qui va décider de notre programme. En fait, on n'est jamais au bon endroit. À midi et demi, le restaurant repéré se trouve à l'autre bout de la ville! L'autre aspect, très important, est la gastronomie comme élément déterminant de la culture de chaque personne. Pour appréhender une ville et ses habitants, il est important de comprendre comment ils mangent. C'est particulièrement vrai pour une ville comme Kyoto, par exemple, où la façon de manger est très particulière, où un étranger, et même un Kyotoïte, aura du mal à trouver le mode d'emploi d'un restaurant parce qu'il n'y a ni menu ni prix… Donc il faut un décodeur pour comprendre. À Londres, si je veux comprendre un Anglais, j'ai besoin de savoir où je vais manger de la nourriture véritablement British. La découverte de la culture de l'autre passe par les musées, les monuments et la nourriture. Ces deux aspects sont réunis dans nos guides. \n                                 \n                                     «En mangeant, vous allez découvrir la ville aussi bien qu'en marchant dans les rues ou en visitant un monument»         Laurent Séminel, éditeur     \n                             N'existe-t-il pas des voyageurs exclusivement intéressés par la gastronomie et non par la culture?  Si, parce qu'aujourd'hui c'est plus facile et pas forcément plus cher d'aller à Londres, Bruxelles, Amsterdam, en train ou en avion, que dans certaines villes de l'Hexagone. C'est aussi ce public que nous visons d'une certaine manière, des personnes qui aiment bien manger. Notre propos consiste à dire: «En mangeant, vous allez découvrir la ville aussi bien qu'en marchant dans les rues ou en visitant un monument.» Si on mange comme un Bruxellois, on va comprendre Bruxelles. La manière dont on se nourrit est extrêmement identitaire. Et c'est l'occasion de rencontrer les habitants de ces villes. Les choses s'entremêlent. On comprend beaucoup de choses à travers la nourriture. Par exemple, la séparation entre l'Est et l'Ouest, à Jérusalem. Quel public visez-vous? Un public de gens curieux, qui partent en week-end, les city breakers comme on les appelle. L'idée est de faire des guides à la fois pour des villes où il en existe déjà beaucoup, comme Londres ou Bruxelles, et pour celles où il y en a très peu, comme Kyoto ou Jérusalem. Pour chaque opus, la structure est identique: une page consacrée à la description globale de la ville et sa façon de manger, les plats vraiment typiques. Puis nos quatre petits modules façon magazine, qui varient selon les destinations: un portrait à Bruxelles, un mode d'emploi pour Kyoto, un article sur l'histoire des cabmen's shelter, ces petites cabines pour les taxis ou encore la mode du gin à Londres. Nous nous positionnons comme un second guide, celui qu'on a dans sa poche pour trouver des adresses gourmandes de qualité, le premier étant plus classique et culturel sur la visite des monuments. \n                                 \n                                     Des livres de gastronomie qui s'adressent plus au cerveau qu'à l'estomac     \n                             On peut vous objecter que ce sont des adresses à la mode, appelées à devenir rapidement obsolètes. Non, nous avons aussi intégré des adresses très anciennes dans nos guides, parce que ce sont des classiques. À chaque fois, nous essayons de trouver le bon mix entre les institutions et les lieux à la mode. Mais aussi d'avoir une bonne répartition géographique. Quelles seront les prochaines villes de cette collection? Nous allons sortir Paris en septembre. En français et en anglais, car il y a un fort potentiel de touristes anglophones à Paris. Les suivants seront pour 2018, parce que c'est assez long à mettre au point. Nous ferons majoritairement des villes européennes et puis d'autres, hors de l'Europe, même si cela correspond un peu moins à notre cible car plus éloignées, mais où il se passe des choses intéressantes. Comme le guide de Kyoto qu'on peut aussi lire sans aller là-bas parce qu'il nous apprend beaucoup sur cette destination.  Guides «Le voyageur affamé» aux  Éditions Menu Fretin . 9,50 euros. Déjà parus: Jérusalem, Bruxelles, Kyoto, Londres. À paraître: Paris, septembre 2017. www.menufretin.fr"
}