{
    "date": "19/06/2017",
    "author": "Sylvain Reisser",
    "url": "http://www.lefigaro.fr/automobile/2017/06/19/30002-20170619ARTFIG00203-une-voisin-c18-sort-de-l-ombre.php",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "title": "Une Voisin C18 sort de l'ombre",
    "description": "ENCHÈRES - Le mercredi 28 juin, l'étude Machoïr mettra en vente une Voisin C18 qui, phénomène rare, ne totalise que 2 700 km depuis sa sortie de l'usine.",
    "body": "Voici une histoire dont raffolent les collectionneurs et les chineurs. Un nouveau miracle qui montre que les granges et les garages de l'Hexagone regorgent encore de trésors automobiles. Dans l'ancien garage de la famille Dreye, sise au 5 avenue Albert 1er, à Cambrai, est remisé, à l'ombre des regards indiscrets, l'une des trois Voisin C18 connues, la seule carrossée en coupé. Cette pièce majeure de l'histoire de l'automobile française et de celle de l'ingénieur Gabriel Voisin, sera la vedette d'une vente aux enchères organisée le mercredi 28 juin, à partir de 14 heures 30, à Cambrai. Ce jour-là, l'étude de Stanislas Machoïr dispersera la collection d'Alexis Dreye comportant près de trois cents lots dont 270 objets automobilia (plaques de rallyes, enseignes, plaques commerciales émaillées, mascottes,etc...).  L'histoire de la Voisin est indissociable de celle de la famille Reye, originaire de Liège en Belgique. Tout débute par Alexis 1er qui détient une société de fabrication de véhicules hippomobiles, au sud de la Belgique. Son fils Alexis II, né en 1867 à Liège, se passionne pour le vélocipède. À la suite de désaccords avec son père, il s'exile en France, à Cambrai. Après avoir exploité une entreprise de fabrication de vélos, Alexis II se spécialise dans l'entretien des premières automobiles en service à Cambrai et ses alentours. En 1901, il ouvre un atelier et peu de temps après, il devient premier agent en France de la marque Hotchkiss. Alexis Dreye représentait également Gladiator, Darracq, Clément-Bayard, puis Le Zèbre, Saurer et Delage. À la fin de la Première guerre mondiale, il continuait la diversification de ses activités en s'attachant la représentation de la marque de camions Berliet. À cette époque, Alexis III, le fils d'Alexis II, a déjà rejoint le garage familial qui contribue à développer en créant un département de matériel agricole et de transports. Au début du Second conflit mondial, les Dreye quittent Cambrai pour se réfugier dans le Sud de la France. Les Allemands investissent le garage et le domicile des Dreye.  La famille reviendra dans le Nord en 1941, année du décès d'Alexis II. La guerre terminée, la famille Dreye récupère ses biens et oriente ses activités vers les matériels agricoles et le transport. Parallèlement, Alexis Dreye III s'intéresse aux voitures anciennes devenues de collection. Il se rapproche des grands collectionneurs de l'époque, les Schlumpf, Malartre, Pozzoli. Il acquiert de nombreuses voitures anciennes dont la fameuse Voisin C18 à moteur 12 cylindres. Carrossé en coupé, ce modèle serait l'un des trois survivants avec un 12 cylindres. Ce véhicule a fait les frais de la crise de 1929 qui lamina le secteur des voitures d'exception. La première C18, exposée au salon de Paris de 1932 et carrossée par Saoutchik, est cédée aux frères Bucciali. Elle se trouve actuellement dans une collection américaine. La seconde se trouverait dans la collection du Roi de Thaïlande. La troisième cédée par la famille Dreye aurait été réalisée par le carrossier levalloisien Saliot. On note l'inspiration des Delage et des Bugatti 57 Gangloff dans le traitement des lignes épurées et élégantes. Le premier propriétaire de cette Voisin 12 cylindres est un bijoutier. Mutilé de la grande guerre où il a perdu une jambe, M. L.B. confie la conduite du coupé prestigieux à son fils. A sa mort, en 1958, la Voisin est achetée par Alexis Dreye. Pas de chance, il tombe en panne 20 km après son rachat. La Voisin est alors remisée pendant de longues années et ce n'est que vers le milieu des années 1970 qu'Alexis Dreye décide d'entreprendre la restauration du coach 12 cylindres. C'est ce qui explique le kilométrage incroyable de seulement 2 700 km. On verra ensuite la Voisin C18 à Montlhéry lors de sorties du club Bugatti France. La voiture se présente en parfait état d'origine. Il s'agit sans nul doute de l'une des dernières opportunités d'acquérir une Joconde de l'automobile revendiquant la double caractéristique d'afficher une histoire limpide (depuis 1958 dans la même famille) et un kilométrage ridicule. L'étude Machoïr a estimé cette nouvelle «sortie de grange» entre 400 000 et 600 000 euros. La vente du 28 juin se déroulera dans la salle des Cérémonies de l'Hôtel de Ville de Cambrai. "
}