{
    "description": "La loi relative au devoir de vigilance instaure des obligations en direction des grandes entreprises mais vise également les sociétés de taille inférieure, en qualité de prestataires.",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/14/09007-20170614ARTFIG00070-devoir-de-vigilance-l-effet-ricochet.php",
    "date": "14/06/2017",
    "theme": "entrepreneur",
    "body": "■ «On ne peut pas attendre le prochain  Rana Plaza », avait déclaré en juin 2016  Emmanuel Macron , alors ministre de l'Économie. Quatre ans après la catastrophe au Bangladesh,  la loi sur le devoir de vigilance  a été publiée. Elle impose de prévenir les atteintes graves aux droits humains, aux libertés fondamentales, à la santé et la sécurité des personnes ainsi qu'à l'environnement.  ■ Cette loi s'applique directement aux entreprises françaises et leurs filiales qui emploient plus de 5000 salariés, ou étrangères disposant de plus de 10.000 salariés, soit environ 150 entreprises en France. Au-delà du risque de réputation et bien que le dispositif d'amende ait été supprimé, la responsabilité de l'entreprise pourrait être engagée en l'absence d'un plan de vigilance si la victime d'un dommage causé par la faute d'un prestataire démontre que le plan aurait permis d'éviter ce dommage. \n                                 \n                                     Cette obligation devra donc nécessairement impacter des entreprises de taille inférieure (ETI ou PME) en qualité de fournisseurs     \n                             Toutes les entreprises du CAC 40 ont déjà intégré des critères sociaux et environnementaux à leur politique d'achat en exigeant de leurs fournisseurs directs de respecter leurs standards et de sélectionner leurs sous-traitants, sur la base des mêmes critères. Les entreprises les plus avancées ont développé des outils de diligence raisonnable: systèmes d'évaluation des risques fondés sur des analyses statistiques, selon le poids, la nature, ou l'implantation géographique des fournisseurs. La loi va au-delà et fixe la démarche à suivre: cartographie des risques, procédures d'évaluation, actions de prévention ou d'atténuation des risques, mécanismes d'alerte, dispositifs de suivi. ■ De plus, le devoir de vigilance ne se limite pas aux seules activités des entreprises concernées mais vise également celles de leurs filiales, sous-traitants et fournisseurs. Cette obligation devra donc nécessairement impacter des entreprises de taille inférieure (ETI ou PME) en qualité de fournisseurs. Il suffit qu'une relation commerciale «établie» existe, pour que l'obligation s'impose. Celle-ci, reproductible à chaque rang de la chaîne dans le cadre des relations entre un donneur d'ordre et son fournisseur, vise, par effet de ricochet, à responsabiliser l'ensemble des acteurs. À chaque niveau, le donneur d'ordre imposera à son prestataire des clauses destinées à lui faire respecter les standards applicables. Sous l'impulsion d'une chaîne de responsabilisation, les entreprises de niveau inférieur risqueront une rupture des relations contractuelles en cas de non-respect des standards.  ■ La particularité réside dans le fait que ces derniers sont issus de normes européennes et nationales et d'initiatives internationales (principes directeurs des Nations unies, de l'OCDE et de l'OIT, rapports d'observations d'ONG internationales) alors qu'ils devront être appliqués partout dans l'hypothèse d'activités implantées sur tous les continents. Comment imposer à un fournisseur indirect situé en Inde de respecter des standards occidentaux plus contraignants que le droit local? La transmission de la responsabilisation par conduction ne sera vraisemblablement pas suffisante.  ■ La loi prévoit que le plan de vigilance soit élaboré en collaboration avec les parties prenantes de l'entreprise dans le cadre d'initiatives pluripartites. Le seul objectif n'est donc pas de limiter les risques mais aussi de sécuriser les appareils productifs, d'optimiser la logistique ou de renforcer la qualité des produits. Véritables leviers de performance quand ces politiques intègrent des plans d'actions correctifs à destination des fournisseurs, les initiatives peuvent être multiples: formation, médiation, certification, supplier think tank, plateformes d'innovation mutualisées… ",
    "title": "Devoir de vigilance, l'effet ricochet",
    "newspaper": "Le Figaro"
}