{
    "description": "Pour célébrer la 29e édition du «Dîner en blanc», plus de 8000 personnes se sont rassemblées jeudi soir devant la mairie, en plein cœur de la capitale.",
    "author": "AFP agence, Alicia.Paulet",
    "title": "Des milliers de «dîneurs en blanc» sur le parvis de l'Hôtel de ville de Paris",
    "newspaper": "Le Figaro",
    "theme": "sortir paris",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/09/30004-20170609ARTFIG00095-des-milliers-de-dineurs-en-blanc-sur-le-parvis-de-l-hotel-de-ville-de-paris.php",
    "date": "09/06/2017",
    "body": "Tous vêtus de blancs, venus avec tables, chaises et victuailles, ils ont investi les lieux sans autorisations. Malgré l'état d'urgence et le risque terroriste, plus de 8000 personnes, selon les organisateurs, se sont retrouvées pour partager leur repas jeudi soir le parvis de l'Hôtel de ville de Paris, à l'occasion du 29e « Dîner en blanc ». » Lire aussi -  Le Dîner en blanc, de Paris à Mexico C'est au terme d'un jeu de pistes très élaboré que les participants ont découvert le lieu de l'événement. «Par tradition mais aussi pour  raison de sécurité,  le lieu et la date du dîner sont absolument secrets jusqu'au dernier moment. Il serait très difficile à des terroristes d'agir. Nous avons choisi aussi un endroit cette année où le risque des voitures-béliers n'existe pas», a confié à l'Agence France-Presse Aymeric Pasquier, l'un des organisateurs.  En quelques dizaines de minutes, respectant une stricte étiquette, les convives se sont installés autour des tables décorées de chandeliers, d'argenterie et de bouquets de fleurs. «C'est incroyable. C'est surtout très beau tous ces gens dînant en blanc dans un si beau lieu. L'idée est fabuleuse! C'est tellement l'esprit de la France!», a dit Nancy, une touriste américaine de passage.  Célébré dans plus de 70 villes à travers le monde Organisé de façon quasi militaire, le «Dîner en blanc» bénéficie depuis 1988, première édition, d'une exceptionnelle tolérance des services de police: aucun incident n'a été observé et les dîneurs ont quitté les lieux en emportant leurs déchets.  Reposant sur l'art de vivre, le concept est de réunir des «amis» pour un dîner dans les plus beaux endroits de Paris. Ces dernières années, le Dîner en blanc s'est déroulé sur les trottoirs des Champs-Élysées, place de la Concorde, au pied de la Pyramide du Louvre et, l'an dernier, dans les jardins du Palais-Royal, sous les fenêtres du ministère de la Culture et du Conseil d'État. «L'an prochain, pour le 30e anniversaire, nous préparons un événement encore plus spectaculaire que d'habitude», a annoncé François Pasquier, créateur de l'événement qui s'est internationalisé. En effet, des Dîners en blanc sont organisés dans plus de 70 villes à travers le monde, dont New York, Bombay, Copenhague, Panama, Buenos Aires, Zagreb, Kuala Lumpur ou encore Bangkok."
}