{
    "date": "14/06/2017",
    "author": "Jean Talabot",
    "url": "http://www.lefigaro.fr/musique/2017/06/14/03006-20170614ARTFIG00149-deces-d-anita-pallenberg-la-muse-des-rolling-stones.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Décès d'Anita Pallenberg, la muse des Rolling Stones",
    "description": "DISPARITION -",
    "body": "Elle était surnommée la «sixième Rolling Stones», tant son influence sur le légendaire groupe de rock fut grande. Mais Anita Pallenberg, décédée ce mardi à l'âge de 73 ans de cause inconnue, fut surtout une égérie magnifique des années soixante-dix, au rythme de ses amours tumultueuses avec  Keith Richards  et de ses films, emblématiques de la folie libertaire qui marquait la fin des  sixties .  Née à Rome, Anita Pallenberg débute dans le mannequinat en Italie (elle rencontre l'équipe de la  Dolce Vita  en 1960), en France puis à New York où elle fréquente la célèbre  Factory  d'Andy Warhol aux côtés du Velvet Underground et des artistes pop art de l'époque. Anita fait ensuite son entrée dans le clinquant  Swinging London  en tant qu'actrice. Elle commence sa carrière en 1967 pour Volker Schlöndorff dans le film  Vivre à tout prix , avant de décrocher un an plus tard rôle dans le film culte de SF signé Roger Vadim,  Barbarella . Aux côtés de Jane Fonda et de John Philippe Law, elle interprète la terrifiante Reine Noire.   À cette époque et depuis 1965, la jeune femme fréquente Brian Jones, alors icône de mode londonienne et membre fondateur des Rolling Stones. Mais devant l'aura grandissante des deux autres stars du groupe, Mick Jagger et Keith Richards, et ses problèmes de drogue, Jones est écarté petit à petit du groupe. Anita commence alors une liaison avec Keith, qui deviendra officielle à la mort de Brian Jones, retrouvé inanimé dans sa piscine en 1969. En 1970, elle apparaît dans  Sympathy for the Devil  (ou  One + One ), le documentaire expérimental de Jean-Luc Godard sur le groupe, dont le titre reprend l'emblématique hymne des Stones. Elle interprète également la femme de Michel Piccoli dans  Dillinger est mort , réalisé par Marco Ferreri.  La même année, Anita est au générique du psychotique  Performance , réalisé par Donald Cammell et Nicolas Roeg. Elle y partage l'affiche avec l'autre leader de la formation britannique, Mick Jagger.  Keith Richards raconte dans  son autobiographie  Life  que sa petite amie de l'époque aurait vécu une aventure avec Mick sur le tournage. Dans une interview donnée à  Paris Match  en 2010, il confiait que la douleur de cette trahison lui inspira les titres  Let It Bleed  et  Gimme Shelter,  deux des meilleurs titres de leur album de 1969. Malgré tout, l'histoire d'amour passionnelle que vit Anita Pallenberg avec Keith Richards se poursuit, et fait d'eux le couple le plus branché de Londres. L'influence d'Anita sur la musique des Stones, et notamment l'album  Beggars Banquet , est incontestable. Elle est alors la meilleure amie de  Marianne Faithfull , qui fut longtemps la petite amie de Mick Jagger, et autre célèbre muse des Rolling Stones.  De son idylle avec Keith naîtront trois enfants, Marlon, Dandelion (Angela) et Tara. Mais leur volonté pour abandonner l'héroïne, et la mort quelques mois après sa naissance de leur dernier fils Tara, brise définitivement le couple qui se sépare en 1980. Anita Pallenberg reprend ensuite des études de mode et de textile, devient styliste, et collabore brièvement avec Vivienne Westwood. Dans les années 2000, elle renoue avec le cinéma et tourne notamment  Go Go Tales  (2007) et  4h44 Dernier jour sur Terre  (2011) d'Abel Ferrara,  Cheri  de Stephen Frears (2009) ou le documentaire  Stones in Exile  en 2010.  La chanteuse Carla Bruni lui a consacré une chanson  en 2013,  Chez Keith et Anita .                                    "
}