{
    "description": "La mairie lance un appel d'offres pour trouver un système plus efficace de contrôle et de verbalisation des stationnements illicites. Indigo (ex-Vinci Park), avec son dispositif de détection automatique par scan de plaques d'immatriculation, pourrait emporter le marché.",
    "author": "Antoine Garbay",
    "title": "Paris pourrait déployer des voitures «pervenches» pour contrôler le stationnement",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/13/20002-20170613ARTFIG00106-paris-pourrait-deployer-des-voitures-pervenches-pour-controler-le-stationnement.php",
    "date": "13/06/2017",
    "body": "La mairie de Paris entend bien renforcer sa lutte contre les stationnements illicites. Pour ce faire, la ville a lancé un appel d'offres visant à trouver une entreprise pouvant mettre en place un système innovant et perfectionné permettant un meilleur contrôle du stationnement. Le marché lancé par la Ville de Paris prévoit,  selon  Caradisiac , que toutes les places de la zone centrale de la ville soient contrôlées au minimum une fois par jour.  Parmi les pistes étudiées, la solution LAPI (Lecture automatisée des plaques d'immatriculation) proposée par  Indigo  (ex- Vinci Park ) semble être particulièrement intéressante. Le leader mondial du stationnement a déployé à Madrid une flotte de véhicules flashant automatiquement les plaques d'immatriculation des véhicules garés. Depuis, la capitale espagnole affiche un taux de 85% de paiement dans ses parcmètres. Le groupe français pourrait donc mettre en place son système à Paris, où ce même taux atteint difficilement les 10%.  Dix fois plus de contrôles \n                                 \n                                     Là où un agent à pied contrôle visuellement environ 150 voitures par heure, un véhicule équipé d'un LAPI pourra en vérifier dix fois plus.     \n                             Concrètement, les voitures sont équipées de caméras qui scannent les plaques minéralogiques. Les automobilistes doivent renseigner l'immatriculation de leur véhicule, sur l'horodateur ou directement sur leur smartphone, au moment du règlemment du stationnement. Ainsi, si le temps est écoulé, un agent est prévenu et vient verbaliser le véhicule en situation d'infraction. Là où un agent à pied contrôle visuellement environ 150 voitures par heure, un véhicule équipé d'un LAPI peut en vérifier dix fois plus. Ni la mairie ni Indigo n'ont confirmé l'information. Toutefois, il est évident, pour les défenseurs des automobilistes, que cet appel d'offres prépare une nouvelle avancée de la ville de Paris dans le «voiture bashing», initié par la fermeture de la  circulation sur les voies sur berge , la mise en place de la  vignette Crit'air  et les épisodes de  circulation alternée . "
}