{
    "body": "Décidément Elon Musk, le charismatique patron de Tesla est toujours là où on ne l’attend pas. Tesla envisage de lancer un service de streaming musical. \n «Nous pensons qu’il est important d’avoir une expérience exceptionnelle dans la voiture de sorte que nos clients puissent écouter la musique qu’ils souhaitent», explique le groupe californien. «Notre but est de simplement parvenir à procurer une joie maximale à nos clients», ajoute l’entreprise. \n Selon le site d’informations américain Recode, le groupe du milliardaire et entrepreneur Elon Musk a rencontré récemment différents responsables de maisons de production de musique et leur a fait part de ses ambitions. \n Ce service serait intégré dans le système multimédia actuel équipant les voitures Tesla, qui a produit 84.000 véhicules l’an dernier. Mais le groupe est en train de monter en puissance puisqu’il prévoit de produire 1 million de voitures à l’horizon 2020 avec le démarrage imminent de la production du «Model 3», une berline d’entrée de gamme dont le carnet de commandes a d’ores et déjà explosé. \n L’entrée possible de Tesla dans le streaming musical serait une mauvaise nouvelle pour Apple Music, Tidal, Deezer et Spotify, qui dominent le secteur. Ce dernier a d’ailleurs un partenariat avec Tesla pour toutes les voitures vendues hors États-Unis par le constructeur. \n Fondé en 2003 par le milliardaire Elon Musk, Tesla est vite devenu la coqueluche des investisseurs, persuadés du potentiel extraordinaire de la société. Pour bon nombre de spécialistes, le lancement du Model 3 devrait renforcer cet enthousiasme. Cette voiture, dont la production doit démarrer en juillet, est dotée de tous les dispositifs les plus récents, avec«un prix de départ de 35 000 dollars, ce qui est conforme au prix moyen d’une voiture neuve aux États-Unis» expliquaient récemment les spécialistes d’Henderson GI. Le succès en Bourse est a été fulgurant. Le constructeur de voitures électriques fondé par Elon Musk a dépassé en Bourse Ford puis GM en avril et creuse depuis l’écart. Depuis 2010 sa valeur a été multipliée par plus de 20. \n \n La rédaction vous conseille : \n \n \n Tesla dépasse Ford en Bourse et talonne GM   \n Une voiture Tesla impliquée dans un accident mortel aux Pays-Bas   \n Tesla à l’épreuve de l’industrialisation   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Tesla envisage de se lancer dans le streaming musical pour équiper ses voitures \n                         Big bang dans les foncières : Gecina met la main sur Eurosic \n                         Soros, l’homme qui a fait sauter la Banque d’Angleterre, veut croire à l’abandon du Brexit \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Tesla envisage de se lancer dans le streaming musical pour équiper ses voitures - Indices & Actions - Le Figaro Bourse",
    "date": "23/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/tesla-envisage-de-se-lancer-dans-le-streaming-musical-pour-equiper-ses-voitures-6071941"
}