{
    "title": "Stéphane Guillon/Canal+: retour sur une saison mouvementée ",
    "body": "Nouveau coup de massue pour  Stéphane Guillon : d’après  Puremédias   , l’humoriste aurait été évincé de  Salut les Terriens!   , émission de C8, dans laquelle il intervenait depuis septembre 2015. Toujours d’après nos confrères, la décision aurait été imposée à  Thierry Ardisson . Il faut dire que depuis octobre dernier, Stéphane Guillon ne se gêne pas pour égratigner la direction de Canal + dans les médias. Une tension avec  Cyril Hanouna , star de la chaîne C8, a également suscité une polémique à l’automne. Retour sur la saison mouvementée du chroniqueur (video ci-dessus). 10 octobre 2016: Stéphane Guillon «se désole» de l’arrivée de Vincent Bolloré sur Canal+ Invité dans  C à Vous ,  Stéphane Guillon est interrogé sur Vincent Bolloré , le patron du groupe Canal+ arrivé un an plus tôt. Il n’est alors pas tendre avec ce dernier. «Ce qu’est devenue la chaîne en tant que spectateur m’attriste énormément. (...) Cela n’aurait pas été grave si Bolloré avait acheté TF1, c’était sa première idée. Mais qu’il ait débarqué à Canal+, ça me désole. Et je pense que je ne suis pas le seul». Conscient que ces déclarations puissent agacer le principal intéressé, l’humoriste et comédien joue la carte de la dérision. «Maintenant si je suis viré demain à cause de tout ce que je vous ai dit, ce serait bien d’avoir une petite place ici ( C à Vous , ndlr), une fois par semaine!». 18 octobre 2016: Cyril Hanouna dévoile le salaire de Stéphane Guillon C’est ce jour-là que la guerre entre Cyril Hanouna et Stéphane Guillon est déclarée. En fait, tout a commencé lorsque  l’animateur de C8 a révélé dans son émission le salaire de l’humoriste dans  Salut les Terriens!   . «Stéphane Guillon, c’est le champion des chroniqueurs: il touche 10.000 euros par émission, pour cinq minutes. C’est 2000 euros la minute», résume-t-il avant de plaisanter. «Même si on t’aime bien Stéphane, tu ne viendras jamais dans  Touche pas à mon poste! » 19 octobre 2016: la réplique de Stéphane Guillon La réplique du principal intéressé ne s’est pas fait attendre.  Le lendemain, Stéphane Guillon a posté une vidéo sur Twitter où il se paie son nouvel ennemi . L’humoriste profite aussi de cette vidéo pour rappeler à Cyril Hanouna son contrat qui le lie à C8. «Tu dis que c’est moi le champion toute catégorie niveau salaire, je ne suis pas d’accord Cyril, je ne veux pas te voler la première place. Le champion, le parrain, le boss, c’est toi. Un contrat de 250 millions d’euros sur cinq ans. Cinquante patates par an, chapeau bas!». Le même jour, Cyril Hanouna tente de se réconcilier Quelques minutes plus tard, Cyril Hanouna décide de se réconcilier avec Stéphane Guillon qu’il connaît depuis ses débuts sur la chaîne Comédie. En plein  TPMP! ,  l’animateur-producteur se rend alors sur le plateau du  Grand Journal   , situé dans les mêmes studios, car il sait que Stéphane Guillon s’y trouve . Mais au moment où le trublion de la chaîne de la TNT débarque sur le plateau de  Victor Robert , le chroniqueur de  Thierry Ardisson  se lève et quitte le talk-show. «Je voulais dire bonjour à mon ami Stéphane Guillon, regrette Cyril Hanouna. Parce qu’il m’envoie des tweets et des vidéos toute la journée... Je voulais lui faire un bisou, il est énervé pour un truc...». Cyril Hanouna n’aura jamais pu le saluer. 12 novembre 2016: Thierry Ardisson calme le jeu Un mois plus tard, Thierry Ardisson s’exprime pour la première fois sur la polémique.  Invité sur le plateau d’ On n’est pas couché   , il révèle avoir calmé le jeu entre la direction de Canal+ et Stéphane Guillon. «J’ai sauvé la tête de Guillon. J’ai appelé Vincent Bolloré et je lui ai dit que ce n’était pas une bonne idée de le virer». Sur Facebook, son chroniqueur s’était alors étonné que personne ne lui pose «la seule vraie question intéressante: ‘Mais pourquoi Bolloré voulait-il virer Guillon, pourquoi vous êtes-vous senti obliger d’appeler Bolloré?’. Et de poursuivre: «Guillon, somme toute, faisait son travail d’humoriste, il chambrait son patron, comme il chambre tout le monde dans votre émission depuis des années avec parfois le côté excessif qu’on lui connaît. Pourquoi là, précisément, a-t-il été trop loin?»\n\n\n \n     \n \n  \n\n\n \n     \n \n Trois jours plus tard, invité dans  La Nouvelle Édition    sur C8 , Thierry Ardisson mettra fin à cette histoire. «La polémique est close».",
    "date": "26/06/2017",
    "url": "http://tvmag.lefigaro.fr/programme-tv/stephane-guillon-canal-retour-sur-une-saison-mouvementee_967fcee4-5a5c-11e7-9597-7bc7fc02e415/",
    "newspaper": "Le Figaro",
    "theme": "programme tv",
    "description": "TÉLÉVISION / VIDÉO - Depuis le début de saison 2016-2017, l’humoriste n’a jamais ménagé la direction de Canal+, s’en prenant également à Cyril Hanouna, une figure du groupe privé."
}