{
    "description": "NOUS Y ÉTIONS -",
    "author": "Olivier Nuc",
    "title": "À Lille, Les Vieilles Canailles à l'épreuve de la maladie",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/11/03006-20170611ARTFIG00046--lille-les-vieilles-canailles-a-l-epreuve-de-la-maladie.php",
    "date": "11/06/2017",
    "body": "«Vous êtes un public vraiment formidable». Cette phrase, Johnny Hallyday la martèlera à trois reprises au cours de la soirée de lancement de la tournée 2017 des Vieilles Canailles.  Depuis l'annonce de son cancer, survenue l'hiver dernier , le rocker français est l'objet d'une attention soutenue. Mardi dernier, lors d'une conférence de presse commune avec ses deux camarades,  Eddy Mitchell  et Jacques Dutronc,  le septuagénaire expliquait être d'humeur combative . Et c'est bien le lion Hallyday, capable de terrasser toutes les épreuves, que le public était venu soutenir en masse samedi soir, dans la fournaise du stade Pierre Mauroy.  En octobre 2015, l'homme avait annoncé la sortie de son dernier album en date,  De l'amour , dans cette structure modulable dernier cri. Samedi soir, c'est un public ch'ti chauffé à blanc qui accueillit  Les Playboys , quelques minutes après 21h. Johnny est au centre, flanqué d'Eddy à sa droite et Jacques à sa gauche. Si ses amis de cinquante ans portent une chemise blanche, Johnny est tout en noir, la tenue idéale pour chanter  Noir c'est noir  dont la phrase «Il n'y a plus d'espoir» revêt soudain une autre tonalité. Bien vite, le rocker est contraint de s'asseoir sur un des tabourets hauts du bar. Le souffle court, il peine à chanter  Les cactus  de Dutronc. Soudain très affaibli, il manque un couplet avant de rejoindre les coulisses pour la première fois de la soirée.    Sans lui, ses deux compères mènent le show sans grande conviction: Dutronc assure le minimum syndical, fidèle au dilettantisme dont il a fait sa marque depuis 1966. Hallyday le rejoint pour une version en duo de  Quelque chose de Tennessee , et sa «formidable envie de vivre» malgré l'adversité. Il charrie Dutronc sur  J'aime les filles , évoquant «toutes les filles» qu'il a eues dans sa vie, avec affection. L'interaction entre les deux vieux copains du square de la Trinité fonctionne à plein, laissant Mitchell un peu à l'écart. Hallyday est sonné mais se bat pour reprendre le cours de la soirée avec une belle détermination. «Il fait chaud ce soir, celle-là, il va falloir que vous la chantiez avec nous», lance-t-il avant  Joue pas le rock'n'roll , seule nouveauté par rapport au set de 2014.  Plusieurs moments de flottements Las, faute de répétitions suffisantes et d'une mise en place efficace, la reprise des Anglais de Smokie tombe à plat. Les anecdotes, telles le vol par Johnny de 45 tours appartenant à Mitchell lors d'une surprise party parisienne, archiconnues, sont les mêmes que la dernière fois. D'une manière générale, les interventions parlées, pas assez préparées, manquent leur cible à chaque fois, malgré quelques calembours signés Dutronc. Celui-ci prête ensuite ses chœurs au  Be Bop a Lula  de Gene Vincent, un morceau loin de son répertoire de prédilection, sur lequel les deux autres font preuve d'une aisance confondante. Johnny peine sur  Couleur menthe à l'eau  de Mitchell, debout mais appuyé au pied de micro, avouant «ça c'était une belle chanson» sans grande conviction.  S'il menait largement la danse en 2014 face à ses deux amis , il est désormais en net retrait, sans qu'aucun des deux autres ne conteste son leadership. Ce qui donne lieu à plusieurs moments de flottement tout au long d'une soirée très inégale. Voir la bête de scène qu'est Johnny chanter assis, recroquevillé derrière son micro a quelque chose de gênant. Sur les écrans géants, aucun plan rapproché ne donne à voir la fatigue qui l'a envahi. La star esquisse même un bâillement subreptice. «Qu'est-ce que je suis heureux d'être avec vous ici ce soir», souffle-t-il pourtant tout sourire, se nourrissant de l'énergie et de l'affection des fans. Après 17 concerts, la tournée s'achèvera le 5 juillet prochain à Carcassonne. "
}