{
    "description": "INFO LE FIGARO - Coup de théâtre dans le marché de l'art international. Le galeriste autrichien vient de recruter l'ancienne directrice des Serpentine Galleries et l'intronisera en reine à sa nouvelle antenne londonienne, le 1er septembre.",
    "author": "Valérie Duponchelle",
    "title": "Dame Julia Peyton-Jones rejoint la galerie Ropac",
    "date": "23/06/2017",
    "theme": "arts expositions",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/23/03015-20170623ARTFIG00369-dame-julia-peyton-jones-rejoint-la-galerie-ropac.php",
    "body": "C'est un coup de maître, aussi bien pour Julia Peyton-Jones, la belle Londonienne synonyme des Serpentine Galleries qu'elle a dirigées depuis 1991, soit avec un succès spectaculaire pendant 25 ans, que pour  Thaddaeus Ropac , le galeriste autrichien installé depuis 34 ans à Paris qui a ouvert fin avril  une somptueuse antenne au plus bel endroit de Mayfair .  Depuis son départ inattendu à l'été 2016 des Serpentine Galleries, double sanctuaire au cœur des Kensington Gardens, tout le monde s'interrogeait sur l'avenir de Dame Julia Peyton-Jones, jeune mère née en 1952 et figure impressionnante de la meilleure société anglaise. Les spéculations allaient bon train pour cette femme du monde aguerrie et femme de l'art diplômée (un master de la «Painting School» au Royal College of Art) qui connaît les codes et les passions de son milieu feutré, comme une Jane Austen du XXe siècle.  Après quelques mois de silence, la nouvelle tombe ce vendredi soir 23 juin, à quelques heures du sacro-saint week-end anglais. Julia Peyton-Jones deviendra le 1er septembre prochain «Senior Global Director» de la Galerie Thaddaeus Ropac.  Elle œuvrera à partir de Londres où l'empire Ropac règne désormais avec tout son art de la perfection millimétrée, du réseau subtil qui va des stars people comme Bianca Jagger au meilleur Gotha titré, avec ses grands artistes dont les noms sont autant de signatures de choc, d'Anselm Kiefer à Georg Baselitz, des Kabakov et d'Alex Katz à la Robert Rauschenberg Foundation, la Robert Mapplethorpe Foundation et, désormais, l'estate de feu James Rosenquist.  Les pavillons des architectes «Julia Peyton-Jones est une des figures les plus admirées et respectées dans le monde de l'art avec un niveau d'expérience sans pareil. Ce sera donc un honneur et une joie de travailler ensemble et de promouvoir d'excitants nouveaux projets», a souligné par communiqué Thaddaeus Ropac, le galeriste qui ignore les vacances, travailleur acharné réputé pour son sang-froid et sa courtoisie inaliénables. «Je suis ravie de rejoindre la galerie Thaddaeus Ropac à un moment aussi passionnant de son existence, dans le sillage de l'ouverture de son remarquable nouvel espace à Londres. Pendant trente ans, la galerie Thaddaeus Ropac a fait des expositions sur mesure de certains des artistes les plus brillants et des plus importants pour l'histoire de l'art. J'ai hâte de participer à la construction de cette histoire de l'art impressionnante, avec Thaddaeus et son équipe, à l'heure où la galerie élargit son ambition et sa présence internationale. Je suis impatiente de commencer!», lui répond, avec le fair-play et la riposte d'une sportive, Dame Julia.  Au tableau d'honneur de Julia Peyton-Jones, un nombre conséquent d'expositions d'artistes majeurs dans les Serpentine Galleries dont elle a multiplié par six le nombre de visiteurs (plus d'un million par an!), faisant du lieu si charmant au milieu de la verdure un point de ralliement extrêmement populaire. Avec tout l'humour anglais qui le caractérise, le dernier en date, l'artiste des vases et des tapisseries incendiaires, Grayson Perry, a d'ailleurs baptisé son exposition  Grayson Perry: The Most Popular Art Exhibition Ever!  . En 2000, elle a lancé le programme d'architecture qui passe commande d'un pavillon chaque été à un jeune architecte de talent. Le dernier, dessiné par l'Africain Francis Kéré, vient juste d'être inauguré. "
}