{
    "description": "Cette peinture exceptionnelle a été révélée aux chercheurs de la Commission Pontificale pour l'Archéologie Sacrée qui, depuis sept ans, restauraient les plus grandes catacombes romaines. Les immenses galeries longues de douze kilomètres abritaient des peintures jusqu'alors inconnues dont une représentation du Christ.",
    "author": "",
    "title": "Rome : une fresque du Christ, vieille de 1600 ans découverte dans les catacombes",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "url": "http://www.lefigaro.fr/culture/2017/06/13/03004-20170613ARTFIG00168-rome-une-fresque-du-christ-vieille-de-1600-ans-decouverte-dans-les-catacombes.php",
    "date": "13/06/2017",
    "body": "Sous la cité éternelle  repose les catacombes de Domitilla, un labyrinthe de galeries exceptionnelles, des tombes par milliers et des centaines de chambres funéraires. Alors que les archéologues restauraient le plus vieux cimetière de Rome, ils ont fait une découverte inattendue: une fresque du Christ, vieille de 1600 ans qui se trouvait dans une des chambres funéraires. À l'aide de la technologie du laser, les fresques ont pu être libérées des particules de suie, d'algues et le carbonate de calcium, qui s'étaient amoncelées avec le temps. En effet, les catacombes datent du IIe siècle après Jésus-Christ. Ainsi, les peintures ornant la chambre des «fornai»(les boulangers) ont gardé leur couleur et décorent avec splendeur ce lieu de sépulture dans lequel se reposerait un haut responsable de l'Annone, l'administration chargée d'approvisionner Rome en pain. Signature au charbon Les fresques révèlent diverses scènes du quotidien des boulangers mais aussi, des scènes plus sacrées. Sur certaines peintures sont illustrées les étapes du service d'approvisionnement en pain comme le transport de céréales, sa distribution, la confection du pain. Une immense fresque du  Christ, trônant au milieu des douze disciples , est inscrite sur la voûte du tombeau. Sur cette même illustration murale est marquée au charbon la signature d'Antonio Bosio. Il y a 400 ans, cet archéologue italien a découvert les catacombes romaines. Dans la partie est du tombeau, une fresque qui représente une scène bucolique d'un pasteur.  Plus surprenant, une peinture illustrant les saints Pierre et Paul introduisant un défunt auprès du Christ. Ces œuvres témoignent  des débuts du christianisme à Rome tandis que depuis le Ier siècle , les chrétiens étaient persécutés par  l'Empire . Les catacombes, elles, puisent leurs origines au IIe siècle, alors que Domitilla Flavia, issue de la famille des Flaviens et nièce de l'empereur Vespasian, fait don de ses terres aux Chrétiens qui y construisirent, un «hypogée», une galerie funéraire. Dans une autre chambre, celle dite de l'«introduction», des peintures murales de scènes bibliques issues de l'Ancien et du Nouveau Testament ont été découvertes. Parmi elles, celle d'Adam et d'Ève mais aussi l'épisode de Moïse frappant le rocher, Noé sur l'arche accueillant la colombe entre ses mains. Et bien entendu, dans ces chambres des boulangers, on trouve une représentation de la scène de la multiplication des pains."
}