{
    "description": "La présidente de la BnF François Mitterrand, Laurence Engel, explique au ",
    "title": "La BnF François Mitterrand récompensée par le label «patrimoine du XXe siècle»",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/02/03005-20170602ARTFIG00294-la-bnf-francois-mitterrand-recompensee-par-le-label-patrimoine-du-xxe-siecle.php",
    "date": "02/06/2017",
    "body": "«C'est moins la consécration de la BnF que la reconnaissance artistique par le ministère de la Culture d'une création architecturale majeure, au demeurant déjà bien repérée par les critiques et les visiteurs de Paris», se réjouit  Laurence Engel , présidente de la Bibliothèque nationale de France. Avec ses quatre tours en forme de livres ouverts, encadrant une immense esplanade de 60.000 mètres carrés, sur lequel trône un jardin d'un hectare, la bibliothèque nationale de France est un site remarquable qui n'est certainement pas passé inaperçu au ministère de la Culture.  Cette dernière a lancé une campagne en Ile-de-France, visant à distinguer les édifices les plus emblématiques du XXe siècle, lancés depuis 1958 et promus par les présidents de la République. À la clef, le label du «patrimoine du XXe siècle». C'est à la célèbre bibliothèque, inaugurée en 1995, qu'a été attribuée cette distinction prestigieuse, cette année. Elle a été construite dans la perspective d'accueillir les  publications contemporaines , que la bibliothèque nationale située rue de Richelieu manquait de place. À l'issue d'un concours international, c'est à Dominique Perrault, un jeune architecte de 36 ans, qu'est confié le projet en 1989. La même année, le ministre de la Culture, Jack Lang, annonce que la totalité des livres prendraient place sur les étagères de la nouvelle bibliothèque. Soit onze millions de volumes, au lieu de quatre. La BnF prend le «tournant de la modernité» «La construction du site François Mitterrand de la BnF avait marqué les esprits. Ce projet était un hommage rendu au livre et aux savoirs, et donc à l'histoire culturelle que la BnF porte en elle», remarque Laurence Engel. C'est depuis François Ier qu'elle existe, recueillant à ses débuts la collection royale. «La particularité de la BnF, c'est de ne pas être seulement une institution patrimoniale mais d'être en même temps et au quotidien arrimée au monde contemporain, précise-t-elle. Tous les jours, les productions éditoriales arrivent sur le site».  Si la BnF n'a jamais été élitiste, elle ouvre ses portes aujourd'hui  à un public de plus en plus large . En témoigne «la prise en charge numérique des œuvres, et des productions nées numériques. Elle fait partie du tournant de modernité que prend la BnF». La présidente ne s'en cache pas, son objectif est clair: «permettre une transmission plus large du savoir, le rend plus accessible à un public plus nombreux.»"
}