{
    "date": "20/06/2017",
    "author": "Philippe Doucet",
    "url": "http://www.lefigaro.fr/automobile/2017/06/19/30002-20170619ARTFIG00291-sa-majeste-la-traction-eternelle-reine-de-la-route.php",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "title": "Sa Majesté la Traction, éternelle reine de la route",
    "description": "LIVRE - Olivier de Serres, le grand expert de la Traction, publie un nouvel ouvrage admirablement illustré sur la mythique Citroën. À lire pour découvrir ou redécouvrir cette élégante dame en noir, après laquelle la planète automobile n'était plus tout à fait la même.",
    "body": "Question aux plus jeunes: avez-vous déjà vu une Traction? Si ce n'est pas encore le cas, précipitez-vous sur le dernier livre d'Olivier de Serres, admirablement illustré par son fils Léonard, à qui il a inoculé sa passion pour cette élégante dame en noir, et la photographe d'origine australienne Rose Ayliffe. Vous comprendrez alors pourquoi la planète automobile s'est arrêtée de tourner lors de sa sortie, au printemps de l'année 1934.   À ses débuts, pourtant, on ne l'apercevait guère. Comme son châssis monocoque la rend très basse, elle était masquée par les autres véhicules, encore perchés sur de hauts châssis. Esthétique, technologie, performances, la Traction les a tous immédiatement démodés: elle a vingt ans d'avance. « Cette «PV», pour «Petite Voiture», est née de la rencontre de deux grands esprits visionnaires, André Citroën et André Lefèvre », explique Olivier de Serres. André Lefèvre, a été débauché en 1932 par André Citroën de chez Renault, qui ne croyait pas à son projet. Sa ligne est le fruit du coup de crayon magistral du dessinateur Flaminio Bertoni.  Pare-brise en Cinémascope Plus encore que de contempler la Traction, il faut la conduire. Une traversée de l'ouest des États-Unis nous a permis d'en piloter une pendant plusieurs centaines de kilomètres, celle que possède -toujours-  Robert Chicha , passionné d'automobile et grand Citroëniste vivant à Los Angeles (il est également propriétaire d'une DS et d'une  SM ). Installons-nous au volant de sa Traction. C'est un cercle de métal assez dur à tourner, la direction assistée n'avait pas encore été complètement inventée. Le pare-brise, qui domine un long capot, offre une vision Cinémascope du paysage, sensation que l'on retrouve également sur certaines Jaguar. Le fin levier de boîte de vitesses plonge au cœur du tableau de bord. On cale confortablement son genou sur ce bout d'acier une fois le troisième et dernier rapport enclenché. Prière de manier boîte et embrayage avec doigté sous peine de provoquer des plaintes aiguës de la pignonnerie. L'espace intérieur, surtout sur le modèle «commerciale», se révèle supérieur à la norme actuelle. Et dès que le thermomètre dépasse les 30 degrés, la Traction exhale à l'arrêt une inoubliable odeur de molleton, de mécanique et de métal chauffé.  Également appréciée par les forces de l'ordre et les truands La Traction a déclassé dès son lancement tout ce qui roulait en matière de tenue de route, ce qui lui a valu une excellente réputation à la fois parmi les forces de l'ordre et les truands. Dotée d'un placide moteur à 4 cylindres de 11 chevaux fiscaux (environ 55 chevaux réels) et d'un tout aussi tranquille 6-cylindres (15 chevaux fiscaux, 77 réels) dans sa version la plus perfectionnée, la Traction se déclinait en plusieurs modèles: 11 «normale», 11 «légère» (moins large), 11 «commerciale» ou «familiale» (trois glaces latérales), 15-Six à suspension arrière oléopneumatique, sans oublier les somptueux coupés et cabriolets, produits uniquement avant guerre. Les mécaniques sont robustes et faciles à entretenir. Elles assurent au véhicule une vitesse de croisière de 110-120 kilomètres/heure. Une Traction bien préparée, et surtout bien conduite, peut faire le tour du monde sans anicroche. La Traction a été produite pendant vingt-trois ans, de 1934 à 1957, à plus de 750 000 exemplaires. Sa longue carrière s'explique aussi par un effort de recherche figé chez Citroën pendant la Seconde Guerre mondiale, ainsi que par la mise au point laborieuse de celle qui va lui succéder, la tout aussi étonnante DS. «Prodigieux vecteur de rencontres humaines» Ces bonnes dispositions lui valent d'être aujourd'hui le véhicule le plus collectionné au monde: environ 10 % de la production serait toujours en circulation. À la différence d'une classique voiture ancienne, une Traction ne sort pas de son garage que le dimanche. « Je roule presque tous les jours avec la mienne. Et plus je la conduis, plus je la trouve incroyable », confirme Robert Chicha, qui a émigré en 1972 en Amérique avec une 11 «commerciale» acquise deux ans auparavant auprès d'un boulanger bordelais. Mais il faut chercher plus profondément l'explication de l'indéniable fascination qu'exerce toujours la Traction. « Le tractionniste vit avec son mythe. Il aime le faire partager et le transposer dans son environnement ou dans ses rêves », analyse Olivier de Serres. Pour lui, « il n'existe pas de voitures qui fédèrent autant et qui constituent un aussi prodigieux vecteur de rencontres humaines ». «Traction Avant Citroën», par Olivier de Serres, photographies de Léonard de Serres et Rose Ayliffe, Le Faune Éditeur, 288 pages, 300 illustrations, 49 €."
}