{
    "description": "Anticipant la déroute définitive du PS aux législatives, un internaute a mis en vente, avant les résultats du premier tour, le siège du parti via une annonce humoristique.",
    "author": "Guillaume Errard",
    "title": "Le siège du PS mis en vente sur Internet par un petit plaisantin",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/le-siege-du-ps-mis-en-vente-sur-internet-par-un-petit-plaisantin_58abbb9e-4f46-11e7-92a8-9c5efd70ddb0/",
    "date": "12/06/17",
    "body": "En pleine déroute sur un plan politique , le PS pourrait devoir se résoudre à vendre son hôtel particulier historique de la rue de Solférino. Pour l’heure, aucune annonce n’a été faite en ce sens. Même si le premier secrétaire du PS Christophe Cambadélis avait évoqué cette possibilité fin mai quelques semaines après la défaite à l’élection présidentielle. En attendant, un petit plaisantin s’est chargé de faire gagner du temps au parti. » Lire aussi -  Combien rapporterait la vente du siège du Parti socialiste?     Peu de temps avant l’annonce des résultats du premier tour des élections législatives,  le siège du Parti socialiste a été mis en vente sur le site Leboncoin , avec la mention «Siège PS 10, rue de Solférino à rénover». «Vends monument historique - ancien siège du Parti socialiste - au 10, rue de Solférino à Paris cause mauvais résultats électoraux. Bien pour en faire un musée, folklore français», peut-on lire dans le descriptif. Contacté par  Le Figaro Immobilier , le PS n’a pas souhaité faire de commentaire et dit «attendre le deuxième tour» avant de se pencher sur la question. Le texte a été publié par un certain «Camba», en référence à Jean-Christophe Cambadélis, premier secrétaire du PS, éliminé dimanche soir dès le premier tout des élections législatives dans la 16e circonscription de Paris, dont il était le député depuis 1997. Contacté par  Le HuffPost , cet internaute, qui souhaite rester anonyme, a expliqué avoir agi «avec beaucoup de cynisme, pour me moquer gentiment de mon ancienne formation politique». Il n’a toutefois pas poussé le vice jusqu’à propose un prix de vente pour ce bien atypique «parce que le PS ne vaut plus rien».  Des jeunes élus LR avaient eu la même idée Sollicité par  Le Figaro Immobilier , le président de Meilleursagents s’était prêté la semaine dernière à cet exercice, anticipant la lourde défaite des socialistes. Il estimait le prix de vente de cet hôtel particulier de 3000 mètres carrés à 53 millions d’euros (soit 17.600 euros par m²). Somme à laquelle l’heureux acheteur devra rajouter «10 à 15 millions euros de travaux de rénovation pour transformer le siège du parti politique en logement». Et quid des potentiels acheteurs? «L’endroit peut intéresser aussi bien de particuliers très fortunés, d’étrangers du Moyen ou de l’Extrême-Orient, notamment des Chinois, voire des institutionnels de type fonds de pension, mais qui en feraient plutôt des bureaux.» » Lire aussi -  Patrimoine des partis: ceux qui possèdent et ceux qui louent leur siège     Ce trait d’humour n’est pas sans rappeler l’annonce rédigée fin avril par de jeunes élus LR qui avaient eu la même idée de mettre en vente le siège de leur parti. «Immeuble occupé par parti politique à redresser avec rénovation complète. Travaux de dépoussiérage indispensables», pouvait-on lire dans le descriptif. Retirée deux heures après sa publication, cette fausse annonce proposait un prix de vente de... 10 euros. "
}