{
    "description": "LE SCAN POLITIQUE - Le président de la région des Hauts-de-France se montre critique vis-à-vis des Républicains et dresse un sombre bilan des derniers échecs électoraux du parti. Il ne briguera pas la présidence LR en novembre mais soutient Valérie Pécresse, son homologue d'Île-de-France, face à Laurent Wauquiez, président de la région Auvergne-Rhône-Alpes.",
    "author": "",
    "title": "Bertrand: «On a peut-être plus grand-chose à faire ensemble» avec LR",
    "date": "25/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/le-scan/2017/06/25/25001-20170625ARTFIG00032-bertrand-on-a-peut-etre-plus-grand-chose-a-faire-ensemble-avec-lr.php",
    "body": "Voici les cinq points à retenir de la longue interview accordée par Xavier Bertrand au  Journal du Dimanche. » EN DIRECT - Le fil politique du week-end • Bertrand renonce à être candidat pour la présidence de LR Le président de la région des Hauts-de-France ne briguera pas la tête du parti Les Républicains en novembre et se dit prêt à soutenir Valerie Pécresse qui «serait une très bonne candidate». En cause? La région reste sa «priorité», explique-t-il. «J'ai pris un engagement vis-à-vis des habitants des Hauts-de-France et j'ai l'intention de le tenir», a insisté l'ancien ministre du Travail de Nicolas Sarkozy. «Et je ne crois plus aux partis politiques à l'ancienne», a-t-il poursuivi en déplorant un fonctionnement «parisien, centralisé alors qu'il faudrait donner le pouvoir au terrain».  • Il soutient Pécresse et tacle Wauquiez «Valérie Pécresse serait une très bonne candidate», s'ouvre-t-il. «Pour gagner, la droite et le centre doivent rassembler, pas cliver (...) Courir après l'extrême droite (...) c'est voué à l'echec». Il fait alors allusion à Laurent Wauquiez, président de la région Auvergne-Rhône-Alpes. «Il court après l'extrême droite (...) même Marion Maréchal-Le Pen se déclare prête à travailler avec lui! Mais il n'y a pas que ça: il est le candidat de Sens commun. J'ai du respect pour chacun, mais la laïcité dans les partis politiques aussi, ça ferait du bien».  D'après  Le Parisien , Sens commun - émanation politique de la Manif pour tous - le soutient pour la présidence du parti les Républicains. Dans Le JDD, Valérie Pécresse indique à propos d'une éventuelle candidature à la tête de LR: «Ce n'est pas le sujet du moment». • Bertrand dresse un bilan sombre des dernières années LR Le président des Hauts-de-France est également revenu sur l'échec de la droite aux dernières élections. «Le problème, c'est surtout que notre logiciel a plus de dix ans. Dans cette primaire, il n'y avait pas d'idées nouvelles (...) Nous avons perdu en cinq ans deux élections présidentielles et cette fois sans être au second tour». Xavier Bertrand ne se montre guère plus enthousiaste sur les législatives. «Soyons sérieux! (...) Nous sommes revenus avec moins de 100 députés (...) Ouvrons les yeux: nos électeurs nous ont quittés (...) Et demain, on rebondirait naturellement grâce à l'élection du président des Républicains? Le mal est beaucoup plus profond». Pour lui, le débat s'est trop concentré sur «la France identitaire». «Et si on apportait des réponses à la France inégalitaire?», propose-t-il. «Avec les fractures sociales, territoriales. Nous ne nous posons plus ces questions parce qu'on est focalisé sur le FN (...) Alors nous avons oublié d'être nous-mêmes, et au bout d'un moment, tout s'écroule».  • Défenseur d'une «troisième voie», qui «s'oppose et qui propose» Interrogé sur la possibilé de quitter LR et de rejoindre le camp des «constructifs» - groupe parlementaire distinct de LR se disant «ouvert au dialogue» avec Macron -, Xavier Bertrand plaide pour une alternative. «Les constructifs, quoi qu'ils en disent, sont ceux qui soutiennent le président Macron et son action. Je pense qu'entre cette droite qui fait un chèque blanc à Macron et une autre droite revancharde qui veut empêcher y compris des bonnes réformes de voir le jour, il y a la place pour une troisième voie, une nouvelle opposition libre, qui s'oppose et qui propose». » Macron laisse les francs-maçons sur la touche • Macron, «le même phénomène» que Sarkozy «il y a dix ans» Par ailleurs, tout en rappelant avoir été en contact avec l'entourage d'Emmanuel Macron à la fin de la campagne présidentielle, Xavier Bertrand a marqué sa différence avec le chef de l'Etat dont il n'est «pas sûr qu'il ait envie de s'ouvrir aux idées des autres». «Il a fait venir des gens de droite parce qu'il applique un adage connu: diviser pour régner», a cinglé Bertrand, tout aussi acide au sujet des premiers pas du nouveau locataire de l'Elysée. Impressionné par Macron? Visiblement non. «C'était le même phénomène il y a dix ans avec Sarkozy», constate -t-il. «Lui aussi bluffait tout le monde, lui aussi allait renouveler la vie politique, avec un nouveau style. Le PS était par terre. On connaît la suite. En politique, le problème n'est pas de briller, mais de durer». » Popularité: Macron fait mieux que Hollande en début de mandat"
}