{
    "description": "Éprouvé par des conflits sociaux, le ballet de Bordeaux attend la nomination d'un nouveau directeur et adresse une lettre ouverte pour dénoncer la situation dans laquelle il se trouve.",
    "author": "Ariane Bavelier",
    "title": "Les danseurs du ballet de Bordeaux envoient une lettre aux Français",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/12/03006-20170612ARTFIG00233-les-danseurs-du-ballet-de-bordeaux-envoient-une-lettre-aux-francais.php",
    "date": "12/06/2017",
    "body": "La France est en marche mais  rien ne se passe de neuf pour le Ballet de Bordeaux . Les danseurs ont donc envoyé une lettre aux Français, au Président de la République, à la Ministre de la Culture et à la mairie de Bordeaux. Voilà six mois qu'ils sont en conflit avec  la nouvelle direction de l'Opéra incarnée par Marc Minkowski . Leur directeur Charles Jude a été remercié après avoir été suspendu en février, et aucun successeur n'est encore nommé.  Le communiqué de presse envoyé le 9 juin pour annoncer la nouvelle saison pavoise sur le lyrique et la soirée d'ouverture mais ne fait aucune mention du Ballet. Il faut ouvrir le lien et aller chercher la programmation danse pour constater qu'elle existe: ouverture avec un programme Carlson/Cherkaoui/Lifar, suite avec une ribambelle de représentations de  Don Quichotte  pour les fêtes, la reprise de Pneuma  de Carlson  avec une création de Nicolas Le Riche et un programme Kylian/Béjart/Robbins. La compagnie, un des fleurons de la danse classique française, craint pour son avenir. «Depuis le mois de décembre dernier, sur 39 postes nous avons vu 7 postes à pourvoir et 12 contrats de danseurs à renouveler menacés. En janvier 2017, 7 des contrats reconduits qui devaient être de 2 ans ont été réduits à 1 an. En février 2017, la Direction générale décide de suspendre le directeur de la danse. En mars, nous apprenons la mise en retraite anticipée de celui-ci à la fin de la saison. Aujourd'hui, nous n'avons aucune vision sur l'avenir du Ballet de l'Opéra National de Bordeaux, aucun Directeur de la danse, et tous les CDD de danseurs devant se terminer en Août 2018», indique la lettre.  «Une baisse de la programmation des grands ballets» Elle pointe aussi «le génocide organisé» du ballet classique en France: «Ces 35 dernières années, nous avons constaté la réduction drastique du nombre de compagnies au répertoire de technique classique (Nantes, Rouen, Toulon, Lille, Marseille, Limoges, Nancy,...) engendrant un appauvrissement du répertoire et une baisse de la programmation des grands ballets. Avec la remise en cause de son effectif indispensable, le Ballet de la Métropole Girondine est sur la même pente négative: mais pour quel projet?»  La lettre souligne également l'incohérence de cette politique: «L'État, ces 10 dernières années, a créé des formations professionnelles et enseignements supérieurs au travers de la France. Dans la technique classique, pas moins de 50 nouveaux danseurs sortent de cet enseignement supérieur désormais pour entrer à pôle emploi. Il n'y a que 325 postes de danseurs de technique classique permanents en France dont plus de 150 sont à l'Opéra de Paris. Que restera-t-il en dehors de la capitale?»  Force est de constater que si Bordeaux n'est plus qu'à deux heures de Paris grâce au TGV, la ville ne se met pas à la grande vitesse pour régler l'épineuse question de son ballet..."
}