{
    "date": "16/06/2017",
    "author": "Alicia.Paulet",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/15/01016-20170615ARTFIG00222-paris-un-instituteur-suspecte-d-abus-sexuels-sur-plusieurs-enfants.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Paris : un instituteur suspecté d'abus sexuels sur plusieurs enfants",
    "description": "Une enquête judiciaire a été ouverte mercredi en raison de soupçons d'agressions sexuelles à l'école primaire catholique Sainte-Jeanne-Elisabeth (VIIe arrondissement). Pas moins d'une demi-douzaine de fillettes auraient été victimes d'attouchements.",
    "body": "Une semaine seulement après  la fermeture de l'école L'Angélus située à Presly (Cher) , une autre école se retrouve au coeur d'un nouveau scandale. Un instituteur du groupe scolaire catholique sous contrat Sainte-Jeanne Elisabeth, situé dans VIIe arrondissement de Paris, aurait abusé sexuellement plusieurs de ses élèves. Une information judiciaire pour «agression sexuelle sur mineur de moins de 15 ans par personne ayant abusé de ses fonctions», confiée à un juge d'instruction, a été ouverte ce mercredi par le parquet de Paris.    »  L'enseignement catholique toujours plébiscité Selon  Le Parisien , l'homme âgé d'une quarantaine d'années, qui enseignait depuis deux ans dans la classe de CM2, aurait fait des câlins et des baisers inappropriés à au moins six jeunes filles. Il aurait également envoyé à ses victimes des mots «d'amour» par texto et des photos «ambiguës». Ces gestes déplacés se seraient déroulés pendant l'heure d'étude au sein de l'école primaire catholique mais aussi lors de séjours en classe verte et durant des cours à domicile.  «Le nombre précis de victimes n'est pour l'instant pas connu, précise au  Figaro  la magistrate chargée du dossier. La Brigade de protection des mineurs de la police judiciaire est actuellement en train de recueillir le témoignage de plusieurs fillettes qui auraient été agressées».  Des antécédents mais un cassier judiciaire vide L'alerte a été donnée il y a quatre mois, quand des parents ont découvert dans le téléphone de leur enfant des clichés et des messages envoyés par l'enseignant. Ils ont immédiatement averti Jean Carvallo, le directeur de l'établissement - qui a «fait un signalement aux autorités compétentes» - mais également le parquet de Paris, ainsi que le cabinet de Rachida Dati, maire du VIIe arrondissement. Depuis le mois de mars, l'instituteur mis en cause a été suspendu par l'inspection académique, comme le révèle  Le Parisien.  L'enquête, qui est en cours, a révélé que l'enseignant aurait eu un comportement déplacé dans une autre école en région parisienne. Trois familles scandalisés ont été reçues jeudi au diocèse de Paris pour réclamer des explications. »  Un viol de mineur a lieu chaque heure en France  «Comment ont-ils pu laisser ce “monstre” enseigner? C'est vraiment inconcevable! Ils auraient dû vérifier les antécédents de cet instituteur avant de lui permettre d'approcher des enfants et surtout nous prévenir», s'indigne auprès du  Figaro  une mère de famille qui a deux garçons scolarisés dans l'établissement.  «Le directeur est également fautif, c'est à lui qu'on a confié nos enfants et voilà qu'ils se font agresser au sein même de leur école, un lieu qui devrait être paisible et sécurisé. Je suis consternée par ce qui s'est passé, explique une mère dont la petite fille a été victime d'attouchements. En plus, lui et ce “tordu” étaient très amis, il était forcément au courant». Contacté par  Le Figaro , Jean Carvallo n'a pas souhaité réagir à cette accusation.  De son côté, Jean-François Canteneur, directeur diocésain de l'enseignement catholique de Paris, se défend qu'il n'a pas accès au casier judiciaire des enseignants. «On n'a pas d'autorisation pour obtenir le casier des personnes qu'on recrute et de toute façon rien ne permettait, si on avait eu le dossier de cet instituteur en main, de préjuger d'un comportement dangereux», explique-t-il dans les colonnes du  Parisien.  En effet, si l'homme avait fait l'objet il y a deux ans d'un rappel à l'ordre par le rectorat de Créteil, le casier judiciaire du présumé coupable ne portait aucune trace d'une quelconque condamnation."
}