{
    "body": "Apax Partners et Altamir, présents au capital d’Altran depuis 2008 avec une participation de 16,8% à travers leur filiale Altrafin Participations, ont cédé hier soir, via un placement privé, 8,4% des parts du groupe au prix de 15€ par titre. \n Les actionnaires fondateurs ont également participé à cette opération, la participation globale cédée atteignant 11,2% du capital, soit 19,77 millions d’actions pour un montant de 296 millions d’euros. \n Notre recommandation pour  ALTRAN: CONSERVEZ \n Cette sortie partielle d’Apax et Altamir n’est en soit pas une surprise. Présents depuis près de 9 ans au capital du groupe de R & D externalisée, sur la base d’un cours de 5,50€, il était attendu que les deux fonds prennent un jour ou l’autre leurs bénéfices. Le cours réagit logiquement en s’ajustant sur le prix consenti lors de ce placement privé, aux alentours de 15€, qui représente une décote 6,4% par rapport au cours de clôture d’hier soir. La sortie concomitante des fondateurs pose plus de questions, car ils l’ont n’attend pas d’eux qu’ils se comportent de la même manière que des fonds d’investissement. Pas de panique cependant, le contexte est porteur pour Altran comme le montrent  ses dernières publications . Conservez sereinement. \n Cours à date du conseil:  15,24 € \n Objectif de cours:  17 € soit un potentiel de +11,5% \n Profil d’investisseur:  détenteur de PEA \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Altran poursuit sa stratégie d’acquisitions ciblées   \n Les comptes d’Altran ravissent les investisseurs   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Changement de tête opérationnelle chez Virbac \n                         Reclassement de participations chez Altran \n                         Veolia continue ses réductions d’effectifs \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Reclassement de participations chez Altran - Indices & Actions - Le Figaro Bourse",
    "date": "22/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/reclassement-de-participations-chez-altran-6071566"
}