{
    "body": "Il est 14 heures, en ce jeudi de la mi-juin, et le centre d'aide alimentaire de la rue de la Colonie, dans le 13e arrondissement de Paris, entame sa distribution quotidienne. Une petite salle d'attente, prévue en cas d'affluence, accueille les personnes qui ont pris rendez-vous auprès du Secours populaire français de Paris pour faire leur plein à ce libre-service solidaire dans l'après-midi. Le circuit est bien rôdé: le public longe une rangée de frigos disposés le long du mur du fond de la pièce. Yaourts, fromages, charcuterie, pizzas, viande, oeufs, l'offre de produits de grandes marques ne diffère pas de celle d'une supérette traditionnelle. De même, le vaste choix de fruits et légumes proposé en fin de parcours sur une table à tréteaux - courgettes, poivrons jaunes, rouges ou verts, endives, persil, orange... - évoque celui d'un primeur classique. Et pour cause, ce centre d'aide alimentaire est le premier exclusivement approvisionné en produits frais invendus ou en surplus, à date de péremption courte, collectés auprès d'enseignes de distribution et commerces partenaires. Une initiative du Secours populaire français de Paris qui est née dans le sillage du vote de  la loi du 11 février 2016 relative à la lutte contre le gaspillage alimentaire . Pour rappel, cette loi oblige la grande distribution à donner leurs invendus alimentaires à des associations dans le cadre d'une convention, dans le but d'empêcher la destruction de produits propres à la consommation. Des sanctions sont prévues pour les enseignes récalcitrantes.  «Cette loi est une bonne chose, même si des accords entre associations et supermarchés existaient déjà depuis longtemps. C'était selon la bonne volonté des directeurs de magasins, toutefois. Aujourd'hui, cela fonctionne bien, même s'il est difficile parfois de synchroniser l'approvisionnement et les besoins des bénéficiaires», reconnaît Abdelsem Ghazi, secrétaire général du Secours populaire français de Paris. » Comment une loi a réussi à réduire le gaspillage alimentaire en France Ouvert depuis le 6 mars,  avec l'aide, entre autres, de la Fondation Carrefour , le centre «antigaspi» a été officiellement inauguré le 30 mai dernier. «L'intérêt de ce centre est qu'il permet d'offrir à des familles de produits frais et à consommer rapidement. Les bénévoles ne font pas que donner des denrées, ils proposent aussi des recettes et rassurent les personnes qui se méfient parfois de produits qu'ils ne connaissent pas», salue Sophie Fourchy, directrice de la Fondation Carrefour, qui a participé au financement des réfrigérateurs et d'une camionnette, dans la lignée d'une longue relation avec l'association. La Fondation Carrefour soutient aussi, par exemple, la Journée des enfants «Oubliés des Vacances» organisée chaque année par le Secours Populaire Français.  Le centre collecte aujourd'hui environ 250 kilos de produits frais par jour. «Nous récupérons les denrées tous les matins, du lundi au vendredi, et nous les distribuons l'après-midi même. Une quinzaine de foyers viennent chaque jour, sur rendez-vous pour que nous puissons gérer les flux de marchandises, et nous espérons accueillir une cinquantaine de familles à terme», précise Benjamin El Zein, gestionnaire du libre-service solidaire du Secours populaire français de Paris. Quatre magasins à proximité - Casino, Monoprix, Simply Market et Auchan- contribuent ainsi chaque jour à remplir les rayons du centre. Un panier alimentaire équilibré Ce qui permet à l'association de composer et proposer aux démunis un panier équilibré. Et surtout, calibré en fonction des stocks reçus. Ce jeudi, comme stipulé sur une ardoise accrochée au mur, les personnes peuvent notamment repartir avec 10 yaourts par personne, 1 fromage pour 2 personnes, 1 viande de porc par personne, 1 produit poisson pour 5 personnes, 1 paquet de chips par enfant... Et surtout des «fruits et légumes à volonté». Car ce sont surtout ces produits là qui arrivent en masse et qui se retrouvent potentiellement en surplus à la fin de la journée. «Nous faisons tout pour qu'il n'y ait pas de trop plein», assure Benjamin El Zein. «Les produits non distribués dans le 13e peuvent être envoyés dans notre autre centre d'aide dans le 18e arrondissement qui, lui, distribue principalement des produits d'épicerie ou d'hygiène et reçoit 80 familles chaque jour.»  Le Secours populaire travaille aussi avec d'autres associations localement, comme les Restos du Coeur ou la Mie de Pain, afin d'éviter au maximum les pertes. «Notre ambition est de mettre en place un sytème entier antigaspi dans le 13e arrondissement en coordonnant nos efforts avec d'autres structures d'aide, puis ensuite, de le transposer à d'autres arrondissements et en province», ajoute Abdelsem Ghazi. D'après les derniers chiffres dévoilés par l'association, il y a urgence. Les demandes d'aide alimentaire explosent à Paris: le nombre de foyers accompagnés a augmenté de 21,9% par rapport à 2015, pour atteindre 6120 foyers, soit 17.000 personnes. La fréquentation du libre-service solidaire a bondi de 17%. » FIGAROVOX/TRIBUNE - Arash Derambarsh: Pour une loi européenne contre le gaspillage alimentaire",
    "title": "À Paris, ce centre d'aide alimentaire distribue les invendus des commerces",
    "newspaper": "Le Figaro",
    "author": "Isabelle de Foucaud",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/conso/2017/06/21/20010-20170621ARTFIG00018--paris-ce-centre-d-aide-alimentaire-distribue-les-invendus-des-commerces.php",
    "description": "REPORTAGE - Le Secours populaire français de Paris a ouvert début mars un centre d'aide alimentaire «antigaspi». Il propose au public en précarité un panier composé uniquement de produits frais invendus ou en surplus à date de péremption courte collectés auprès d'enseignes de la distribution et commerçants partenaires.",
    "theme": "conso"
}