{
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/nouveaux-demeles-judiciaires-pour-barclays-6071103",
    "date": "21/06/2017",
    "theme": "indices actions",
    "title": "Nouveaux démêlés judiciaires pour Barclays - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "body": "Les poursuites judiciaires découlant des abus de la crise financière n’en finissent pas. Cette fois, les choses vont plus loin qu’une simple amende puisque Barclays ainsi que quatre anciens dirigeants sont poursuivis en justice par l’organisme chargé de lutter contre la délinquance financière au Royaume-Uni, le SFO (Serious Fraud Office). Ainsi, la banque en tant que personne morale, mais aussi John Varley, l’ancien PDG de la banque, Roger Jenkins, ex-responsable de la banque d’investissement au Moyen Orient, Thomas Kalaris, ancien responsable de la banque privée ainsi que Richard Boath, ex-responsable européen de la clientèle institutionnelle de la banque sont aussi poursuivis. Et les charges sont lourdes puisqu’elles portent sur des actes de fraude pour usage de faux et d’assistance financière illégale. \n Les faits remontent à 2008, lorsque la banque britannique, prise dans la tourmente de la crise, se tourne vers le Moyen-Orient pour lever pas moins de 11,8 milliards de livres (près de 15 milliards d’euros à l’époque) et éviter de faire appel à l’État britannique. Cette augmentation de capital a pris la forme de deux appels de fonds cette année là, le premier en juin pour 4,5 milliards de livres, le second en octobre pour 7,3 milliards, le tout levé auprès d’investisseurs du Qatar et d’Abu Dhabi, entre autres. Au centre des investigations du SFO, le versement de 322 millions de livres aux investisseurs Qatari, au titre de «conseil» durant les levées de fonds. En 2013, la FCA (le gendarme de la Bourse britannique) avait infligé une amende de 50 millions de livres à Barclays pour non publication de ce paiement, une amende que la banque avait alors décidé de contester. Parallèlement, Barclays et ses ex-dirigeants sont aussi poursuivis pour avoir prêté 3 milliards de livres au gouvernement qatari. \n Cette affaire vient s’ajouter aux énièmes poursuites engagées contre la banque en Grande-Bretagne comme aux États-Unis pour des faits remontant à la crise financière. Aux États-Unis, elle a d’ailleurs refusé de transiger avec le département de la justice la mettant en cause dans des prêts toxiques. Elle devrait ainsi être bientôt poursuivie devant un tribunal pour cette affaire. Mais c’est la première fois que la justice met en cause des personnes physiques, dirigeantes à l’époque des faits. Les auditions devant la cour de Londres devraient débuter le 3 juillet prochain. Les mis en cause risquent jusqu’à 10 ans d’emprisonnement. \n (Wansquare) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nouveaux démêlés judiciaires pour Barclays \n                         Tikehau plus à l’affût que jamais \n                         Les entreprises du CAC 40 n’ont jamais été aussi peu endettées \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}