{
    "date": "20/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/19/01016-20170619ARTFIG00098-canicule-cette-semaine-sera-tres-chaude-et-ensoleillee.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Canicule : 43 départements placés en alerte orange",
    "description": "VIDÉO - Le mercure devrait atteindre les 39 degrés dans certains départements. Et ça va durer.",
    "body": "L'épisode de fortes chaleurs se poursuit ce mardi. La chaîne météo* a maintenu  43 départements en alerte orange  pour fortes températures. Ces départements sont:  Ain, Allier, Charente, Charente-Maritime, Cher, Corrèze, Côte-d'Or, Creuse, Dordogne, Eure-et-Loir, Haute-Garonne, Gers, Gironde, Indre, Indre-et-Loire, Jura, Landes, Loir-et-Cher, Loire, Loire-Atlantique, Loiret, Lot, Lot-et-Garonne, Maine-et-Loire, Mayenne, Nièvre, Puy-de-Dôme, Pyrénées-Atlantiques, Hautes-Pyrénées, Rhône, Saône-et-Loire, Sarthe, Paris, Yvelines, Deux-Sèvres, Tarn-et-Garonne, Vendée, Vienne, Haute-Vienne, Hauts-de-Seine, Seine-Saint-Denis, et le Val-de-Marne.  Par ailleurs, 20 départements ont été placés en alerte jaune pour fortes chaleurs. La fin de cette période de canicule n'est pas envisagée avant mercredi soir. » Canicule: quelques astuces pour rafraîchir votre logement \n                 \n                   Dans le même temps, Météo France a placé les départements de la même zone en vigilance orange, mais également  l'Isère  (38),  le Tarn  (81) et  l'Ariège  (09).  » Les 7 conseils anti coup de chaleur Voici les prévisions:  Ce  mardi matin,  les températures étaient déjà élevées sur l'ouest du territoire avec notamment 24,1°C à Niort (79). Les seuils de canicule commencent également à être atteints voire dépassés dans le centre-est, du département de la Creuse (23) jusqu'à l'Ain (01), où les températures s'échelonnent de 19°C à 24°C au lever du soleil. Ces fortes chaleurs caniculaires gagnent du terrain vers l'Occitanie, l'Auvergne-Rhône-Alpes et la Bourgogne-Franche-Comté alors qu'elles s'accentuent ailleurs avec jusqu'à 39°C à l'ombre. Mercredi et jeudi , l'épisode de canicule concernera les 3/4 du territoire avec des températures maximales qui dépasseront les 33 à 35°C en journée et descendront difficilement sous la barre des 20°C la nuit. À partir de vendredi , les plus fortes chaleurs se concentreront sur l'est du pays alors que de l'air moins chaud arrivera par l'Atlantique, ce qui fera progressivement baisser les températures. Jusqu'à 10 degrés au-dessus des normales de saisons Au cours de cette canicule, les températures se situeront 8 à 10°C au-dessus des normales de saison. Facteur aggravant, cette hausse survient au moment de l'année où les nuits sont courtes. Par conséquent, la chaleur accumulée en journée aura du mal à s'évacuer, rendant les nuits lourdes et très pesantes, en particulier dans les grandes agglomérations. Un épisode caniculaire se caractérise par des journées et des nuits chaudes pendant plus de deux jours d'affilée. » Toutes ces erreurs à éviter lorsque l'on veut se rafraîchir Dimanche,  une plate-forme téléphonique d'information «canicule»  a été activée. Le numéro à composer est le  0800 06 66  (appel gratuit entre 9h et 19h depuis un poste fixe).  Le ministère  prodigue «des conseils simples» pour «protéger sa santé, en particulier pour les personnes les plus à risques»:  «Buvez régulièrement de l'eau», «mangez en quantité suffisante et ne buvez pas d'alcool», «évitez de sortir aux heures les plus chaudes», «maintenez votre logement frais», «pensez à donner régulièrement de vos nouvelles à vos proches»... Il insiste aussi «sur la nécessité d'éviter les efforts physiques pendant les vagues de chaleur, en particulier aux heures les plus chaudes de la journée». Par ailleurs, la Ville de Paris a renouvelé mardi la gratuité du stationnement résidentiel, afin de limiter la pollution dans la capitale.   » Les règles à respecter quand on court par temps chaud * La chaîne météo est une société du groupe Figaro"
}