{
    "date": "16/06/2017",
    "author": "AFP agence",
    "url": "http://www.lefigaro.fr/cinema/2017/06/16/03002-20170616ARTFIG00237-fete-du-cinema-luc-besson-soutient-les-salles-de-projection.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Fête du cinéma : Luc Besson soutient les salles de projection",
    "description": "VIDÉO - Parrain de la 33e édition ayant lieu du 25 au 28 juin, le réalisateur français a défendu les salles de cinéma, «là où se trouve la véritable émotion», sans prendre position sur la polémique Netflix.",
    "body": "«Moi, si on me dit cinéma je pense grand écran et salle de cinéma. Je trouve que la télé, le dvd c'est formidable mais c'est le deuxième passage, c'est la rediffusion», a affirmé  Luc Besson  lors d'une conférence de presse à Saint-Denis ce 16 juin. Le parrain de la 33e édition de la fête du cinéma qui se tiendra du 25 au 28 juin, a soutenu que «la véritable émotion c'est dans une salle». Avant de se remémorer: «J'ai des souvenirs de 30 ans, de fous rires de de Funès en salles. Je suis incapable de vous dire ou j'habitais il y a 30 ans, je suis capable de vous dire dans quelle salle j'étais en me marrant devant de Funès.» En revanche, le réalisateur français ne s'est pas prononcé sur  la polémique Netflix qui a marqué le festival de Cannes . Le géant du streaming américain avait en effet refusé de sortir ses deux films présentés en compétition officielle en salles, dans l'Hexagone. En cause: la réglementation française impose qu'un film, une fois sorti en salle, ne puisse pas être mis en ligne. Un désavantage pour Netflix qui dispose de près de  100 millions d'utilisateurs sur sa plateforme . Valerian , la superproduction la plus chère de l'histoire du cinéma français «Je n'ai pas suivi, je suis en train de terminer mon film  Valerian et la Cité des mille », a simplement répondu Luc Besson.   Adaptée de la bande dessinée créée  par le scénariste Pierre Christin et le dessinateur Jean-Claude Mézières,  cette superproduction de près de 200 millions d'euros , soit la plus chère de l'histoire du cinéma hexagonal, avec  Dane De Haan ,  Cara Delevingne , Clive Owen ou encore  Rihanna , doit sortir le 26 juillet en France. Tout au long de la fête du cinéma, avant chaque séance, les spectateurs français «pourront découvrir un contenu exclusif de cinq minutes de mon film», a annoncé Besson.  La fête du cinéma  propose pendant quatre jours des séances au tarif de 4 euros. «Sincèrement, je ne connais aucun spectacle de deux heures qui coûte 5/6 euros quand on a une carte», a dit le réalisateur du  Grand bleu , interrogé sur le prix des places. \n                 \n                                                    "
}