{
    "description": "ÉTUDE - Les ventes de voitures sans permis sont en constante progression malgré une réputation qui laisse encore à désirer, surtout en raison d'une médiocre insonorisation de ces engins. Et près de la moitié de leurs conducteurs avoue se faire souvent insulter.",
    "author": "Jules Humbert",
    "title": "Voitures sans permis : du bruit et de la fureur",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/13/30002-20170613ARTFIG00209-voitures-sans-permis-du-bruit-et-de-la-fureur.php",
    "date": "13/06/2017",
    "body": "Le carton rose n'est pas la seule option qui vous permettra de circuler avec un véhicule motorisé. Le BSR (Brevet de Sécurité Routière), vous autorisera à rouler sur un cyclomoteur ou au volant d'une voiturette, les deux affichant des performances similaires (vitesse de pointe de 45 km/h). Si vous êtes nés avant 1988, aucun permis ou formation ne sera requis pour conduire un scooter de 50 cm3 de cylindrée, ou une voiture sans permis qui se montrera plus sécurisante, bien que moins vive que le deux-roues, car plus lourde.  Des diesels d'engins de chantiers sous le capot D'après l'étude du comparateur  Assurance-vsp , les conducteurs de voitures sans permis sont pour 67% des hommes. La majorité des possesseurs de ces engins ont entre 33 et 50 ans, probablement pour cause de retrait de permis, ou parce qu'ils n'ont jamais souhaité, ou pu, en général faute de temps, le passer. Les jeunes âgés de 14 à 18 ans représentent 9% des conducteurs de ces véhicules, le plus souvent achetés par leurs parents, suite à un refus de leur part en ce qui concerne l'achat d'un scooter. La voiturette n'a conquis que 4% de 19-25 ans, qui lui préféreront un véhicule d'occasion avec permis, plus rapide et plus spacieux tout en étant moins cher à l'achat. Alors que l'on trouve des cyclomoteurs neufs pour moins de 1000 euros pour les meilleurs marchés, une voiture sans permis coûte en moyenne la bagatelle de 12 000 euros.  Les femmes apprécient en premier le design, ainsi que le fait qu'elles soient faciles à garer, et, enfin, qu'elles aient l'air sécurisantes. En revanche, 76% d'entre elles déplorent le prix trop élevé, 47% la mauvaise insonorisation (c'est un monocylindre diesel d'engin de chantier qui, en général, est sous le capot!) et 27% le manque de place à bord. En ce qui concerne les hommes, ils sont sensibles également à l'esthétique, qui doit s'éloigner le plus possible de celle d'un cube à roulettes, au sentiment -relatif- de sécurité, et à une consommation de carburant modérée. Les défauts pointés du doigt par la gent masculine, sont le prix (81%), l'insonorisation (34%) et le manque de puissance (29%). «Espèce de pot de yaourt!», «Danger public!», «Voiture d'alcoolique!» Plus de 80% des conducteurs de voiturettes n'ont jamais passé le permis de conduire. Soit parce que ce dernier est trop cher, soit à cause d'un handicap qui rend son obtention impossible, ou, encore une fois, parce qu'ils jugent qu'ils n'ont pas le temps. Pour le reste, 10% se sont vus retirer leur permis par les forces de l'ordre et 9% n'ont jamais réussi l'examen qui devient de plus en plus difficile. La première position du «Top 3» des marques préférées des amateurs de voitures sans permis revient à  Aixam , suivi de  Ligier  et de sa marque filiale  Microcar . D'après l'étude, les voiturettes font souvent l'objet d'insultes diverses et variées. Parmi les plus courantes, le podium revient à «Espèce de pot de yaourt!», «Danger public!» et «Voiture d'alcoolique!». On pourrait penser qu'il s'agit là de quelques individualités, mais 42% des adeptes de la voiture sans permis confient être insultés souvent. Seuls 9% d'entre eux disent ne jamais s'être fait agresser de la sorte. Voilà qui incite à obtenir son carton rose!"
}