{
    "description": "Dans sa déposition écrite, mise en ligne ce mercredi sur le site de la commission, James Comey explique que le président américain lui a demandé d'annuler une enquête sur l'éphémère conseiller à la sécurité nationale de la Maison blanche, Michael Flynn.",
    "title": "Le témoignage accablant de l'ex-directeur du FBI contre Trump",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/07/01003-20170607ARTFIG00361-le-temoignage-accablant-de-l-ex-directeur-du-fbi-contre-trump.php",
    "date": "07/06/2017",
    "body": "James Comey,  ex-directeur du FBI, a confirmé dans  une déclaration écrite au Congrès , publiée ce mercredi, que Donald Trump lui a demandé d'abandonner l'enquête sur Michael Flynn, son ancien conseiller à la sécurité nationale mêlé à l'affaire de l'ingérence russe dans l'élection. Racontant une rencontre en tête à tête le 14 février dernier dans le Bureau ovale, James Comey écrit que Donald Trump lui a parlé de  l'enquête sur Michael Flynn, son ex-conseiller à la sécurité nationale,  et déclaré: «J'espère que vous pourrez trouver une façon d'abandonner cela, de lâcher Flynn. C'est un homme bien». Selon James Comey, cette requête concernait toute investigation relative aux «fausses déclarations de Michael Flynn concernant ses conversations avec l'ambassadeur russe en décembre», et non l'enquête plus large sur l'éventuelle collusion entre la Russie et la campagne du républicain. «C'était toutefois très inquiétant, étant donné le rôle du FBI comme service d'investigations indépendant», écrit James Comey. Il raconte aussi en détails un dîner à la Maison Blanche du 27 janvier, lors duquel Donald Trump lui aurait dit: «J'ai besoin de loyauté, je m'attends à de la loyauté». «Je n'ai pas bougé, parlé ou changé l'expression de mon visage», écrit l'ancien grand policier, décrivant «un silence gênant». Et quand le président, en fin de repas, l'a relancé sur la question de la loyauté, James Comey a répondu qu'il «aurait toujours de l'honnêteté de sa part», acceptant ensuite la demande de Donald Trump d'une «honnêteté loyale». La déclaration de sept pages a été publiée par la commission du Renseignement du Sénat, où l'ancien chef de la police fédérale témoignera jeudi à 14H00 GMT, devant les caméras du monde entier. \n                 \n                   Cependant, les républicains ont été réconfortés par les assurances, plus tôt dans la journée, de deux hauts responsables du renseignement américain lors d'une audition devant la même commission. Dan Coats, directeur du Renseignement national, a déclaré qu'ils n'avait jamais subi de pression pour orienter «une enquête en cours». Et Mike Rogers, directeur de l'agence d'espionnage NSA, a assuré qu'on ne lui avait jamais «ordonné» de «faire quoi que ce soit d'illégal, d'immoral, de contraire à l'éthique ou d'inapproprié». De son côté, Donald Trump n'a pas immédiatement réagi au témoignage de James Comey, ignorant les questions de journalistes à son retour à la Maison Blanche après un déplacement dans l'Ohio. Hasard ou pas du calendrier, il avait nommé le matin-même le nouveau directeur du FBI,  Christopher A. Wray ."
}