{
    "description": "Le garde des Sceaux, qui prépare sa loi de moralisation de la vie publique, a retweeté le communiqué de presse de la ministre des Affaires européennes. Une ingérence qui a déplu à la droite, ainsi qu'à de nombreux magistrats.",
    "author": "Arthur Berdah",
    "title": "Bayrou suscite la polémique en relayant la défense de Sarnez",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/31/01002-20170531ARTFIG00101-bayrou-suscite-la-polemique-en-relayant-la-defense-de-sarnez.php",
    "date": "31/05/2017",
    "body": "À quoi joue François Bayrou? Avoir avoir  brillé par son silence assourdissant dans les affaires qui visent son collègue  du gouvernement Richard Ferrand (Cohésion des territoires), le Garde des Sceaux a adopté une attitude très différente vis-à-vis d'une autre ministre: Marielle de Sarnez (Affaires européennes).  Visée par une enquête préliminaire du parquet de Paris  pour «abus de confiance» lorsqu'elle était eurodéputée, la vice-présidente du MoDem a en effet vu son ami centriste retweeter le communiqué de presse qu'elle a publié sur  Twitter  dans la nuit de dimanche à lundi. Une attitude d'autant plus surprenante que le ministre de la Justice avait précisément invoqué le souci de la non-ingérence pour justifier sa discrétion. Contacté par  Le Parisien , son cabinet a toutefois affirmé que François Bayrou s'exprimait sur les réseaux sociaux depuis «son compte personnel», et qu'il pouvait donc tweeter en toute liberté. D'autant qu'«il n'y a aucune critique concernant la justice», ajoute-t-on. Cet argumentaire s'est d'ailleurs accompagné d'un discret changement de biographie sur  Twitter : la mention «ministre de la Justice» a disparu, et a été remplacée par «maire de Pau»... Les magistrats de FO s'interrogent La ligne de défense a ensuite été reprise par Marielle de Sarnez sur  Europe 1 , où elle a affirmé mercredi que «c'est pas le ministre» qui tweete. «François Bayrou c'est aussi un homme public, c'est aussi un homme politique, c'est aussi un citoyen et il a le droit de s'exprimer sur Twitter en tant que tel, comme citoyen et pas comme ministre. (...) Un homme public c'est aussi quelqu'un qui a sa forme de liberté», a-t-elle affirmé. Il n'empêche, cette intervention du ministre a agacé une partie de la droite, à commencer par le président de l'UDI, Jean-Christophe Lagarde, qui s'en est ému auprès du  Figaro . Toujours dans  Le Parisien , on apprend également qu'au-delà des opposants politiques, plusieurs magistrats n'ont pas apprécié cette sortie non plus. C'est notamment le cas de ceux qui sont syndiqués chez Force Ouvrière, et qui se sont confiés au quotidien régional mardi soir. «Comment interpréter le fait que le Garde des Sceaux, qui s'est abstenu de tout commentaire dans l'affaire Ferrand au nom de l'indépendance de la Justice, tweete en faveur d'une collègue ministre alors qu'elle est sur le point de lancer une procédure judiciaire?», interrogent-ils, tandis que le ministre s'est à nouveau terré dans son silence. Castaner recadre Bayrou À la sortie du conseil des ministres, à la mi-journée, le porte-parole du gouvernement, Christophe Castaner, a pris ses distances avec le retweet de François Bayrou. «Nous devons tous être vigilants sur la gestion de nos comptes de nos réseaux sociaux, je l'apprends depuis quelques jours à mes dépends», a-t-il dit. «La grande vigilance s'impose effectivement sur la gestion de nos réseaux sociaux et notamment sur cette fine limite qui peut exister entre les réseaux privés et publics», a-t-il ajouté."
}