{
    "description": "Le Monde",
    "author": "Caroline Piquet",
    "title": "Comment le gouvernement veut normaliser l'état d'urgence",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/08/01016-20170608ARTFIG00303-comment-le-gouvernement-veut-normaliser-l-etat-d-urgence.php",
    "date": "08/06/2017",
    "body": "Sortir de l'état d'urgence tout en conservant des mesures exceptionnelles. Telle est, en substance, l'objectif du gouvernement qui travaille sur un avant-projet de loi «renforçant la lutte contre le terrorisme et la sécurité intérieure».  Le  Monde a publié, ce jeudi, une copie  de ce texte qui aurait été transmis au Conseil d'État . Les changements qu'il prévoit sont loin d'être anodins. Par exemple, le ministère de l'Intérieur pourrait, hors état d'urgence, décider de placer toute personne suspecte de terrorisme sous bracelet électronique. Une mesure  qui existe déjà dans la loi sur l'état d'urgence mais qui n'a jamais été appliquée jusqu'ici .  L'avant-projet de loi concerne aussi les assignations à résidence, les fermetures de lieu de culteou encore les perquisitions administratives. En clair, la quasi-totalité des mesures d'exception  inscrites dans la loi de 1955 sur l'état d'urgence.  «Elles ne pourront néanmoins s'appliquer qu'à la matière antiterroriste», précise le quotidien du soir ,  rappelant que l'état d'urgence avait, depuis sa mise en place en novembre 2015, été utilisé à d'autres fins, notamment au moment de la COP 21 et de la loi travail. En un an et demi, 155 manifestations ont été interdites et 639 mesures d'interdictions individuelles de manifester ont été prises contre des personnes par les autorités françaises,  rappelait un rapport d'Amnesty International la semaine dernière .  Voici les dispositions qui pourraient être pérennisées hors état d'urgence • Sur les assignations à résidence Un article de l'avant-projet de loi reprend une bonne partie de  l'article 6 de loi de 1955 . Il prévoit que le ministère de l'Intérieur pourra assigner à résidence «toute personne à l'égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace pour la sécurité et l'ordre publics». Seule différence avec le régime d'exception: le procureur de la République est «informé» avant l'assignation à résidence et non «sans délai».  • Sur les perquisitions administratives de jour comme de nuit Sous état d'urgence,  le ministère de l'Intérieur et les préfets peuvent, dans certaines conditions, perquisitionner de jour comme de nuit, sans l'autorisation d'un magistrat . Avec l'avant-projet de loi, les préfets pourront les ordonner mais seulement après avoir reçu le feu vert du parquet antiterroriste de Paris. Une disposition «incohérente», selon une magistrate. «On est dans le cadre d'une mesure qui sera autorisée par l'ordre judiciaire mais qui sera contrôlée par le juge administratif. Ce n'est pas du tout prévu dans notre organigramme.»  • Sur l'obligation de fournir à la police des identifiants numériques Les personnes assignées à résidence pourront être obligées de fournir à la police les «identifiants» de tout leur «moyen de communication électronique». C'est-à-dire de leur boîte mail, de leur compte Facebook, Twitter, etc. Cette mesure avait déjà été proposée dans le cadre de la loi antiterroriste de 2016 pour les personnes revenant de Syrie. «Mais elle avait été retoquée car elle portait atteinte au droit de ne pas s'auto-incriminer», rappelle Adrienne Charmet, coordinatrice des campagnes de la Quadrature du net, une association de défense des droits et libertés des citoyens sur Internet. «Cette disposition a donc tout simplement été copiée collée dans cet avant-projet de loi qui élargit le périmètre des personnes concernées», poursuit la responsable associative qui condamne ce texte.    • Sur les fermetures de lieu de culte L'Etat d'urgence permet au locataire de la place Beauvau ou aux préfets de fermer un lieu de culte très facilement . À l'heure actuelle, ces décisions administratives sont prises sur le fondement de  l'article 8 de la loi de 1955 sur l'état d'urgence , modifié par le parlement en juillet 2016. Le texte vise notamment «des lieux de culte au sein desquels sont tenus des propos constituant une provocation à la haine ou à la violence ou une provocation à la commission d'actes de terrorisme ou faisant l'apologie de tels actes». Avec l'avant-projet de loi du gouvernement, on reste dans le même esprit mais avec une définition élargie: tout «propos», «idées», «théorie» ou «activités» provoquant à «la discrimination», «à la haine», «à la violence» et «à la commission d'actes de terrorisme en France ou à l'étranger» peuvent entraîner la fermeture du lieu de culte. Autre différence: cette fermeture est prononcée pour un délai maximum de six mois alors qu'actuellement, cette décision dure le temps de l'état d'urgence.  • Sur les les pouvoirs conférés au préfet pour la sécurisation des lieux et événements Enfin, les préfets pourront, comme c'est le cas sous état d'urgence, mettre en place les mesures de sécurité (périmètres, palpations, fouilles, etc.), sans que le procureur de la République n'ait son mot à dire. Seule modification: le texte du gouvernement ne prévoit pas de contrôle d'identité contrairement au régime d'exception.  Pas de contrôle judiciaire La particularité de cet avant-projet de loi est qu'il met à l'écart le juge judiciaire. Autrement dit, ces mesures appartiendront au ministère de l'Intérieur et aux préfets en région, sous le seul contrôle du juge administratif et du Conseil d'État. Dans les rangs des magistrats, le texte fait déjà des remous. «On nous parle de sortir de l'état d'urgence alors qu'on ne fait que le pérenniser. C'est une escroquerie intellectuelle», réagit Marie-Jane Ody, vice-présidente de l'Union syndicale des magistrats. Elle pense aussi que ces mesures ne seront pas conformes à notre Constitution et pointe du doigt les risques inhérents à une telle réforme: «Imaginons un pouvoir fascisant qui arriverait à la tête de l'État. Tous les outils sont réunis pour que des abus soient commis», met-elle en garde, précisant que son syndicat va demander à être reçu par le ministère de l'Intérieur. \n                                 \n                                     «De telles mesures nous feraient basculer dans un autoritarisme d'État»         Le Syndicat de la magistrature.     \n                             L'inquiétude est tout aussi palpable au Syndicat de la magistrature, classé à gauche. «L'état d'urgence contamine le droit commun»,  s'alarme-t-il dans un communiqué . «Notre opposition sera sans faille à ce texte, véritable monstre juridique, qui, par les pouvoirs exorbitants dont il arme l'Exécutif, inscrit pour longtemps dans le droit commun le mépris des libertés.» La ligue des droits de l'Homme n'a pas tardé à réagir: «De telles mesures piétineraient les libertés individuelles et collectives et nous feraient basculer dans un autoritarisme d'État»,  dénonce l'association dans un communiqué.  D'autres, au contraire, s'en réjouissent. Interrogé par l'AFP, Christophe Rouget, porte-parole du SCSI-CFDT, syndicat des cadres de la sécurité intérieure, salue un «projet qui va dans le bon sens». Pour lui, «tous les citoyens (...) ont compris l'intérêt de telles mesures. Ils ont vu que l'état d'urgence (...) n'entravait pas leur liberté».  D'après  Le Monde , ce projet de loi devrait être présenté au conseil des ministres le 21 juin prochain, en même temps que le sixième projet de loi de prorogation de l'état d'urgence. Du 15 juillet, date à laquelle il doit s'arrêter, on passerait au 1er novembre 2017.  Contacté par  Le Figaro,  le ministère de l'Intérieur n'a pas répondu à nos sollicitations. "
}