{
    "date": "16/06/2017",
    "author": "Anne-Sophie Cathala",
    "url": "http://www.lefigaro.fr/societes/2017/06/16/20005-20170616ARTFIG00159-zalando-affute-son-arme-logistique-pour-lutter-contre-amazon.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Zalando affûte son arme logistique pour lutter contre Amazon",
    "description": "Le site allemand, leader européen de la vente de mode en ligne, propose aux marques et vendeurs tiers de prendre en charge leurs envois et retours de colis. Il veut à la fois séduire plus de marques et améliorer le ervice aux clients.",
    "body": "Pour ne pas perdre la face devant  Amazon , qui monte en puissance dans la mode, Zalando, fort de 20 millions de clients actifs, a décidé de lutter à armes égales. En ouvrant des centres logistiques dans le plus de pays possible, jusqu'en France dernièrement, le leader européen de la vente de mode en ligne est dorénavant en mesure de prendre en charge rapidement les livraisons et retours, non seulement de près de 2000 marques qu'il vend lui-même directement sur son site, et dont il a acheté les stocks, mais aussi des griffes et commerçants tiers présents sur sa place de marché (market place). ZFS (Zalando Fullfilment Solution), tel est le nom de guerre de ce nouveau service, à même de rivaliser avec celui qu'Amazon exploite avec succès, depuis le début des années 2000.  En test chez Zalando depuis deux mois, ZFS va à présent être déployé à grande échelle auprès des marques qui le souhaiteront. Parmi les 170 «partenaires» de la place de marché de Zalando, certaines ont déjà officialisé leur participation, dont le géant danois du prêt-à-porter Bestseller (Vero Moda, Selected, Only, Name It et Jack & Jones), fier d'annoncer la nouvelle avec Zalando ce vendredi, lors d'une conférence à Berlin. Mais de plus petites marques peuvent en tirer profit, comme Elvi, qui a rejoint il y a peu le club Zalando grâce à ZFS. Elle ne pouvait toute seul répondre aux critères d'exigence de Zalando, n'ayant pas les moyens financiers ni logistiques d'assurer les livraisons de façon assez qualitative et rapide. Critères de recherche En adhérant à ZFS, Elvi peut déléguer cette tâche à Zalando. Les clients achèteront d'autant plus volontiers un vêtement de cette marque sur la place de marché qu'ils seront assurés d'être livrés, mais aussi de pouvoir échanger, directement avec Zalando. «Cela rassure les clients, qui pensent que la livraison sera meilleure, détaille Greg Zemor, directeur marketing et fondateur associé de Neteven, société qui aide les sites marchands à monter des places de marché. Et les marques et vendeurs qui utilisent ce type de service sont, très vite, mieux classés dans les moteurs de recherche des sites. Dans les critères de recherche, celui d'une livraison opérée par Amazon ou Zalando est en effet important à leurs yeux.» La vitesse de livraison devrait aussi permettre à Zalando de séduire bien des marques extérieures: en effet, grâce à de nouvelles installations logistiques locales, il va leur permettre de s'exporter plus loin, à moindre coût et moindre délais. Les clients français pourront par exemple d'ici quelques mois être livrés en deux à trois jours à partir d'un entrepôt en France, au lieu de deux à cinq jours depuis l'Allemagne. Côté pratique, les clients apprécieront de pouvoir recevoir ou renvoyer éventuellement des produits dans une même boîte, qu'il s'agisse d'un vêtement vendu directement par Zalando, ou via un vendeur tiers. D'ici la fin de l'année, Zalando aura huit installations logistiques pleinement opérationnelles dans cinq pays (Allemagne, Pays-Bas, Espagne, Autriche et France) pour propulser ZFS."
}