{
    "title": "Il y a 50 ans, Catherine Deneuve perdait Françoise Dorléac sa fantasque sœur",
    "body": "Elle était rousse, piquante, fantasque, croquait la vie à pleines dents. Elle avait une petite sœur qu'elle avait poussée à devenir actrice.  Les Demoiselles de Rochefort , ensemble, elles allaient enchanter la France entière. Elle s'appelait Françoise Dorléac. Elle se tua au volant d'une voiture trop rapide entre Saint-Tropez et Nice. C'était il y a cinquante ans, déjà, le 26 juin 1967. Pour Catherine Deneuve, sa cadette d'un an, sa presque jumelle, cette tragédie serait «la grande cassure» de sa vie.  Catherine Deneuve, pour oublier, noya pendant longtemps son chagrin dans le travail. En 1996, elle aura le courage d'écrire sur elle dans un récit d'images intitulé  Elle s'appelait Françoise . Patrick Modiano, qui sait si bien raconter les histoires indicibles, l'aida. L'héroïne si glaçante de  Belle de jour  tentait de comprendre pourquoi son double gémellaire, à la fois si ressemblant et si dissemblable, était animé d'une folie charmante et désarmante: «Françoise avait cette forme de grâce particulière, ce mélange de légèreté et de fantaisie qu'on appelait autrefois “un grain”. Son imagination la poussait parfois vers des aventures étranges. Elle était capable de passages à l'acte qui paraissaient aux autres totalement inexplicables.»  Le caractère fantasque, la vivacité et la voix acidulée de Françoise Dorléac firent d'elle une parfaite amoureuse de cinéma, exquis mélange d'ingénue et d'emmerdeuse. Le sage Jean Desailly dans  La Peau douce  est prêt à tout quitter pour cette hôtesse de l'air croisée par hasard dans un aéroport. Jean-Paul Belmondo devient  L'Homme de Rio  et traverse l'Atlantique pour retrouver sa fiancée. Gene Kelly danse pour la séduire dans  Les Demoiselles de Rochefort . Les réalisateurs croient - ils ont raison - que les hommes pour essayer de dompter cet ouragan doivent donner le meilleur d'eux-mêmes. En moins de dix ans, de 1960 à 1967, Françoise Dorléac aura réussi à marquer l'histoire du cinéma. Pour honorer sa mémoire, de Jacques Demy à Roman Polanski en passant par Édouard Molinaro, Philippe de Broca et François Truffaut,  Le Figaro  a concocté ce florilège de ses meilleurs films.  ●  La Fille aux yeux d'or  de Jean-Gabriel Albicocco en 1961, avec Marie Laforêt, Paul Guers, Françoise Prévost, Françoise Dorléac...    ●   Arsène Lupin contre Arsène Lupin  d'Édouard Molinaro en 1962, avec Jean-Claude Brialy, Jean-Pierre Cassel, Françoise Dorléac, Geneviève Grad...    ●  L'Homme de Rio  de Philippe de Broca en 1964, avec Jean-Paul Belmondo, Françoise Dorléac, Jean Servais, Roger Dumas, Adolfo Celi...   ●   La Peau douce  de François Truffaut en1964, avec Jean Desailly, Françoise Dorléac, Nelly Benedetti...   ●  La Chasse à l'homme  d'Édouard Molinaro en 1964, avec Jean-Claude Brialy, Claude Rich, Jean-Paul Belmondo, Marie Laforêt, Micheline Presle, Mireille Darc, Catherine Deneuve, Françoise Dorléac, Hélène Duc, Michel Serrault, Francis Blanche...    ●  La Ronde  de Roger Vadim en 1964, scénario de Jean Anouilh d'après la pièce d'Arthur Schnitzler, avec Jane Fonda, Maurice Ronet, Jean Sorel,Jean-Claude Brialy, Françoise Dorléac... qui fait une simple mais inoubliable apparition à la fin du film...   ●  Cul-de-sac  de Roman Polanski en 1966, avec Françoise Dorléac, Donald Pleasence, Lionel Stander, Jacqueline Bisset...   ●  Passeport pour l'oubli  ( Where the Spies Are ) de Val Guest en 1966, avec David Niven, Françoise Dorléac, John Le Mesurier...    ●   Les Demoiselles de Rochefort  de Jacques Demy en 1967, avec Catherine Deneuve, Françoise Dorléac, Jacques Perrin, Danielle Darrieux, Michel Piccoli, Gene Kelly, George Chakiris...    ●  Et en guise d'hommage à sa fraîcheur et à sa beauté des images au naturel de Françoise Dorléac marchant et dansant à Cannes et à Saint-Tropez au milieu des années 60...    ",
    "description": "EN IMAGES ",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/26/03002-20170626ARTFIG00006-francoise-dorleac-il-y-a-50-ans-catherine-deneuve-perdait-sa-fantasque-soeur.php",
    "author": "Bertrand Guyard",
    "date": "26/06/2017"
}