{
    "description": "Parmi les livres proposés par un bouquiniste présent à la 22e édition de la manifestation niçoise, un exemplaire du manifeste antisémite d'Adolf Hitler était en vente. Un exemplaire qui, selon un élu municipal présent sur le site, était dépourvu de l'avertissement au lecteur obligatoire à toute édition de l'ouvrage.",
    "title": "Nice : au Festival du livre, la vente de Mein Kampf soulève l'indignation",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/06/03005-20170606ARTFIG00164-nice-au-festival-du-livre-la-vente-de-mein-kampf-souleve-l-indignation.php",
    "date": "06/06/2017",
    "body": "Un exemplaire de  Mein Kampf  figurait dans le stand d'un bouquiniste, présent au Festival du livre à Nice, dimanche 4 juin. Interpellé par un élu de Cagnes-sur-Mer, Jean-François Téaldi, le vendeur a retiré l'ouvrage en question de l'étal, avant de dénoncer la «censure d'une expression culturelle».  «Je trouve cela moralement déplorable. C'est un ouvrage qui ne devrait pas se trouver dans les rayonnages du Festival du livre», regrette Jean-Luc Gag, conseiller municipal de la ville de Nice, délégué à la Littérature. Que l'on parle d'un ouvrage historique, je veux bien, mais évoquer une expression culturelle, non», ajoute-t-il. L'exemplaire figurant dans le stand du bouquiniste ne comportait pas l'avertissement au lecteur de huit pages.  «Il est compliqué de contrôler ce qui est mis en vente. La difficulté ne se pose pas pour les libraires qui viennent présenter de nouveaux ouvrages, puisque nous les connaissons. Elle se pose pour les bouquinistes qui mettent en vente de vieux livres. Cela reviendrait à vérifier les plus de 10.000 livres qui arrivent sur le Festival», explique Jean-Luc Gag. Le bouquiniste face à un élu municipal  C'est sur le compte Facebook officiel de Jean-François Téaldi que l'incident a d'abord été rapporté. «Des auteurs me signalent qu'un bouquiniste vend  Mein Kampf  sur son stand. J'informe les organisateurs que je vais aller le faire retirer», a-t-on pu lire sur la page de l'élu. Face à cette demande, le bouquiniste aurait répondu: « Mein Kampf  est dans le domaine public, il n'y a rien d'illégal».  Réponse de l'édile: «Si vous diffusez  Mein Kampf,  il faut que ce soit avec l'avertissement que ce pamphlet a causé la mort de millions de personnes or ce n'est pas le cas. Retirez  Mein Kampf  ou je le fais moi-même.» Depuis 1979, un arrêt de la cour d'appel de Paris stipule que l'ouvrage d'Adolf Hitler doit comporter un avertissement au lecteur, rappelant les conséquences tragiques qui eurent lieu sous le Troisième Reich ainsi que l'incompatibilité entre les thèses racistes qui y figurent et les valeurs de la République.  L'ouvrage a finalement été retiré de la vente. Réagissant à la demande des associations d'établir des sanctions contre le bouquiniste, Jean-Luc Gag répond: «Pour l'instant, nous consultons nos services juridiques afin d'éviter que cet incident ne se reproduise. Nous ne voulons pas nous prononcer aussi brutalement.» "
}