{
    "description": "Cette griffe encore confidentielle, bien que cousine des célèbres Hyatt, connaît un essor révélateur. Démonstration dans la capitale nippone.",
    "date": "22/06/2017",
    "author": "Anne-Sophie von Claer",
    "theme": "voyages",
    "title": "L'hôtel Andaz Tokyo, un luxe dans l'air du temps",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/voyages/2017/06/22/30003-20170622ARTFIG00032-l-hotel-andaz-tokyo-un-luxe-dans-l-air-du-temps.php",
    "body": "De notre envoyée spéciale à Tokyo Loin des séjours prévisibles ou formatés,  l'expérience Andaz  au cœur de Tokyo s'avère intrigante… La première prise de contact se déroule dans un vaste espace informel - sans le comptoir habituel -, au quasi-sommet de la seconde plus haute tour de la mégapole. Un lieu certes impressionnant, mais d'emblée convivial, dont l'architecture intérieure, dominée par d'immenses et lumineux volumes de bois brut, garantit un dépaysement immédiat avec vue imprenable à effet bluffant sur 360 degrés. Et la présence, efficace et discrète, d'un personnel prévenant (jamais obséquieux), augurant du nec plus ultra de l'accueil tokyoïte d'aujourd'hui - la décontraction en plus. \n                                 \n                                     «Les 5-étoiles sont un peu partout les mêmes. Il y a ici un élément de liberté fondamental qui consiste à s'emparer des codes culturels pour concevoir un produit hôtelier original»         Ross Cooper, directeur général du Andaz Tokyo     \n                             «Les 5-étoiles sont un peu partout les mêmes, remarque Ross Cooper, directeur général du Andaz Tokyo. Il y a ici un élément de liberté fondamental qui consiste à s'emparer des codes culturels pour concevoir un produit hôtelier original.» Faïences artisanales dans les lieux de restauration, friandises et boissons locales (voire familiales) - jusque dans les chambres où tout est offert, minibar inclus. Un concept minutieux qui pousse le zèle jusqu'à changer quatre fois par an, selon les saisons, le parfum d'ambiance, l'origine des grains de café dans les machines à disposition, les savons ou encore la couleur des papiers de soie enveloppant le linge de toilette. Un respect de la culture nippone dont on sait l'attachement aux cycles de la nature. Un bar stylé sur le  rooftop Pas d'électronique pour sésame dans les chambres (panorama renversant sur la ville), pas d'iPad tout-puissant régnant sur des commandes absconses, mais de bons vieux poussoirs de bronze pour allumer une lampe, régler la clim, ouvrir un store. Un luxe authentique, épuré, convivial, en cohérence avec la philosophie de cette griffe contemporaine qui promet une expérience anticonformiste et différente d'un établissement à l'autre.  Exemplaire à ce titre,  Toranomon Hills  est une adresse spectaculaire qui a su capter l'air du temps. En témoignent les deux restaurants gastronomiques (nippon ou européen) aux contours modulables, le bar stylé et ultra-branché du 52e et dernier étage ou la chapelle design pour mariages insensés tutoyant le ciel, depuis le même  rooftop . À la clé, la conquête d'un public toujours plus vaste, exigeant et raffiné. Une nouvelle génération de voyageurs qui, pour affaires ou agrément, privilégient désormais l'ambiance, le charme et l'intérêt d'un séjour aux seuls critères traditionnels d'un hôtel 5 étoiles. Le concept a assurément déjà fait mouche ici, si l'on se réfère au taux d'occupation exceptionnel: supérieur à 85 % toute l'année."
}