{
    "body": "«Nous nous sommes installés en Floride en novembre 2015 pour nous rapprocher de nos clients américains et développer notre chiffre d'affaires aux États-Unis. Nous avons commencé par une activité de distribution. Si le marché répond à nos attentes, nous pourrions envisager d'ouvrir un site d'assemblage final et de réparation sur place.» Thomas Bernard, PDG de  LMB Aerospace , ne s'interdit rien. Surtout pas de voir grand. Malgré la taille modeste de l'entreprise qui est un fournisseur de rang 2 (Tier-2) des programmes aéronautiques civils et militaires.  Installé en Corrèze à Brive-la-Gaillarde, LMB Aerospace, qui emploie un peu moins de 80 personnes, vise 18 millions de ventes en 2017. La PME qui expose, en toute autonomie au Salon du Bourget, occupe des positions fortes sur un marché de niche: la conception et la fabrication de ventilateurs aéronautiques. «Nous opérons sur un marché d'une valeur de près de 200 milliards de dollars. Nous avons peu de concurrents. Nous sommes en quasi duopole mondial avec l'américain Ametek qui contrôle entre 80 et 90% du marché, selon les segments, et nous le solde», précise Thomas Bernard. Associé au fond d'investissement français MBO Partenaires, ce dernier reprend l'entreprise en 2012, dans le cadre d'une opération de spin-off décidée par  Honeywell , son propriétaire d'alors.  65% du chiffre d'affaires à l'international Depuis, la petite entreprise se développe seule sur un marché en croissance. «Partout où il y a de l'électronique embarquée, des écrans, des connexions… cela chauffe et nous intervenons», résume Thomas Bernard. Cela tombe bien pour LMB puisque les avions civils et militaires comptent de plus en plus d'électronique, de logiciels et autres puces à leur bord. Sous la houlette de sa nouvelle direction, la PME, qui réalise encore deux tiers de ses ventes dans la défense avec des géants tels que  Lockheed Martin ,  Thales , Northrop, L3, BAE ou l'israélien IAI dans les drones, se développe dans le civil. Ses ventilateurs ont par exemple été retenus pour équiper l'avion chinois, le C 919 de  Comac .  LMB Aerospace, qui avait du mal à exporter au sein d'Honeywell, a mis les bouchées doubles pour gagner de nouveaux marchés export. La PME réalise désormais 65% de son chiffre d'affaires à l'international. Depuis 2012, elle s'est implantée à Singapour pour servir les marchés asiatiques et en Floride, à Daytona Beach non loin d'Orlando. La PME française a été accompagnée par  Florida Enterprise , l'agence officielle chargée de faciliter l'implantation et le développement d'activités industrielles sur son territoire. Parmi les raisons qui ont incité LMB Aerospace à opter pour la Floride, Thomas Bernard cite une fiscalité très compétitive, la présence d'un tissu aéronautique diversifié ainsi que la présence de nombre de ses clients sur place, des facilités de recrutement de personnels qualifiés et une position géographique stratégique. » Retrouvez notre dossier sur le Salon du Bourget",
    "title": "LMB Aerospace, de la Corrèze à la Floride",
    "newspaper": "Le Figaro",
    "author": "Véronique Guillermard",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/societes/2017/06/21/20005-20170621ARTFIG00011-lmb-aerospace-de-la-correze-a-la-floride.php",
    "description": "LMB Aerospace, PME française leader des ventilateurs aéronautiques, travaille avec tous les grands noms de l'aéronautique civile et militaire. Elle s'est installée en Floride pour se rapprocher de ses clients américains et n'exclut pas de produire sur place.",
    "theme": "societes"
}