{
    "description": "Les propriétaires ont fait appel à un jeune chef, Wilfried Graux, 28 ans, pour que la cuisine soit à la hauteur de la belle histoire.",
    "author": "Maurice Beaudoin",
    "title": "L'Hôtel du Nord a toujours une gueule d'atmosphère",
    "newspaper": "Le Figaro",
    "theme": "gastronomie",
    "url": "http://www.lefigaro.fr/gastronomie/2017/06/12/30005-20170612ARTFIG00055-l-hotel-du-nord-a-toujours-une-gueule-d-atmosphere.php",
    "date": "12/06/2017",
    "body": "Source Le Figaro Magazine Les Américains qui ont vu le film viennent ici en pèlerinage et les Parisiens cinéphiles redécouvrent le canal Saint-Martin, le quai de Jemmapes, les bateaux réservés aujourd'hui aux touristes. C'est dans cet hôtel, bien ordinaire, qu'Eugène Dabit écrivit son roman, qui donna l'idée d'un film à Marcel Carné: L'Hôtel du Nord. L'hôtel a conservé son enseigne mais ne reçoit plus de clients. Le café-restaurant déploie, lui, petite terrasse et minipatio face à la station Vélib'. La façade a même été classée en 1989 à l'inventaire des Monuments historiques. Pénétrant dans le restaurant, on n'est pas déçu. Majestueux comptoir demi-lune d'époque en chêne, étain, incrustations de marbre ; banquettes rouges, sol aux carreaux noirs et blancs, étonnant «tapis» en céramique. Un projecteur, sorti tout droit d'un studio de cinéma, éclaire la fameuse affiche d'Hôtel du Nord: Louis Jouvet et sa cigarette, Arletty au second plan, Annabella, Jean-Pierre Aumont. Et le fameux dialogue d'Henri Jeanson. Deux marches donnent accès à la grande salle, qui peut accueillir 100 clients: longues banquettes rouges, nappes blanches, canapé, bibliothèque, vieux piano, armoire ancienne. Et des photos aux murs: Gabin, Bourvil, Ventura, Fernandel, Belmondo… Les propriétaires, Guillaume Manikowski et Stéphane Delacourcelle, ont fait appel à un jeune chef, Wilfried Graux, 28 ans, pour que la cuisine soit à la hauteur de la belle histoire. Pari réussi. Le foie gras maison avec sa brioche chutney de poire est excellent ; le saumon bio gravlax, betterave fondante et croquante, intéressant ; la dorade royale snackée, asperges vertes: cuisson réussie. Egalement: salade croquante de légumes, salade parisienne (comté, jambon de Paris, moutarde de Meaux) ; guacamole d'avocat, haddock fumé et agrumes ; linguines au saumon et aneth ; noix de veau au romarin. Nombreux desserts, dont l'entremet croustillant aux chocolats et le pain perdu et kumquats confits. Vous voulez savoir si l'Hôtel du Nord a toujours une gueule d'atmosphère? Oui, sans hésitation. Hôtel du Nord, 102, quai de Jemmapes, 75010 Paris (01.40.40.78.78). Menu: 15,50 € (déjeuner). Carte: environ 40 €. Brunch le dimanche: 24,50 €."
}