{
    "url": "http://www.lefigaro.fr/flash-eco/2017/06/14/97002-20170614FILWWW00020-uber-mise-a-l-ecart-du-pdg-travis-kalanick.php",
    "body": "Le PDG d'Uber  Travis Kalanick  a annoncé mardi qu'il se retirait provisoirement de ses fonctions. Un retrait en apparence, en réalité une véritable  mise à l'écart  pour un dirigeant controversé. \"J'ai besoin de prendre du repos\" en raison des \"événements récents\", a écrit mardi le patron d'Uber, en faisant référence au décès accidentel de sa mère le mois dernier, dans un email aux salariés. Il n'a pas précisé la durée de ce congé sabbatique.  Il s'agit d'une première étape pour  le groupe qui tente de se réformer  et promet de prendre une série de mesures pour améliorer son image. Cette mise à l'écart était indirectement préconisée par le cabinet d'avocats chargé d'enquêter sur la réputation sulfureuse du groupe et dont les recommandations ont également été publiées mardi. Elles ont été approuvées par le groupe, a précisé Uber dans un communiqué. Ce document incitait Uber à \"revoir\" les responsabilités de son patron, notamment en réfléchissant à celles qui pourraient \"être partagées\" ou \"confiées à d'autres\". Travis Kalanick restera néanmoins \"disponible\" en cas de décisions importantes, a-t-il indiqué dans son email, ajoutant vouloir \"réfléchir\" et \"travailler sur lui-même\" pour devenir le patron dont le groupe \"a besoin\" et reconstituer une équipe dirigeante. \"Il y a évidemment beaucoup de choses dont on peut être fiers, mais aussi beaucoup de choses à améliorer\", a poursuivi le patron du service de location de voitures avec chauffeur. Premier accroc aux bonnes résolutions du groupe: un membre du conseil d'administration, l'homme d'affaires David Bonderman, a dû démissionner mardi soir, selon le  New York Times , après avoir fait une blague sexiste au beau milieu d'une réunion dans la matinée, précisément consacrée aux conclusions de l'enquête interne. Alors qu'Arianna Huffington, qui siège aussi au conseil, évoquait le recrutement d'une autre femme, il avait répondu que cela allait \"entraîner davantage de bavardages\", selon la presse, suscitant la colère des internautes sur les réseaux sociaux. Le groupe fait face à des renvois et démissions en série depuis plusieurs mois, sur fond d'accusations principalement de harcèlement ou de sexisme mais aussi de soupçons de vols de technologie. Travis Kalanick, comme son bras droit  Emil Michael , qui a démissionné lundi, est accusé d'avoir personnellement encouragé des pratiques déplacées et brutales. Après la démission d'une ingénieure affirmant avoir été victime de harcèlement sexuel, le groupe avait mandaté en février un cabinet d'avocats pour examiner les problèmes liés à \"l'environnement du travail\" et \"plus généralement sur la diversité et l'inclusion (sociale) chez Uber\". Les avocats recommandent de reconstituer une équipe dirigeante, dont plusieurs postes sont vacants, et en particulier de trouver un vrai numéro deux. Ils proposent aussi de renforcer les moyens de faire remonter les problèmes, notamment en renforçant la direction des ressources humaines ou en donnant davantage de pouvoirs et de visibilité au responsable des questions de diversité. Le cabinet suggère aussi de \"restructurer le conseil d'administration\" pour accueillir des membres indépendants, et, de façon générale, d'améliorer les procédures \"de contrôle interne\". Il prône des \"formations obligatoires\" à la gestion et aux ressources humaines. Uber va aussi devoir indiquer clairement à ses employés que certains comportements déplacés sont \"interdits, même s'ils ne sont pas illégaux\", en appliquant le principe de la \"tolérance zéro\" en la matière. Le groupe a promis dans un communiqué de \"mettre en oeuvre ces recommandations\", qui doivent permettre de \"promouvoir l'équité et la responsabilité et d'établir des pratiques qui empêcheront de répéter les erreurs du passé\". Outre les problèmes de gouvernance, Uber doit aussi faire face à des soucis financiers. La valorisation du groupe non coté est estimée à plus de 70 milliards de dollars, sur la base de sa capacité de levée de fonds auprès des investisseurs. Mais pour l'analyste Trip Chowdry de Global Equities Research, une fourchette de \"2 à 3 milliards\" de dollars serait plus raisonnable. Et Uber, créé en 2009, n'est toujours pas rentable. Les comptes du groupe, dont certains éléments ont été communiqués à la presse fin mai, font apparaître une perte de 708 millions de dollars pour les trois premiers mois de l'année, après un \"trou\" de 2,8 milliards de dollars l'an dernier.",
    "date": "14/06/2017",
    "title": "Uber: mise à l'écart du PDG Travis Kalanick",
    "newspaper": "Le Figaro",
    "theme": "flash eco"
}