{
    "description": "À l'occasion du 91e anniversaire du poète new-yorkais, Stanford Libraries a donné accès à l'un de ses écrits les plus connus. Jean-François Duval, auteur de ",
    "title": "Allen Ginsberg : les brouillons et manuscrit de Howl numérisés",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/10/03005-20170610ARTFIG00006-allen-ginsberg-les-brouillons-et-manuscrit-de-howl-numerises.php",
    "date": "10/06/2017",
    "body": "Ratures, annotations, repentirs, corrections... La genèse du poème légendaire d' Allen Ginsberg ,  Howl , peut désormais être lue grâce à sa numérisation par Stanford Librairies. Sur la feuille jaunie par le temps, une dédicace griffonnée au crayon apparaît: «Howl for Carl Solomon». Cet ami et écrivain, Ginsberg l'a rencontré en 1949, lors de son séjour à Greystone Parc, un hôpital psychiatrique immense et glacial, dans le New Jersey.  «Les deux hommes partagent une même passion pour Dostoïevski et pour Antonin Artaud dont Carl Solomon avait entendu les hurlements lors de son passage à Paris», explique le spécialiste de la  Beat Generation  Jean-François Duval. Ces hurlements qu'Artaud avait poussés au théâtre du vieux Colombier, alors qu'il souffrait d'une crise psychotique, sous les yeux ébahis du public.   «En dédicaçant Howl à Solomon, Ginsberg voulait dire sa dette» Carl Solomon lui raconte tout: sa traversée de l'Atlantique et ses voyages en Europe, sa découverte du dadaïsme et du surréalisme qui le fascinent. «Ce qui lui racontait Solomon ne pouvait que marquer Ginsberg. En lui dédicaçant  Howl , Ginsberg voulait dire sa dette», poursuit Duval.  Né en 1926 d'un père professeur d'anglais et d'une mère, militannte communiste, Allen Ginsberg découvre la poésie en lisant du Walt Whitman. Son premier grand poème,  Howl , il l'écrit en 1955. Un texte de rupture. Rupture dans la forme avec une explosion de la métrique classique, des vers qui s'allonge en des phrases et l'importance de la respiration dans la formation rythmique.  Rupture sur le fond avec ce langage cru, typique du poète. «C'était un cri d'insurrection, qui a beaucoup frappé à l'époque par la violence de son ton. C'était un cri contre le type de civilisation mécaniste, conformiste, réductrice, consumériste que Ginsberg voyait en train de s'installer en Amérique», décrypte encore Jean-François Duval.  Cette vision s'expose dès les premières lignes. «J'ai vu les plus grands esprits de ma génération détruits par la folie, affamés hystériques nus qui se traînaient dans les rues négresses à l'aube, à la recherche d'une furieuse piqûre…» En 1955, Ginsberg prépare son manifeste à San Francisco, chez lui, dans un petit appartement. «Il l'a écrit et récrit. Ce poème est le résultat d'un très long processus de maturation. Sa poésie des années 1940 était très conventionnelle», explique notre exégète de la  Beat Generation .  Un poème qui a fait trembler les bases d'une société Publié en 1956 par la maison d'édition City Lights Books, le texte ne passe pas inaperçu. Howl était un poème qui allait bien au-delà de la simple poésie, son but était de faire trembler une société sur ces bases. Le poète y expose la découverte de son homosexualité, sa vision effrayante de la société et une forme de folie, la sienne. Un inspecteur met la main sur le texte et le procès pour obscénité est lancé. La réalité brute, authentique. Exposer l'homme et le mettre à nu. Une écriture directe et qui ne ment pas. Telle est la philosophie des écrivains de la Beat Generation dont Ginsberg était l'une des figures incontournables. «Cette littérature marquait un retour à beaucoup plus de spontanéité et de ce que Ginsberg appelait du nom de \"candeur\"», explique Duval. Avant d'ajouter: «Il fallait briser le moule conventionnel et stéréotypé de l'Américain.» «La Beat Generation n'a jamais existé» Allen Ginsberg a réussi à faire de la Beat Generation un mythe né dix ans plus tôt. Quand une bande de jeunes hommes se rencontrent à l'Université de Columbia.  Kerouac , Burroughs et Ginsberg rêvent de devenir écrivains et de «faire artistiquement voler en éclats la société américaine issue de la Seconde guerre mondiale, rigidifiée dans la peur de la guerre froide». Leur révolution commence par une vie de bohème. Ces dandys modernes passent leurs nuits dans les boîtes de jazz et écoutent le saxophone de Charlie Parker. Ils fraient avec des junkies tels Herbert Huncke qui utilise l'expression des Noirs «Man, I'm beat» pour dire «ça va pas fort, je suis bien bas». Un des membres de la bande, John Clellon Holmes écrit un article pour le  New-York Times  qu'il intitule: This is the Beat Generation. L'expression est lancée, le mouvement aussi. Selon Jean-François Duval, Ginsberg s'est érigé en comme le meilleur et le plus important porte-parole de tout le mouvement beat, jusqu'à sa mort en, 1997. «Le paradoxe, c'est qu'une fois le mouvement lancé et bien établi, dans les années 1990, Ginsberg a jugé bon de rétablir la vérité, il m'a carrément dit \"La Beat Generation n'a jamais existé\"», conclut Jean-François Duval."
}