{
    "description": "L'acteur de 91 ans souffre depuis plusieurs années de multiples problèmes de santé. Il est resté en observation tout le week-end, bien que son agent ait assuré dans les heures qui ont suivi son admission qu'il se sentait «déjà mieux».",
    "author": "Titouan Gourlin",
    "title": "Jerry Lewis hospitalisé pour une infection",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/06/03002-20170606ARTFIG00197-jerry-lewis-hospitalise-pour-une-infection.php",
    "date": "06/06/2017",
    "body": "Jerry Lewis, vétéran de la comédie compte plus de 50 ans de carrière. Il a été hospitalisé vendredi 2 juin à Las Vegas et souffrirait d'une infection urinaire. Selon sa porte-parole et agent, Candi Cazau, l'acteur de 91 ans se sentirait «déjà mieux» et que les antibiotiques qui lui sont administrés font «leur travail». Cependant les médecins ont décidé pour le week-end qui vient de s'écouler «de le garder en observation afin de s'assurer que les médicaments agissent correctement», a-t-elle précisé à Reuters. Depuis l'annonce de son admission à l'hôpital le 2 juin, aucune nouvelle information sur son état de santé n'a été communiquée. Le roi de la bouffonnerie ne devrait pas rester immobilisé bien longtemps, toujours selon son agent. Candi Cazau promet que Jerry Lewis aura suffisamment récupéré pour se rendre le mois prochain au Canada sur le tournage d'un film. L'interprète de  Docteur Jerry et Mister Love  n'en est malheureusement pas à son premier souci de santé. Jerry Lewis souffre depuis plusieurs années de multiples afflictions: attaques cardiaques, inflammations des poumons et un mal de dos chronique. 60 ans de téléthon Habitant de longue date Las Vegas, «capitale mondiale du divertissement», Jerry Lewis possède un CV que peu d'acteurs parviennent à constituer. Il devient célèbre dans les années 50 grâce à ses rôles de bouffons qu'il joue dans les night-clubs, à la télévision et au cinéma. En 1957, il est chargé du discours d'ouverture de la cérémonie des Césars et fait s'étrangler de rire tout le gratin de Hollywood.  Tête d'affiche dans plus de 45 films, l'acteur en réalise quinze. Il possède sa propre étoile sur le Hollywood Boulevard et anime le  téléthon américain  pendant près de 60 ans, de 1952 à 2011. C'est donc une figure incontournable de la culture populaire américaine. Mais aussi française: Jerry Lewis a été décoré Commandeur de la Légion d'honneur. Ces 20 dernières années, il a tout de même un peu ralenti le rythme. Sa dernière apparition dans un grand rôle au cinéma remonte à 2013. Dans le film  Max Rose , il interprète un pianiste de jazz vieillissant qui remet en cause son mariage après avoir appris l'infidélité de sa femme. Avant cela, mise à part sa participation à deux séries télévisées, il n'avait plus joué depuis  Funny Bones , en 1995. Ce long-métrage met en scène un jeune comique qui aspire à devenir célèbre mais se sent écrasé par le sens de l'humour foudroyant de son paternel, interprété par l'imposant Jerry Lewis. En voici un extrait (en anglais):                                    "
}