{
    "description": "Le grand magasin du boulevard Haussmann à Paris ouvrira ses portes tous les dimanches de l'année. La direction estime à 150 le nombre de vendeurs et managers recrutés pour assurer ces nouvelles ouvertures.",
    "author": "Olivia Detroyat",
    "title": "Le Printemps, dernier des grands magasins parisiens à ouvrir tous les dimanches",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/10/20005-20170610ARTFIG00021-le-printemps-dernier-des-grands-magasins-parisiens-a-ouvrir-tous-les-dimanches.php",
    "date": "12/06/2017",
    "body": "La boucle est bouclée. Ce dimanche 11 juin, le célèbre  Printemps  du boulevard Haussmann à Paris franchira un cap important, en permettant à ses clients de venir faire leurs courses tous les dimanches de l'année. Près de deux ans après la promulgation de la  loi Macron , autorisant les magasins des zones touristiques internationales (ZTI) à accueillir du public le dernier jour de la semaine (sous réserve d'un accord social), le Printemps est donc le dernier des grands magasins parisiens à franchir le pas, en vertu d'un accord  signé en tout début d'année . Celui-ci permet aux volontaires (condition obligatoire pour venir travailler le dimanche), de travailler jusqu'à 12 dimanches par an, payés double et assortis d'un repos compensateur. Jusqu'ici, le Printemps n'ouvrait que 12 dimanches par an, pendant les périodes de soldes et de Noël, en vertu des dimanches dits «du maire» instaurés par la même loi Macron.  Selon la direction du Printemps, qui militait depuis des années pour l'ouverture dominicale de son magasin amiral du boulevard Haussmann (tout comme son voisin des  Galeries Lafayette ), ces nouvelles ouvertures ont permis l'embauche de 150 vendeurs et managers. Soit exactement dans la fourchette des 120 à 170 embauches estimées lors des négociations avec les syndicats, mais en dessous des 500 annoncées du côté des Galeries Lafayette. Dix ans de luttes Ce n'est pas le premier magasin de l'enseigne à franchir le cap, puisque les Printemps de Deauville, Marseille Terrasses du Port, et plus récemment, de Polygone Riviera à Cagnes-sur-Mer sont déjà ouverts 7 jours sur 7. À Paris, le Printemps ferme la marche pour les grands magasins: le  BHV Marais  avait ouvert la voie le 3 juillet 2016, suivi des Galeries Lafayette voisines, ouvertes tous les derniers jours de la semaine depuis le 8 janvier 2017, puis du  Bon Marché  et la Grande Épicerie, depuis le 19 mars.  Au terme de dix ans de luttes politique, médiatique et syndicale, les grands magasins parisiens ont donc finalement tous obtenu gain de cause. Souvent obligés d'offrir de substantielles compensations salariales pour convaincre les syndicats de signer (salaire doublé, frais de garde, repos compensateur etc...), ils estiment néanmoins que ces jours supplémentaires ouverts leur seront bénéfiques. Le BHV Marais estime à 10% le gain hebdomadaire de chiffre d'affaires consécutif à ces ouvertures dominicales. Tout comme les Galeries Lafayette. Verdict dans quelques semaines pour le Printemps, qui accueille chaque année plus de 20 millions de touristes dans ses trois bâtiments parisiens, classés monuments historiques. "
}