{
    "description": "ESSAI - La variante découvrable de la minuscule voiture passe en mode électrique. Un véhicule idéal pour les trajets urbains. Les aides gouvernementales permettront de diminuer son prix, très élevé.",
    "author": "Philippe Doucet",
    "title": "Smart fortwo cabrio electric drive, le charme du soleil et du silence",
    "date": "23/06/2017",
    "theme": "automobile",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/automobile/2017/06/22/30002-20170622ARTFIG00319-smart-fortwo-cabrio-electric-drive-le-charme-du-soleil-et-du-silence.php",
    "body": "La dernière génération de la Smart, en coupé comme en cabriolet, avait décidé de s'éloigner des cités avec une motorisation de 90 ch lui permettant de rouler allègrement à plus de 150 km/h. La version électrique, au contraire, revient en ville. La puissance ne lui manque pourtant pas: avec 82 ch (60 kW), la petite voiture (2, 69 m de long) peut atteindre le 130 km/h. Elle pourrait même rouler sans doute 20 km/h plus vite, mais son constructeur a décidé de brider électroniquement ses performances au profit de l'autonomie, un sujet toujours sensible pour tout véhicule électrique. Autonomie «officielle»: 155 km. Réelle: environ 100 km Évacuons tout de suite cette question qui fâche. Nous avons testé la Smart Cabrio électrique dans Genève et ses alentours. Après avoir roulé pendant presque 40 km, nous pouvions encore parcourir, selon l'ordinateur de bord, environ la même distance (43 km). Un chiffre représentant environ la moitié de l'autonomie annoncée de 155 km, selon le très optimiste cycle NEDC. Au passif de ce véhicule électrique, nous avons emprunté pendant environ un tiers du trajet une autoroute, voie rapide peu favorable au rayon d'action, et en roulant quasiment au maximum sur cette portion. De plus, la canicule qui s'étendait également sur la ville de Calvin nous a obligés à pousser au maximum l'air conditionné. Il est d'ailleurs si efficace que le bout de nos doigts était presque gelé par le flux de l'un des aérateurs du tableau de bord! Chargeur rapide au printemps 2018 Dans des conditions plus favorables, la Smart devrait pouvoir dépasser la centaine de kilomètres, ce qui n'est pas si mal pour un véhicule qui affiche une vocation essentiellement urbaine. La batterie lithium-ion, fabriquée par une filiale de Daimler (Deutsche ACCUMOTIVE), la maison mère de Smart, délivre une capacité de 17, 6 kWh. Sa recharge à 80% exige 6 heures sur une prise de courant domestique et 3,5 heures sur un boîtier mural. À partir du printemps 2018, un chargeur rapide de 22 kW sera disponible en option. Il permettra de charger la Smart electric drive en moins de 45 minutes (de 0 à 80 %) sur courant triphasé. Avec le mode ECO, le conducteur dispose d'un programme de conduite axé sur une efficacité énergétique maximale, ainsi que d'un système à assistance radar pour optimiser la récupération d'énergie en fonction des conditions de circulation. Pas de boîte de vitesses Cette lilliputienne de la route nous a pour le reste enchanté. Ses accélérations sont franches. Elle grimpe à 60 km/h en un peu plus de 5 secondes, et ses reprises, avec un couple immédiatement disponible de 160 Nm, sont également vigoureuses. Comme sur la quasi-totalité des véhicules électriques, la boîte de vitesses de cette Smart a une démultiplication unique. Pour la marche arrière, le sens de rotation du moteur est inversé. 10 000 € d'aides Le silence de fonctionnement est appréciable en ville, surtout quand la voiture est arrêtée. Son rayon de braquage de 6, 95 m, identique à celui de la propulsion classique, la rend extrêmement agile. La batterie placée très bas lui confère une bonne stabilité. Et on retrouve avec plaisir le toit ouvrant escamotable en une douzaine de secondes à n'importe quelle vitesse. À l'intérieur, l'ambiance est toujours aussi cosy. La qualité des matériaux, tout comme l'assemblage du mobilier de bord, sont impeccables. La Smart Cabrio électrique, comme sa version «thermique», est l'un des rares cabriolets proposé sur le marché. Sa fabrication est toujours assurée à Hambach en Moselle. Le groupe propulseur est produit à l'usine Renault de Cléon dans le nord de la France. Elle n'est pas spécialement bon marché: son tarif débute à 26 250 € (27 950 pour la version business plus). Mais le bonus écologique et la prime de conversion feront diminuer la facture de 10 000 €. La Smart se retrouve alors dans la zone de prix des petites voitures classiques les plus luxueuses. La fiche technique Moteur:  moteur synchrone à courant triphasé Puissance:  82 ch (60 kW) Couple:  160 Nm Transmission:  aux roues arrière Dimensions (L/l/h):  2 695 × 1 663 × 1 553 mm Poids:  1 115 kg Coffre:  260-340 l Vitesse:  130 km/h 0 à 100 km/h:  11, 8 s Consommation (cycle mixte):  12,9/13, 1 kWh aux 100 km Émissions:  0 g/km Prix:  à partir de 26 250 € LA RÉDACTION VOUS CONSEILLE: Smart Fortwo Cabrio, deux places sous le soleil   Smart fortwo, la plus branchée des citadines 1998, la Smart City coupé: l'élégance en petit format   Smart Forfour, la cousine chic de la Twingo   Annette Winkler, femme de tête SERVICE : Voir les annonces de voitures d'occasion sur ParuVendu.fr"
}