{
    "date": "16/06/2017",
    "author": ", Thibault Izoret Masseron, Hélène Pagesy",
    "url": "http://www.lefigaro.fr/international/2017/06/15/01003-20170615ARTFIG00326-migrants-quand-l-europe-ferme-ses-portes.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Migrants : quand l'Europe ferme ses portes",
    "description": "GRAND ANGLE VIDÉO - De la Bulgarie à la Serbie, des milliers de personnes restent bloquées aux portes de l'Union européenne. ",
    "body": "●  Chapitre 1: L'impasse des Balkans Passage migratoire privilégié, la route des Balkans est désormais jonchée d'obstacles et de dangers pour les migrants et les réfugiés qui voyagent seuls ou en famille. Pire encore, elle ne mène aujourd'hui pour une majorité d'entre eux qu'à une situation de blocage administratif dans des camps surpeuplés. En transit dans les régions frontalières avec la Turquie, les migrants sont contraints d'attendre parfois plusieurs mois avant d'obtenir l'autorisation d'entrer dans un territoire. D'où viennent ces personnes? Quelles sont les raisons qui les ont poussées à fuir leur pays?  Le Figaro  est allé à leur rencontre dans les camps de Belgrade (Serbie) et de Sofia (Bulgarie).  Cliquez ici pour accéder au chapitre 1 du long-format. ●  Chapitre 2: La dure réalité des camps Du manque d'hygiène à la surpopulation en passant par des conditions climatiques parfois rudes, la vie dans les camps peut s'avérer usante. Pourtant, des dizaines de milliers de personnes sont contraintes d'y séjourner en attendant que leur situation s'améliore, parfois pendant plusieurs des mois. Si certains sont logés dans des bâtiments en dur, nombreux sont ceux à s'être installés avec leur famille dans les tentes ou des hébergements temporaires.  Le Figaro  vous propose de visiter en immersion totale l'une de ces structures humanitaires avec une vidéo en 360°.  Cliquez ici pour accéder au chapitre 2 du long-format.   ●  Chapitre 3: Les maux psychologiques Trop rarement prises en compte, les blessures psychologiques des hommes, femmes et enfants n'en restent pas moins extrêmement importantes et difficiles à encadrer. Stress post traumatique, dépression, anxiété... Outre les stigmates d'un voyage à la fois épuisant mentalement et physiquement, les migrants doivent faire face à la dureté de la vie dans les camps et à une continuelle incertitude administrative. C'est également le cas pour les dizaines de milliers d'enfants et de mineurs non accompagnés qui arrivent aux portes de l'Europe chaque année.  Le Figaro  est allé à la rencontre de ces résidents qui racontent leurs doutes et leurs frustrations. Cliquez ici pour accéder au chapitre 3 du long-format."
}