{
    "description": "Des élections partielles étaient organisées en Caroline du Sud et en Géorgie notamment. Les républicains en sont à chaque fois sortis vainqueurs. Ces votes ressemblaient à des référendums pour le président, Donald Trump.",
    "date": "21/06/2017",
    "author": "Guillaume Descours, AFP agence",
    "theme": "international",
    "title": "États-Unis : les républicains conservent leurs sièges dans quatre états",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/21/01003-20170621ARTFIG00199-etats-unis-les-republicains-conservent-leurs-sieges-dans-quatre-etats.php",
    "body": "Donald Trump et tout le parti Républicain peuvent souffler. Des quatre élections partielles organisées dans les États de Caroline du Sud, du Kansas, du Montana, et de la Géorgie, le parti du président américain n'en aura perdu aucune. Pas même celle de Géorgie qui était la plus disputée.  En effet, la républicaine Karen Handel l'a emporté avec 51,9% des voix contre Jon Ossof du parti démocrate, selon des résultats complets diffusés par le  New York Times . Ces élections étaient mises en place afin de remplacer les élus qui ont été nommés dans le cabinet de Donald Trump. «Félicitations à Karen Handel pour sa grande victoire en Géorgie», a tweeté  Donald Trump . «Un boulot fantastique, nous sommes tous très fiers de toi!»    Côté républicain, la victoire semblait obligatoire pour plusieurs raisons. Tout d'abord parce que la campagne de Karen Handel a été la plus chère de l'histoire pour un siège de la Chambre des représentants. Près de 60 millions de dollars ont été investis, soit le double du record précédent. De plus le siège laissé libre était celui de Tom Price.  Ce dernier a été nommé secrétaire à la santé . Or les réformes sur la santé et la protection sociale divise au sein même du Grand Old Party. Enfin, ces votes semblaient presque s'être transformés en véritable référendum pour Trump qui n'est pas épargné ni par les critiques ni par  les affaires  depuis son arrivée à la Maison Blanche. Seuls 37% des Américains approuvent l'action du président, selon  le baromètre quotidien de l'institut Gallup , alors que Barack Obama était à environ 60% au même stade de son mandat. » Lire aussi -  120 jours au pouvoir, la présidence Trump assiégée Progression des démocrates Malgré la défaite, les démocrates ont pu se consoler grâce à l'évolution du vote par rapport à celui de novembre 2016. En effet, lors des élections présidentielles les républicains l'avaient emporté avec 23 points d'écart. Cette fois leur avance n'est que de 5 points, dans un État profondément ancré du côté républicain depuis 1979. «Ce n'est pas le résultat que nous espérions, mais c'est le début d'une aventure qui nous dépasse», a déclaré Jon Ossoff devant ses partisans. Le parti démocrate a déjà dans sa ligne de mire les élections législatives de mi-mandat en 2018. Lors de ce vote, la totalité des Chambre et le tiers du Sénat seront renouvelés. Dans les autres États, les démocrates ont aussi réussi à grappiller des points. En Caroline du Sud, le candidat républicain l'a emporté avec une avance considérablement réduite par rapport aux scrutins récents: 51% contre 48% (59% à 41% en novembre).  Mais pour les républicains, conserver ces sièges était bien l'objectif principal. «4-0» a tweeté un fils du président, Eric Trump, énumérant ces quatre victoires. «Les démocrates en sont à 0-4 dans toutes leurs élections partielles ‘référendums', mais le bon côté est qu'ils en sont à 4-4 pour les victoires morales», a ironisé l'aîné du clan, Don Jr.    Certains membres du parti se sont également félicités de cette victoire. «Pour la quatrième fois depuis novembre, les électeurs ont rejeté l'obstructionnisme des démocrates et ont déclaré qu'il était temps de se mettre au travail et de soutenir l'administration du président Trump pour rendre à l'Amérique sa grandeur», a déclaré la présidente du parti républicain, Ronna McDaniel."
}