{
    "description": "Classes de CP déchargées, rythmes scolaires adaptés... Le ministre Jean-Michel Blanquer a annoncé les nouvelles mesures qui seront appliquées le 4 septembre prochain. D'autres réformes seront mises en pratique à partir de 2018.",
    "author": ", AFP agence",
    "title": "Éducation : ce qui va changer à la prochaine rentrée",
    "date": "24/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/24/01016-20170624ARTFIG00090-education-ce-qui-va-changer-a-la-prochaine-rentree.php",
    "body": "Alors même que l'année scolaire 2016-2017 se termine dans deux semaines, l'exécutif et le ministère de l'Education ont déjà le regard tourné vers la rentrée du 4 septembre prochain. Voici les mesures annoncées par le ministre Jean-Michel Blanquer, dont la plupart figuraient au programme du candidat centriste Emmanuel Macron pendant la campagne présidentielle. » Éducation: les pistes de réforme de Jean-Michel Blanquer ● 12 élèves maximum en CP dans les quartiers défavorisés  À terme cette mesure concernera l'ensemble des classes de CP et de CE1 dans les quartiers défavorisés et très défavorisés. Mais pour septembre,  l'effort se concentre sur les CP dans les «réseaux prioritaires renforcés» (REP+)  soit environ 2500 classes. «L'objectif c'est d'arriver à 70% des classes de CP en REP+ avec seulement 12 élèves dans une seule salle à la rentrée», précise-t-on au ministère. Un peu plus de 2500 postes seront puisés dans le vivier des professeurs remplaçants. Il y aura aussi des redéploiement d'enseignants affectés au dispositif «plus de maîtres que de classes», instauré sous le quinquennat précédent et plébiscité par la plupart des enseignants. Ce dispositif ne sera pas supprimé, promet-on au ministère.  Pour encourager les professeurs à s'engager, une prime annuelle devrait leur être proposée mais les discussions budgétaires sont en cours. Pendant la campagne, Emmanuel Macron avait promis 3000 euros net par an aux enseignants en REP+. ● Les rythmes scolaires adaptés  Le ministre a ouvert la possibilité, surtout pour la rentrée 2018, d'avoir le choix entre différentes formules. Sans abroger la semaine de 4,5 jours réinstaurée en 2014, des dérogations seront possibles pour revenir à la semaine de 4 jours «là où émerge un consensus local». «Une évaluation scientifique des différentes modalités d'organisation du temps scolaire sera conduite durant l'année scolaire 2017-2018», indique-t-on au ministère. ● Une réforme du collège assouplie  Le nouveau ministre entend renforcer l'autonomie des établissements et redonner de la souplesse aux équipes pédagogiques dans l'organisation de leurs enseignements.  Dès la rentrée 2017, les collèges qui le souhaitent pourront réinstaurer les options de latin et de grec, développer les classes bilangues ou les sections européennes. A priori, cela ne devrait concerner que très peu d'établissments. Les enseignements pratiques interdisciplinaires, rendus obligatoires par la réforme du collège du précédent gouvernement, ne sont pas supprimés mais leur cadre est très fortement assoupli. Les collèges qui veulent garder l'organisation pédagogique actuelle le pourront.  ● Un programme «devoirs faits» Ce programme propose d'aider les élèves gratuitement à faire leurs devoirs au sein de leur établissement, si les familles le souhaitent, grâce à un temps d'études accompagné. Son déploiement dans les écoles et les collèges sera progressif sur les rentrées 2018, 2019 et 2020. L'objectif est de pouvoir le proposer à 20% des collégiens en 2017. Seront mobilisés des enseignants volontaires rémunérés en heures supplémentaires, des assistants d'éducation (surveillants) au collège, des volontaires en service civique, des associations, des retraités ou étudiants. ● Des stages de soutien avant la sixième  Ces stages de soutien gratuits d'une semaine seront proposés «fin août au moins en éducation prioritaire, et si possible plus largement», a annoncé Jean-Michel Blanquer. Centrés sur le français et les maths, ils seront dispensés par des enseignants volontaires rémunérés en heures supplémentaires. ● Le redoublement dans certains cas  Le ministre souhaite «l'autoriser à nouveau» dès la prochaine année scolaire . Il marque ainsi un infléchissement par rapport à la politique de Najat Vallaud-Belkacem qui avait pris en novembre 2014 un décret affirmant «le caractère exceptionnel du redoublement». Pour lui, cet outil peut «parfois peut-être bénéfique pour un élève» et si le redoublement «doit rester rare», «on ne doit pas s'empêcher de le faire». » Lire aussi: Jean-Michel Blanquer juge «absurde» l'interdiction du redoublement ● Une rentrée en fanfare  Jean-Michel Blanquer affiche sa volonté de développer la pratique de la musique en classe. «Quand on se compare aux autres pays, on voit que la musique occupe une place insuffisante en France», a-t-il dit au  Parisien  début juin. Pour y remédier, il compte «faire en sorte qu'il y ait des chorales dans toutes les écoles et collèges». Le ministre entend «encourager les pratiques instrumentales et les concerts». «On fera une rentrée en musique, dans un maximum d'endroits dès cette année, en mobilisant les élèves de l'année précédente ou des orchestres extérieurs», annonce-t-il. Le but: faire du jour de la rentrée scolaire, parfois source de stress pour les enfants, un moment joyeux. ● Et le bac?  Le programme du président de la République sur le sujet est on ne peut plus clair. Il prévoit de réduire le nombre d'épreuves finales à quatre. Ce qui permettrait de réduire, de fait, le coût de ce baccalauréat, estimé en 2013 à 1,43 milliard d'euros par le syndicat des personnels de direction de l'Unsa. Mais il faudra définir ces épreuves finales, et prendre le risque de mécontenter les disciplines qui en seraient privées. Il y aurait là un sérieux ménage à faire."
}