{
    "title": "Marseille veut obliger ses employés municipaux à faire leurs heures",
    "body": "Des salariés qui doivent faire leurs heures. Jusqu'ici rien de bien exceptionnel... Sauf pour les agents de la Ville de  Marseille . Ces derniers profitent d'arrangements qui leur permettent une organisation de leur temps de travail, que l'on peut qualifier de singulière. Une enquête préliminaire, ouverte par le parquet, est en cours. Elle porte sur les agents du Samu Social qui ne travaillent que 10 à 12 jours par mois, soit une semaine sur deux, toute l'année. Ce récent scandale, révélé par  le Canard Enchaîné , donne l'occasion à la mairie de revenir sur certains «usages» que les fonctionnaires marseillais tiennent pour acquis. Ainsi, le 15 juin dernier, deux dossiers ont été présentés en comité technique paritaire (CTP), chargé des relations entre les salariés et la mairie. Le premier a trait aux logements de fonction et aux astreintes des concierges. Il devrait être voté ce lundi en conseil municipal. Le deuxième porte sur l'organisation du temps de travail dans plusieurs services «atypiques» (Samu, service de la mer, délégation à la sécurité...). «Les autres directions feront l'objet d'un deuxième texte, à l'automne. L'ensemble sera soumis au conseil municipal avant la fin de l'année», confie Jean-Claude Gondard, le directeur général des services de la Ville, à  La Provence . Arrangements et absentéisme Jean-Caude Gondard estime qu'il s'agit d'expliquer aux agents de la Ville que le droit «va désormais remplacer des usages». Toutefois, même si la mairie impose à ses employés de rentrer dans le rang, ils ne devraient toutefois toujours pas travailler le nombre d'heures légalement exigées. Grâce à une dérogation prévue par un décret de 2001, validé par le contrôle de légalité, la durée de travail annuelle de chacun des fonctionnaires municipaux (et la ville en compte près de 12.000) est fixée à un maximum de 1567 heures, au lieu des 1607 fixées par la loi. Selon la Chambre régionale des comptes (CRC), citée par  La Provence , en appliquant le temps de travail légal, la collectivité «ferait une économie de 10 millions d'euros par an et accroîtrait, sans dépenses supplémentaires, sa force de travail de 280 équivalents temps plein». Un «cadeau» de 40 heures de travail offert par la mairie qui n'empêche par les employés municipaux d'établir un record d'absentéisme: 36,8 jours d'absence par an et par agent en moyenne (contre 16,7 dans le privé). \n                                 \n                                     «Se mettre en conformité avec la loi nous ne sommes pas contre. [...] Mais cela ne peut se faire dans la précipitation»         Christine Donnadieu, secrétaire générale adjointe de la FSU     \n                             Si, pour nombre de citoyens, ce recadrage semble normal, il n'en est pas de même pour certaines branches locales de syndicats. L'intersyndicale FSU, CGT et Unsa doit manifester ce lundi. «Se mettre en conformité avec la loi nous ne sommes pas contre. [...] Mais cela ne peut se faire dans la précipitation, sans aucune concertation, simplement parce que l'administration s'est fait taper derrière la tête à cause du Samu social», explique Christine Donnadieu, secrétaire générale adjointe de la FSU, à  La Provence . À l'opposé, les syndicats CFE-CGC et CFDT, regrettent que «la deuxième ville de France ne soit pas dotée d'une inspection générale des services digne de ce nom».  Cette prise de position de la mairie de Marseille, va dans le sens d'une reprise en main de la gestion de ses services. En septembre 2014, la ville avait déjà mis un terme au «fini-parti», une pratique qui permettait aux 500 éboueurs marseillais de quitter leur poste dès qu'ils estimaient leur service terminé... ce qui, dans les faits, aboutissait à une présence journalière de 3h30.",
    "description": "Suite à la révélation d'un scandale concernant le temps de travail des employés du Samu social, la mairie semble vouloir remettre de l'ordre dans la gestion de ses services. L'intersyndicale FSU, CGT et Unsa doit manifester ce lundi.",
    "newspaper": "Le Figaro",
    "theme": "social",
    "url": "http://www.lefigaro.fr/social/2017/06/26/20011-20170626ARTFIG00140-marseille-veut-obliger-ses-employes-municipaux-a-faire-leurs-heures.php",
    "author": "Antoine Garbay",
    "date": "26/06/2017"
}