{
    "title": "La Bourse de Paris se tient sur ses gardes au seuil d’une semaine chargée - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-se-tient-sur-ses-gardes-au-seuil-d-une-semaine-chargee-6068700",
    "date": "12/06/2017",
    "body": "La Bourse de Paris a ouvert en repli lundi matin (-0,32%), au début d’une semaine qui sera principalement dominée par la décision de politique monétaire de la Réserve fédérale américaine (Fed), attendue mercredi. Vendredi, l’indice avait fini sur un rebond de 0,67% à 5.299,71 points. \n De son côté, Wall Street a clôturé en ordre dispersé, le Nasdaq perdant 1,80% tandis que le Dow Jones a battu un record. \n Les Etats-Unis seront la principale préoccupation des marchés ces prochains jours, alors que le comité de politique monétaire (FOMC) de la Fed se réunit mardi et mercredi. «Lors d’une semaine dominée par la politique, les marchés scruteront également de nouvelles réunions de banques centrales, avec une hausse attendue du taux d’intérêt par la Fed, tandis que la Banque d’Angleterre et la Banque du Japon devraient laisser leurs taux d’intérêt inchangés», a estimé Michael Hewson, un analyste de CMC Markets. La plupart des économistes s’attendent à un relèvement du coût du crédit d’un quart de point (0,25%) pour le porter entre 1% et 1,25%. \n Il s’agirait de la troisième hausse des taux depuis l’élection à la Maison Blanche de Donald Trump, même si l’économie a donné récemment des signes d’essoufflement, surtout du côté de l’inflation. \n En Europe, la politique était encore le centre de l’attention, avec en France le résultat du premier tour des élections législatives.  \n Le président Emmanuel Macron est en position de force pour s’assurer une majorité pléthorique, alors qu’à l’issue du premier tour des législatives, le parti «La République en Marche» est arrivé nettement en tête (32,3%). \n A l’inverse, outre-Manche, à l’issue des législatives britanniques, «les seules questions sont combien de temps la Première ministre May peut rester, et si les discussions sur le Brexit la semaine prochaine vont pouvoir commencer comme prévu», a observé Michael Hewson. \n VALEURS A SUIVRE  \n Orange : le PDG Stéphane Richard a qualifié de «fiction» la possibilité de créer un groupe intégré avec Vivendi et Telecom Italia, dans une interview au Journal du Dimanche (JDD). \n Sanofi : le groupe pharmaceutique a démenti vendredi avoir pratiqué une politique consistant à sous-évaluer et classer des salariés pour les licencier plus facilement, comme l’en accuse le syndicat FO. \n EDF : EDF Energies Nouvelles a finalisé l’acquisition de 67,2% du capital de Futuren. \n PSA : le patron du constructeur allemand Opel, Karl-Thomas Neumann, s’apprête à présenter sa démission et compte partir après le rachat du constructeur allemand par le français PSA, selon le quotidien Frankfurter Allgemeine Zeitung. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Lidl relance son expansion en France \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}