{
    "title": "En Colombie, le naufrage d'un bateau fait au moins six morts et seize disparus",
    "body": "Au moins six personnes sont décédées et seize sont portées disparues  après le naufrage dimanche en Colombie d'un bateau promenant environ 170 passagers sur le lac de Guatapé , un site touristique dans le nord-ouest du pays, selon un dernier bilan transmis par l'Unité nationale pour la gestion des risques et des catastrophes. «133 personnes ont été secourues, 16 sont portées disparues et six sont mortes, c'est le dernier bilan du naufrage à Guatapé», a indiqué l'agence sur Twitter.    «Les personnes décédées sont toutes de nationalité colombienne et il n'y aucun mineur parmi elles», a confirmé à l'AFP le directeur de l'Unité nationale pour la gestion des risques (UNGRD), Carlos Iván Márquez, qui s'est également rendu sur place. Un précédent bilan officiel avait fait état de neuf morts et environ 28 disparus.  L'«Almirante», une embarcation à quatre ponts, a coulé dimanche après-midi dans le lac du barrage El Peñol de Guatapé, à environ 68 kilomètres de Medellin. Dans une vidéo circulant sur les réseaux sociaux et que l'AFP a pu authentifier, on peut voir le bateau en train de tanguer avant de commencer à couler à pic. Des dizaines d'embarcations et de jet-skis s'en sont aussitôt approchés afin de porter secours aux occupants.    Le naufrage s'est produit vers 14 heures (19 heures GMT) sur ce site très apprécié des Colombiens, notamment lors des week-ends prolongés comme celui-ci, lundi étant férié en Colombie.   «Ce que je sais pour le moment, c'est que le bateau avait une capacité d'accueil supérieure au nombre de personnes qui se trouvaient à bord au moment du naufrage», a affirmé le président Juan Manuel Santos, excluant ainsi que cet accident soit lié à un problème de surcharge. Selon le président, le bateau a coulé, pour une raison encore inconnue, de manière «très rapide et très soudaine». Juan Manuel Santos a indiqué que des experts sont attendus sur place lundi afin de déterminer les causes de ce naufrage. L'opération de sauvetage, à laquelle participent des plongeurs de la police et des pompiers, «se poursuivra cette nuit», a ajouté le président, avant de souligner que les survivants «vont bien».    Un total de «24 personnes ont été hospitalisées», a affirmé sur Twitter le département d'Antioquia, dont la capitale est Medellin.  «Nous avons commencé à avoir l'impression que le bateau allait se renverser», a raconté aux médias locaux Laura Baquero, une survivante. Selon elle, les passagers ne portaient pas de gilets de sauvetage et parmi eux, se trouvaient «beaucoup d'enfants». Les deux premiers niveaux de l'embarcation «étaient surpeuplés», selon elle.  «Le naufrage a été rapide, il s'est produit en quelques minutes (...) et les embarcations qui se trouvaient dans la zone ont porté les premiers secours», a indiqué le capitaine des pompiers d'Envigado, Bernardo Morales. Selon le capitaine des pompiers, en raison de la forte densité de circulation sur l'autoroute reliant Medellin à Bogota, les secours ont du mal à atteindre les lieux de l'accident.  L'Armée de l'air colombienne a envoyé un hélicoptère UH-60 Angel «pour participer aux secours». Les Colombiens aiment se rendre au lac de Guatapé afin d'y effectuer des promenades en bateau, y pêcher ou pratiquer le jet-ski. Trois jours de deuil ont été déclarés par la municipalité de Guatapé   .",
    "description": "VIDÉO - Le drame s'est produit sur le lac de Guatapé, une site touristique au nord-ouest du pays très prisé par les Colombiens pour les promenades en bateau, la pêche ou le jet-ski. Trois jours de deuil ont été déclarés par la municipalité de Guatapé.",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/26/01003-20170626ARTFIG00050-en-colombie-le-naufrage-d-un-bateau-fait-au-moins-six-morts-et-seize-disparus.php",
    "author": "",
    "date": "26/06/2017"
}