{
    "description": "VIDÉO - En visite vendredi au salon international de l'aéronautique, le premier ministre a réaffirmé l'objectif fixé par Emmanuel Macron durant sa campagne de consacrer 2% du PIB au budget de la Défense d'ici à 2025.",
    "author": ", AFP agence",
    "title": "Au Bourget, Philippe confirme une hausse du budget de la Défense",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00191-le-premier-ministre-en-visite-au-salon-du-bourget.php",
    "body": "Après  quatre jours réservés aux professionnels de l'aéronautique , le Salon international du Bourget a ouvert vendredi ses portes au grand public. Parmi les visiteurs de marque, le premier ministre, Edouard Philippe a passé plusieurs heures sur le Salon. A l'issue de sa visite, devant les dirigeants de grands groupes aéronautiques et aérospatiaux, le premier ministre a promis que le gouvernement maintiendrait l'objectif fixé par Emmanuel Macron de consacrer 2% du PIB au budget de la Défense d'ici à 2025, malgré les contraintes budgétaires.  Une promesse électorale qui figurait dans le programme présidentiel . «C'est un engagement fort du président de la République, il sera évidemment tenu», a affirmé le locataire de l'Elysée, sans donner plus de détails sur le calendrier ni sur l'application de cet objectif.  Edouard Philippe a également assuré qu'1,9 milliard d'euros sera reversé durant les cinq prochaines années au secteur aéronautique dans le cadre du Programme d'investissements d'avenir (PIA). Des instances de concertation aéronautique et spatiales seront également réunies «avant la fin de l'année» pour «définir une stratégie commune, forte, ambitieuse, et souder encore plus l'équipe de France de l'aéronautique et du spatial», a-t-il ajouté.  De la patrouille de France à Thomas Pesquet Arrivé peu avant 10 heures, en compagnie de la ministre de l'Enseignement supérieur et de la Recherche, Frédérique Vidal, et la nouvelle ministre de la Défense, Florence Parly, le premier ministre a entamé sa visite par une présentation de la patrouille de France, en présence d'Éric Trappier, PDG de Dassault Aviation*, également président du Gifas (Groupement des industries françaises aéronautiques et spatiales), et d'autres dirigeants de grands groupes aéronautiques.  Les ministres ont ensuite déambulé dans le salon, et passé en revue les différents stands, dont celui d'Airbus, de l'Agence spatiale européenne (ESA), du Centre national d'études spatiales (Cnes), du groupe Arianespace, de Dassault Aviation, Safran... Outre ces stands majeurs, la délégation s'est aussi arrêtée aux guichets de quelques PME et autres start-up spécialisées dans l'innovation de la filière aéronautique et aérospatiale. Le premier ministre a aussi embarqué à bord du Rafale. Il a également croisé l'astronome français  Thomas Pesquet, de retour de la station spatiale internationale .  Le volet professionnel du Bourget s'était conclu jeudi  sur près de 900 commandes ou engagements d'achat pour les deux géants du secteur Boeing et Airbus. L'américain a tiré son épingle du jeu avec 571 appareils, d'une valeur totale de 74,8 milliards de dollars, contre 326 pour l'européen, synonyme de 39,7 milliards de dollars au prix catalogue. Le salon fermera ses portes au grand public dimanche.  *Dassault est propriétaire du Figaro."
}