{
    "description": "FOCUS - Les beaux jours sont de retour et les grillades aussi. Que ce soit en famille ou entre amis, le barbecue est un incontournable de la saison. Mais quelles règles faut-il respecter pour en profiter en copropriété sans se mettre ses voisins à dos ?",
    "author": "Rahma Miri",
    "title": "Profiter de son barbecue en copropriété et en toute légalité",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/profiter-de-son-barbecue-en-copropriete-et-en-toute-legalite_bcd8610c-2436-11e7-a231-685445acce23/",
    "date": "24/05/17",
    "body": "À vos marques, prêt, grillez! Avec le retour des beaux jours, Le Figaro immobilier se penche sur les règles à respecter en matière de barbecue. Chez nos voisins allemands, par exemple, la saucisse est un sujet sérieux et les règles peuvent être extrêmement tatillonnes. Dans la région de Stuttgart, on peut utiliser son barbecue sur le balcon ou la terrasse, exactement 3 fois deux heures par an tandis que Munich est beaucoup plus libérale sur la question. Et chez nous? L’accès au barbecue est évidemment plus complexe lorsque l’on vit dans un appartement. Même si la législation française autorise cette pratique, le règlement intérieur de copropriété peut restreindre l’usage du  barbecue  dans les immeubles. Il faut alors consulter ce texte ou se renseigner auprès de son propriétaire pour connaître ses droits et ces devoirs. Bon nombre de copropriétés interdisent son usage ou alors les autorisent seulement quelques heures par mois ou à des horaires précis. Le but étant de vivre harmonieusement avec les voisins, qu’on les apprécie ou non.  Penser au barbecue électrique Les barbecues aux charbons, au gaz ou au bois ne sont pas les seules possibilités. Pensez aux alternatives pour déguster des côtelettes d’agneau grillées au barbecue électrique qui n’émettra pas de fumées incommodantes vers M. Georges, le voisin du dessus. Ce type d’appareil est beaucoup plus largement autorisé même s’il peut être proscrit dans de rares cas. L’odeur des grillades peut malgré tout déranger M. Georges lorsqu’il se prélasse au soleil sur sa petite terrasse, s’il a des narines délicates.  Certaines villes comme interdisent totalement l’usage des barbecues en terrasse. Trop dangereux, ils risquent de provoquer des incendies dans tout l’immeuble alors que le but initial était de déguster une bonne brochette de poulet. Dans les  Alpes-de-Haute-Provence , un arrêté préfectoral interdit toute incinération «à l’intérieur ou à moins de 200 mètres des espaces sensibles», c’est-à-dire végétaux. Plusieurs arrêtés municipaux et préfectoraux règlent l’usage du feu surtout dans les régions du sud afin de prévenir les incendies forestiers. Sanctions envisageables Le non-respect de la réglementation entraîne des sanctions, pour la plupart, inefficaces. Si M. Georges est gêné par votre grillade, il pourra s’en plaindre auprès du propriétaire ou du syndicat de copropriété. Vous recevrez alors une jolie lettre de rappel d’ordre. Si le problème persiste, il y a deux solutions. La première est l’intervention d’un médiateur/conciliateur de justice qui est un bénévole nommé par la cour d’appel pour trouver un compromis avec le voisin. La deuxième solution est une action en justice. Le verdict de la justice en région parisienne pour un barbecue gênant peut être une amende allant d’un euro à 125 euros. "
}