{
    "body": "L’indice CAC 40 a pris 7,67 points à 5.281,93 points, dans un volume d’échanges moyen de 3,3 milliards d’euros. La veille, il avait fini en recul de 0,37%. \n La cote parisienne a passé l’essentiel de la séance en recul, toujours fragilisée par la faiblesse du pétrole, mais la remontée des cours en fin de séance, a permis à l’indice de se hisser juste au-dessus de l’équilibre. \n «Le marché est balloté au gré des prix du pétrole qui constituent le noeud du problème depuis quelques jours», a observé auprès de l’AFP Françoise Rochette, responsable de l’allocation d’actifs chez Mandarine Gestion. \n «La baisse des cours du brut a fait souffrir plusieurs pans de la cote parisienne, à commencer par le secteur de l’énergie, tandis que leur remontée en fin de séance» a aidé à l’inverse la place à se reprendre un peu, a-t-elle développé. \n «Le secteur financier a également été affecté» par ces variations, a-t-elle ajouté. \n La faiblesse de prix du pétrole a en effet conduit les investisseurs à anticiper une remontée moins rapide que prévu de l’inflation et par ricochet de la normalisation monétaire menée par les banques centrales, pesant du même coup sur les valeurs bancaires. Une pression qui s’est allégée en fin de journée. \n Les cours du brut ont repris des couleurs jeudi après avoir de nouveau dégringolé la veille à des plus bas en plus de sept mois, plombés par la surabondance de l’offre, même si la remontée reste fragile pour le moment. \n - «Ventre mou» -  \n L’attention portée au secteur énergétique a pris d’autant plus d’ampleur que la séance comptait peu d’indicateurs majeurs, à part outre-Atlantique. Les demandes hebdomadaires d’allocations chômage y ont augmenté plus que prévu, tandis que l’indice composite des principaux indicateurs a poursuivi sa modeste hausse en mai. \n «Le marché parisien est dans un ventre mou, il attend de nouveaux catalyseurs et notamment les indicateurs macroéconomiques et les résultats d’entreprises du 2e trimestre, qui devraient être positifs. Dans l’intervalle, il suit le pétrole», a souligné Mme Rochette. \n Du côté des valeurs, celles liées au pétrole ont fini la séance bien mieux qu’elles ne l’avaient commencé, à l’image de  TechnipFMC  qui a gagné 1,54% à 24,11 euros ou  Vallourec  4,14% à 5,56 euros. \n Le secteur bancaire a réduit ses pertes sans toutefois réussir à revenir dans le vert.  BNP Paribas  a reflué de 0,34% à 61,93 euros,  Société Générale  de 0,19% à 46,38 euros et  Crédit agricole  de 0,43% à 13,87 euros. \n Les valeurs pharmaceutiques ont profité pour leur part du rebond de leurs homologues américaines alors qu’une nouvelle mouture de la loi de réforme du système de santé doit être présentée ce jeudi aux États-Unis.  \n Sanofi  a ainsi progressé de 1,48% à 87,84 euros, tout comme Innate Pharma de 2,05% à 12,42 euros tandis que  DBV Technologies  s’est adjugé 3,74% à 64,94 euros.  \n Altran Technologies  s’est replié de 5,35% à 15,21 euros après que les fonds Apax Partners et Altamir, ainsi que des actionnaires fondateurs, ont annoncé la cession de 11,2% du capital du groupe de conseil en technologies, entraînant une décote du titre. \n Alten  a pâti pour sa part (-4,65% à 75,25 euros) d’un abaissement de recommandation à «conserver» contre «acheter» auparavant par Kepler Cheuvreux. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Popularité : Emmanuel Macron fait mieux que François Hollande en début de mandat \n                         Des milliers de personnes à Paris réclament «la PMA pour toutes» \n                         Le Capitole ressuscite Le Prophète pour tuer le fanatisme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Entraînée par le pétrole, la Bourse de Paris finit en hausse - Indices & Actions - Le Figaro Bourse",
    "date": "22/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/entrainee-par-le-petrole-la-bourse-de-paris-finit-en-hausse-6071717"
}