{
    "description": "Dans un éditorial publié lundi, le quotidien américain s'en prend à la volonté de l'exécutif d'inscrire l'état d'urgence dans le droit commun. «L'absence d'un rôle pour le judiciaire qui pourrait contrôler l'exécutif est troublante», écrit notamment le journal.",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/13/01016-20170613ARTFIG00297-le-new-york-times-etrille-le-projet-de-loi-antotiterroriste-de-macron.php",
    "date": "13/06/2017",
    "theme": "actualite france",
    "body": "Les révélations  du  Monde  avaient fait l'effet d'une bombe. Le quotidien annonçait le 7 juin dernier que  le premier ministre et le président de la République entendaient inscrire l'état d'urgence dans le droit commun . À travers un nouveau projet de loi antiterroriste, les principales mesures qu'implique ce régime d'exception - reconduit à quatre reprises depuis les attentats de novembre 2015 -, dont les assignations à résidence et les perquisitions administratives, entreraient donc dans la loi ordinaire. » Lire aussi -  Comment le gouvernement veut normaliser l'état d'urgence Même si ces mesures emblématiques ne pourront s'appliquer qu'à la matière terroriste, ces révélations avaient provoqué l'ire de nombreuses personnalités politiques et d'autorités judiciaires. Les magistrats avaient notamment manifesté, et des associations demandaient le retrait de ce projet de loi qui doit être examiné en conseil des ministres le 21 juin prochain. À l'étranger, cette annonce n'a pas convaincu non plus.  Dans un éditorial intitulé «Les pouvoirs sans entraves d'Emmanuel Macron»  et publié lundi, le  New York Times  fustige ce projet de loi «qui légaliserait de façon permanente l'état d'urgence décrété par François Hollande». Selon le quotidien américain, les mesures inscrites dans ce texte «ont peu contribué à lutter contre le terrorisme, pas davantage que les lois déjà existantes, tout en menaçant réellement les droits des citoyens».  «Une suspension extraordinaire et temporaire du droit des citoyens» \n                                 \n                                     «L'absence d'un rôle pour le judiciaire qui pourrait contrôler le pouvoir général de l'exécutif est troublante»         New York Times     \n                             Par ailleurs, le  New York Times  s'insurge contre l'absence de contrôle judiciaire: «L'absence d'un rôle pour le judiciaire qui pourrait contrôler le pouvoir général de l'exécutif est troublante. Encore plus alarmant consiste à consacrer l'état d'urgence dans le droit commun, ce qui sera un frein permanent aux droits constitutionnels des citoyens français», écrit le quotidien.  Et l'éditorialiste d'en appeler au Conseil constitutionnel: «Le Conseil ne doit pas permettre ce qui devait être une suspension extraordinaire et temporaire du droit des citoyens de devenir permanent. Sinon, la promesse d'Emmanuel Macron pour un nouveau départ pour la France pourrait aboutir à une République plus répressive et ouvrir la voie à d'autres abus du pouvoir exécutif au-delà de son mandat». En réaction, Emmanuel Macron a assuré que cette loi respectera l'état de droit et la liberté d'expression, lors d'un entretien avec le président de la Cour européenne des droits de l'Homme ce mardi soir. Selon des propos rapportés par l'Elysée, le chef de l'Etat français a souligné devant Guido Raimondi que l'objectif pour la France était «de sortir de l'état d'urgence, qui ne permet pas de lutter de manière suffisamment efficace contre le terrorisme».  Ce n'est pas la première fois que le quotidien américain prend position contre les mesures sécuritaires votées en France.  En mars 2015, il avait pris pour cible le projet de loi renseignement  qui portait en lui un risque «de surveillance gouvernementale indûment expansive et intrusive» des citoyens. Ce projet de loi avait finalement été voté par le Parlement français deux mois plus tard.",
    "title": "Le New York Times étrille le projet de loi antiterroriste de Macron",
    "newspaper": "Le Figaro",
    "author": "Yohan Blavignat"
}