{
    "description": "Un site Internet ouvert jeudi vise à attirer des talents étrangers luttant contre le réchauffement climatique. Mais seulement « quelques dizaines de chercheurs » seraient recrutés par la recherche académique.",
    "author": "Marc Cherki",
    "title": "«Make our planet great again»: un site pour attirer les champions du climat",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/06/08/01008-20170608ARTFIG00289-make-our-planet-great-again-un-site-pour-attirer-les-champions-du-climat.php",
    "date": "09/06/2017",
    "body": "Cela s'appelle pousser son avantage. Un  site Internet  a été mis en ligne, le 8 juin à 16 heures, créé à partir du slogan d'Emmanuel Macron «Make our planet great again». Le chef de l'État avait lancé cette phrase le 1er juin, en indiquant que la France allait accueillir à bras ouverts des chercheurs et des entrepreneurs étrangers impliqués dans la lutte contre le dérèglement climatique. C'était une manière de répondre à Donald Trump qui avait annoncé, le 1er juin, la sortie des États-Unis de l'Accord de Paris pour «rendre l'Amérique grande à nouveau» («Make America great again»). Le portail a été conçu en un temps record pour un peu plus de 20.000 euros par  Business France . Il est actuellement uniquement en anglais, mais sera bientôt traduit en français.  Un peu plus de 20.000 euros Ce site vise à être une plateforme d'entrée unique, pour être à l'écoute et aiguiller les étrangers chercheurs, étudiants, entrepreneurs et représentants d'organisations non gouvernementales (ONG) qui voudraient venir en France. Le gouvernement français s'engage à ce qu'une réponse soit apportée dans les «deux à trois jours» afin d'aider les entreprises étrangères à s'installer dans l'Hexagone. Durkwood Zaelke, président de l'association IGSD, implantée à Washington et qui a lutté contre l'élimination des  CFC responsables du trou dans la couche d'ozone , a déclaré son intérêt pour l'initiative française. Pour les chercheurs, la liste des universités françaises est indiquée. Aucun poste n'est actuellement ouvert ni aucune bourse spécifique pour de postdoctorants, mais le gouvernement français «réfléchit à trouver des moyens pour permettre de recruter quelques dizaines de chercheurs étrangers». De plus, il est envisagé de créer des «chaires environnées», c'est-à-dire des postes pour des professeurs réputés, dotés de moyens complémentaires pour des équipements et l'embauche de jeunes chercheurs. Quant aux propositions d'initiatives de membres d'ONG étrangères, elles seront examinées par des représentants du Réseau action climat ou par ceux de Coordination Sud, qui regroupe des ONG axées notamment sur l'Afrique et les pays les plus pauvres."
}