{
    "description": "La nouvelle convention d'assurance-chômage, issue d'un récent accord entre le patronat et certains syndicats, permettra d'améliorer la situation financière de l'Unedic de 2 milliards d'euros d'ici 2020.",
    "date": "21/06/2017",
    "author": "Manon Malhère",
    "theme": "conjoncture",
    "title": "Le déficit de l'assurance-chômage va enfin diminuer",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/21/20002-20170621ARTFIG00298-le-deficit-de-l-assurance-chomage-va-enfin-diminuer.php",
    "body": "Aucun doute, l'horizon s'éclaircit sur le front de l 'assurance-chômage . Et ce, en grande partie grâce à la nouvelle convention, issue d'un accord entre le patronat et certains syndicats (CFDT, FO, CFTC, CFTC) signé en mars dernier. Selon les projections financières 2017-2020 publiées mercredi,  l'Unedic , l'organisme en charge de l'assurance-chômage, table sur une réduction de son déficit, qui passera de 3,6 milliards d'euros en 2017 à ... 761 millions en 2020. Soit le niveau le plus bas depuis 2009. Quant à la dette, elle devrait se stabiliser autour de 39,1 milliards d'euros en 2020. Certes, le montant reste encore très élevé, équivalent à une année de recettes. Mais l'Unedic constate une amélioration par rapport aux estimations publiées dans les précédentes perspectives financières de septembre 2016, qui tablaient sur une dette de 41,4 milliards en 2019.  C'est un fait, le contexte macroéconomique bien plus favorable devrait aider au redressement des comptes. Selon le Consensus des économistes, la croissance économique devrait progresser de 1,4% cette année et 1,5% en 2018. Parallèlement, l'Unedic prévoit une plus faible augmentation de la population active au cours des prochaines années, dont les conséquences sont non négligeables. Entre 2018 et 2019, «il en résulterait une baisse du taux de chômage de -0,2 point chaque année», indique l'organisation. Résultat des courses, et sous réserve de la politique d'emploi que mènera le nouveau gouvernement, le taux de chômage en France métropolitaine devrait s'établir à 9,3% en 2017, avant de diminuer progressivement pour atteindre 8,9% en 2019 et 8,7% en 2020, estime l'Unedic. Effet très positif sur les comptes de l'Unedic de la baisse du chômage Or la baisse du  chômage  a un double effet positif pour les comptes de l'assurance-chômage: les allocations à verser diminuent, tandis que les recettes, du fait de la croissance de l'emploi s'accroissent, les cotisations étant basées la masse salariale.  Mais c'est surtout la nouvelle convention d'assurance-chômage, en vigueur à partir d'octobre 2017, qui permettra d'améliorer la situation financière. Elle devrait en effet contribuer à la réduction du déficit entre 2017 et 2020 à hauteur de 2 milliards d'euros, dont 550 millions d'euros dès l'année prochaine. Une partie est liée à la hausse, provisoire, de la cotisation des entreprises, de 0,05%. Cet effort rapportera 307 millions en 2018, puis 200 millions en 2020, date de son extinction.  Des mesures d'économies qui montent en puissance S'y ajouteront aussi des mesures d'économie, qui monteront en puissance pour atteindre 930 millions d'euros en vitesse de croisière, après 2020. Deux d'entre elles sont particulièrement importantes. La première consiste à rétablir l'équité entre les bénéficiaires de l'assurance-chômage. Car aujourd'hui, à salaire et volume de travail identiques, les personnes qui ont accumulé des contrats de très courte durée sont mieux indemnisées que celles ayant bénéficié de CDD plus longs. Les partenaires sociaux ont donc décidé de corriger la méthode de calcul de l'allocation pour mettre fin à cette distorsion. À terme, 550 millions d'euros devraient être économisés. Selon une simulation de l'Unedic, les baisses de revenus les plus conséquentes (supérieures à 5%) concerneront les personnes ayant des contrats de quelques jours. En revanche, la mesure ne touchera pas au niveau d'indemnisation des personnes qui ont perdu un emploi qu'elles occupaient depuis plus d'un an.  Par ailleurs, la convention prévoit de durcir les règles pour les seniors (personnes de plus de 50 ans). L'objectif est double: les inciter à la formation et de prendre en compte le recul de l'âge de départ à la retraite. Avec à la clé, des économies qui se chiffrent à 430 millions d'euros en régime de croisière. Concrètement, avec les nouvelles règles, les seniors devront attendre 55 ans - et non 50 ans - pour bénéficier de la durée d'indemnisation maximum de 36 mois au lieu de 24 mois. Toutefois, les seniors de 53 ans pourront prétendre à une durée maximum de 30 mois. L'Unedic estime que cette mesure devrait toucher environ 37000 personnes par an. "
}