{
    "date": "19/06/2017",
    "author": ", AFP agence",
    "url": "http://www.lefigaro.fr/international/2017/06/18/01003-20170618ARTFIG00016-au-moins-25-morts-dans-un-violent-feu-de-foret-au-portugal.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Incendie au Portugal : des dizaines de morts, trois jours de deuil national",
    "description": "EN IMAGES - L'incendie s'est déclaré dans le centre du pays. Des centaines de pompiers étaient mobilisés pour le maîtriser. Le dernier bilan fait état de 62 morts. Les autorités parlent d'une «grande tragédie».",
    "body": "Le Portugal a décrété trois jours de deuil national à partir de ce dimanche, après l'incendie de forêt le plus meurtrier de son histoire récente, samedi dans la région de Leiria, dans le centre du Portugal. Un dernier bilan faisait état de 62 morts et 59 blessés, la plupart piégés par les flammes dans leurs voitures. «Malheureusement, c'est sans doute la plus grande tragédie que nous ayons connue ces dernières années sur le front des incendies de forêt», a déclaré, ému, le premier ministre portugais Antonio Costa, qui s'est rendu au siège de la Protection civile près de Lisbonne. «Le nombre de victimes pourrait encore augmenter», a-t-il indiqué. «La priorité, c'est de sauver des personnes qui pourraient toujours être en danger». Près de 600 pompiers et 190 véhicules étaient toujours mobilisés dimanche au petit matin pour lutter contre cet incendie. Deux Canadairs espagnols devaient être dépêchés sur place dimanche matin pour appuyer les pompiers portugais. Selon le secrétaire d'Etat à l'Intérieur, Jorge Gomes, 22 personnes ont été carbonisées dans leurs voitures quand elles se sont retrouvées piégées par les flammes alors qu'elles circulaient sur la route reliant Figueiro dos Vinhos à Castanheira de Pera. Trois autres sont décédées par inhalation de fumée. Il a fait état de 16 blessés, dont onze civils et cinq pompiers. Deux d'entre eux se trouvaient dans un état grave. Le feu s'est déclaré samedi peu avant 15h dans la commune de Pedrogao Grande, située dans le district de Leiria. Selon le premier ministre, des orages secs ont pu être à l'origine de cet incendie. D'après le secrétaire d'Etat à l'Intérieur, les flammes se sont propagées «avec beaucoup de violence» et «de façon inexplicable», évoluant alors sur quatre fronts. Le président français Emmanuel Macron a partagé un message de soutien sur son compte Twitter: «Solidarité avec le Portugal touché par un terrible incendie. Pensées pour les victimes. La France met son aide à la disposition du Portugal.»    Plusieurs villages ont été touchés et un plan d'évacuation a été mis en oeuvre pour certains d'entre eux, selon le premier ministre. L'étendue des dégâts causés n'était pas encore connue tôt dimanche matin. Un deuil national sera décrété prochainement, a ajouté Antonio Costa. Des dizaines de personnes qui ont fui leurs maisons encerclées par les flammes ont été accueillies par des habitants d'une localité proche, Ansiao. «Il y a des gens qui sont arrivés en disant qu'ils ne voulaient pas mourir dans leurs maisons, qui étaient entourées de flammes», a raconté aux médias l'un d'entre eux, Ricardo Tristao. Le président portugais Marcelo Rebelo de Sousa s'est rapidement rendu sur place et a présenté ses condoléances aux familles des victimes, «partageant leur douleur, au nom de tous les Portugais». Rendant hommage au travail des pompiers, le président a assuré qu'étant donné les conditions, «ce qui a été fait est le maximum de ce qui pouvait être fait». Le Portugal a connu samedi une forte canicule, avec des températures dépassant les 40 degrés dans plusieurs régions, qui devrait se prolonger dimanche. Près d'une soixantaine d'incendies de forêt faisaient encore rage à travers le pays dans la nuit, combattus par quelque 1700 pompiers.      \n                \n                                          Crédits photo :  RAFAEL MARCHANTE/REUTERS     \n                                        \n             \n                 \n                                                    "
}