{
    "description": "Cofondatrice de la marque danoise, Bess Nielsen a tissé le succès de ses collections en privilégiant une approche artistique et éthique. Rencontre.",
    "author": "laurence haloche",
    "title": "Mode homme: Épice ou le bel art du foulard",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/12/30007-20170612ARTFIG00068-mode-homme-epice-ou-le-bel-art-du-foulard.php",
    "date": "12/06/2017",
    "body": "Source Le Figaro Magazine C'est un désir de fraîcheur, de grands motifs naïfs dont les traits enfantins gomment avec douceur les pires humeurs ; c'est un appétit de fruits, de citrons à la Matisse qui repulpent d'un éclat jaune vif les tristes mines ; c'est une envie de nature où les pinceaux de Renoir et de Monet seraient venus cueillir les couleurs de fleurs qui ne fanent jamais… Les inspirations de Bess Nielsen, qui a créé Epice avec Jan Machenhauer, en 1999, nourrissent à chaque saison une collection conçue comme un peintre aborde un tableau. Pas de moodboard, d'armée de stylistes dans le studio de Copenhague, mais des créateurs issus des écoles des beaux-arts scandinaves.  Depuis presque vingt ans, cette marque réputée pour ses étoles reconnaissables au premier coup d'œil, même si la concurrence - Inouitoosh, Amet & Ladoue, Faliero Sarti… - démaille peu à peu son monopole, affiche un style singulier tissé à quatre mains par deux designers danois tombés amoureux du textile. «Nous ne suivons jamais les tendances, assure Bess, diplômée de la School of Design de Copenhague et du Beckmans College of Design de Stockholm. Même s'il n'est pas question d'art mais bien d'accessoires, nous avons une approche artistique. Pour nos gammes de couleurs, nous travaillons comme des peintres au pinceau sur du papier, puis l'on choisit les thèmes, les motifs, le fil, le tissage… Il faut chercher, expérimenter.» La fabrication réalisée en Inde, un pays que cette fille du Nord a découvert en 1978, est confiée à des tisserands réputés pour leur savoir-faire artisanal : «Au départ, ils nous détestaient car je jetais tout ce qui n'était pas parfait. Une erreur, et ça ne vibre pas pareil. Aujourd'hui, nous maîtrisons ces imperfections qui donnent un charme à chaque pièce.» Cinq mois ont été nécessaires pour réaliser la collection printemps-été 2017 présentée dans la boutique du Palais-Royal. C'est là qu'un matin nous rencontrons Bess Nielsen. Quelques minutes suffisent pour la trouver éminemment sympathique. Sa spontanéité coule à plein bord. Sa passion pour son métier est évidente. Un coup d'œil circulaire dans cet élégant magasin-galerie lui permet de revisiter son travail avec satisfaction mais exigence.  Ici, les tee-shirts pour homme sortis cette année ; là, les derniers modèles de foulards dont le graphisme décliné dans différentes tonalités acidule d'une simple touche la sobriété d'une tenue. «En général, les femmes achètent pour leur mari, précise Zohra Gillain, responsable de la boutique. Les modèles plus sages les rassurent.  Mais lorsque les hommes viennent ici, ils sont souvent plus audacieux. Ils choisissent en quelques minutes, plutôt du coton ou de la soie faciles d'entretien.» Et la créatrice de déployer une étole fleurie. Elle se réjouit de la «gaieté» qui s'en dégage, évoque une marque soucieuse de transmettre l'amour du beau. Nombre de ses séjours en Inde sont consacrés à sa participation à des ateliers destinés à sensibiliser des enfants des rues aidés par l'association Udayan Care. «On n'a pas envie de travailler pour inonder un marché déjà saturé, ni d'avoir un énorme développement. On veut juste réaliser de belles choses avec un savoir-faire fondé qui respecte l'humain et l'environnement. Sinon, à quoi bon tout ça?»  www.epice.com"
}