{
    "date": "15/06/2017",
    "author": "Annie Barbaccia",
    "url": "http://www.lefigaro.fr/voyages/2017/06/15/30003-20170615ARTFIG00049-solitaire-urgo-le-figaro-maree-bleue-a-concarneau.php",
    "newspaper": "Le Figaro",
    "theme": "voyages",
    "title": "Solitaire Urgo Le Figaro: Marée bleue à Concarneau",
    "description": "À LA UNE - Habituée du port du Finistère, la course lui consacre cette année une double escale. Elle s'achèvera lundi prochain à midi, avec le départ pour Dieppe.",
    "body": "Suspense à Concarneau.  À peine arrivée de Gijon dans la nuit de mardi à mercredi,  la course repart aujourd'hui même, à 12 heures tapantes, pour sa 3e étape. Mais elle reviendra demain, au terme d'une boucle côtière de 150 milles, via les bancs de Guérande. Demain soir, quai Carnot, toute la ville suivra en direct le dénouement de ce sprint en eaux bretonnes sur l'écran géant du village de la Solitaire Urgo Le Figaro. Ambiance assurée: comme d'habitude, la moitié des skippers engagés dans la sportive odyssée fait partie du Pôle Finistère course au large de Port-Laforêt, à quelques encâblures de la «ville bleue». C'est la 7e fois que le port de Cornouaille accueille la course. L'événement est orchestré par la CCI de Quimper, par ailleurs gestionnaire de six ports de pêche du coin, dont celui de Concarneau. Voilà pourquoi les Figaro y jettent l'ancre, au pied de la criée, face à la fameuse Ville close, édifiée au temps jadis sur une île minuscule au fond de la baie, à quelques dizaines de mètres du continent. Jusqu'à la fin des années 1960, ce berceau historique fut le fief des pêcheurs et le lieu de naissance de tous les Concarnois: la maternité s'y trouvait. Aujourd'hui, sur 20.000 habitants, il n'en reste guère qu'une centaine à demeure dans l'enceinte médiévale, flanquée de neuf tours de guet. Assiégée tout l'été par des hordes de touristes, la forteresse de granit n'en conserve pas moins sa superbe. Côté centre-ville, on se bouscule pour y accéder en quelques enjambées d'un vieux petit pont de pierre. De l'autre, le quartier de Lanriec, on attend patiemment son tour pour traverser le chenal en deux minutes à bord d'un minibac électrique. Une fois dans la place, on s'extirpera vite des ruelles truffées d'échoppes de colifichets pour monter sur les remparts et admirer le panorama à 360°. • Hisser les voiles La voile mène la course aux sports nautiques, loin devant la planche, le kayak de mer et le paddle. Succès grandissant avec 1300 stages l'an dernier, contre 500 en 2004. Si bien qu'au hit-parade des 47 écoles de voile du Finistère, le Pôle nautique de Concarneau s'est hissé à la troisième place. Sa flottille, des Optimist pour les petits, des catamarans pour les grands, est amarrée au port de plaisance, au pied de la Ville close, de l'autre côté du port de pêche. Champ de manœuvres: la baie, tout simplement. Stage enfants et ados, 5 jours à partir de 118 €, adultes 158,50 €. Tél.: 02 98 50 85 60 et  www.concarneau.fr • Assister à la criée Au pied de la Ville close, un grand chalutier vert se visite. C'est l'attraction du Musée de la pêche. Et le dernier souvenir de la flotte du port thonier, créé au début du XXe siècle pour pallier la crise de la sardine. Aujourd'hui, c'est l'inverse, la pêche au large va mal, mais la pêche côtière se porte bien: 7 500 tonnes l'an dernier, en progression de 11 %. Chaque matin, à l'aube, une centaine de petits bateaux débarquent leur butin nocturne à la criée, langoustines, coquilles Saint-Jacques en saison et des poissons de toutes les espères, y compris cette sacrée sardine, emblématique de la «ville bleue». En visite à la criée, on vous expliquera tout cela, à 6 heures du matin, dans l'immense bâtiment qui a perdu ses allures de ruche. C'en fut une, à l'époque des 30.000 à 40.000 tonnes de pêche annuelle et des crieurs. Mais, comme les gros chalutiers, ceux-ci ont disparu, remplacés récemment par une sorte de triporteur équipé d'un tableau de prix informatisé. Dans la salle des enchères, ce «Mobyclock» slalome en silence entre les caisses multicolores disposées sur le sol. Les mareyeurs présents jouent du bip à distance, d'autres suivent les enchères chez eux, sur leur ordinateur. On n'y comprend pas grand-chose, la pêche reste un monde secret, mais, mis à part l'animation, c'était pareil avant, rassure la guide. À la sortie, vers 8 heures, on se dit finalement que cela valait le déplacement. Sur réservation, les mardis et jeudis. Tél.: 02 98 50 38 68 et  www.culture.concarneau.fr • Visiter une conserverie Sur une trentaine de conserveries, il n'en reste que trois. La Conserverie Courtin, la doyenne, vient de quitter les quais de Concarneau pour la commune voisine de Trégunc. À l'aise dans son bâtiment tout neuf en forme de paquebot, elle a ouvert un espace découverte. Photos, documents, machines anciennes, petit film racontent plus de 100 ans d'histoire sur fond de bruit de vagues et de cris de goéland, comme sur un bateau de pêche. À travers les baies vitrées, on voit le site de production. Un travail bien moins pénible qu'autrefois: cinq personnes y suffisent. Au magasin, visez d'office le confit de noix de saint-jacques (à partir de 12,50 € la boîte) et la «soupe de l'océan» (à partir de 2,70 €), les spécialités maison. Depuis l'origine, en 1893, les recettes n'ont jamais varié. Accès libre, tous les jours de 9 heures à 19 heures et 20 heures en juillet-août. Tél.: 02 98 97 01 80 et  www.conserverie-courtin.com • Plonger en thalasso Quartier de la Corniche, à deux pas de la plage des Sables-Blancs, Thalasso Concarneau est une bulle de bien-être sous enseigne Thalgo. Dernier-né (2015) du Finistère, ce centre intime et spacieux dispose de vingt cabines de soins (douze «thalasso» et huit «spa»), d'un sauna vitré avec vue sur l'océan et de deux piscines d'eau de mer couvertes, l'une à jets, l'autre de nage à contre-courant où sont dispensés les cours d'aquagym et d'aquabike. L'ensemble comprend aussi un resort géré par le groupe HMC: une résidence et un hôtel 4 étoiles de 69 belles chambres, toutes avec balcon ou terrasse. Il y a aussi un bar, un restaurant iodé et, comme il se doit, un accès direct à la thalasso. Forfait 6 jours «évasion marine» (quatre soins quotidiens), à partir de 690 € sans hébergement ou de 1 284 € par personne en chambre double et demi-pension. Tél.: 02 98 75 05 40 et  www.concarneau-thalasso.com • S'immerger avec les poissons Route de la Corniche, dans le virage qui plonge vers le port de plaisance, un grand bâtiment de granit regarde l'océan. Il abrite la plus ancienne station de biologie marine au monde (1859) encore en activité. Des scientifiques y planchent en permanence sur la biodiversité, la conservation de la ressource, l'acidification de l'océan. Les profanes sont les bienvenus. Un espace leur est dédié, le Marinarium, consacré à la faune et la flore marines locales. Algues, coraux, concombres de mer, poissons, hippocampes, coquillages, mollusques, oursins, étoiles de mer… une centaine d'espèces peuplent les aquariums. Chaque jour d'été, des ateliers donnent accès au saint des saints: les nurseries de méduses, seiches, homards… «Notre objectif est de faire comprendre aux vacanciers qui retrouvent à marée basse tout ce petit monde sur les rochers et dans les trous d'eau qu'il ne faut surtout pas s'amuser à déplacer les cailloux, car il y a une vie autour», explique Nadia Améziane, chef de la station scientifique et professeur au Muséum national d'histoire naturelle de Paris, le gardien de ce temple maritime savant. Entrée 5 €, 3 € pour les moins de 17 ans et respectivement 2 € et 1 € de mieux pour une heure d'atelier. Tél.:  02 98 50 81 64 et  www.mnhn.fr/concarneau   CARNET DE ROUTE Y aller: En TGV direct depuis Paris, jusqu'à Rosporden (30 km) en 3h30 à compter du 2 juillet.   www.voyages-sncf.com  En avion jusqu'à Quimper, depuis Paris-Orly et Figari, www.quimper.aeroport.fr  Ou jusqu'à Brest (environ  une heure de route), depuis une dizaine de villes françaises, Bruxelles et Genève,  www.brest.aeroport.bzh Quarts de nuit: A deux pas du port de pêche, l'Hôtel de France et d'Europe 3-étoiles, charmant et pimpant derrière sa façade végétalisée, 22 chambres, à partir de 97 €. Tél.: 02 98 97 00 64 et www.hotel-france-europe.com  Route de la Corniche,  l'Hôtel Les Sables-Blancs un 4-étoiles pieds dans l'eau,  21 grandes chambres et suites (à partir de 200 €), avec balcons ou terrasses face à l'océan. Dommage, le restaurant ne suit pas. Tél.: 02 98 50 10 12  et www.hotel-les-sables-blancs.com . Terrasses iodée: Sur le front de mer, devant le port de plaisance, Le Belem, pour un festin de poissons, coquillages et crustacés; menu  à partir de 19,90 € (déjeuner) et de 28,90 €. Tél.: 02 57 54 61 41 et  www.lebelemrestaurant.fr  Au port de pêche, près des chantiers navals, La Coquille, LA table à ne pas manquer, sympathique et raffinée ; menu à partir de 30 €.  Tél.: 02 98 97 08 52 et  www.lacoquille-concarneau.com    Office du tourisme de Concarneau, tél.: 02 98 97 01 44 et  www.tourismeconcarneau.fr  Finistère Tourisme,  tél.: 02 98 76 25 64 et www.finisteretourisme.com "
}