{
    "description": "Chaque week-end, retrouvez notre rendez-vous BD.",
    "author": "Valentin Paquot",
    "title": "La case BD: Daredevil ou l'origine de l'homme sans peur",
    "date": "17/06/2017",
    "theme": "bd",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/bd/2017/06/17/03014-20170617ARTFIG00016-la-case-bd-daredevil-ou-l-origine-de-l-homme-sans-peur.php",
    "body": "Apparu pour la première fois en avril 1964 aux États-Unis et en 1970 en France,  Daredevil  est aujourd'hui l'un des héros Marvel les plus populaires. Une popularité qu'il doit à Frank Miller qui entre 1979 et 1983 a donné à ce héros une dimension sombre, limite glauque digne des grands polars américains.  Le jeune Matt Murdock perd sa mère lorsqu'il a six ans. Il est élevé par son père, boxeur malchanceux, qui va s'efforcer d'offrir un meilleur avenir à son fils en le poussant à faire des études. Un jour, en voulant sauver quelqu'un, Matt est victime d'un accident de la circulation et se retrouve arrosé par un liquide radioactif. Il y perdra la vue mais gagnera des sens extrêmement développés. Son ouïe et son odorat sont décuplés et il hérite d'une «vision radar», un sixième sens qui lui ouvre de nouvelles opportunités... La tragédie ne s'arrête pas là. Le jeune Matt va perdre son père, assassiné par des mafieux pour avoir refusé de se coucher lors d'un combat de boxe truqué. Il décide de venger son père. Avocat le jour, justicier masqué la nuit, Daredevil veille sur Hell's Kitchen, le quartier le plus mal famé de New York. En 1993, Frank Miller revient sur  Daredevil  avec  L'homme sans peur  accompagné de John Romita Junior au dessin et Al Williamson à l'encrage, publié en France chez Panini Comics. Dix ans après, il n'a rien perdu de son amour pour Matt Murdock et son alter ego l'homme sans peur. Pour John Romita Junior,  Daredevil,  qu'il a sublimé par son art ,  est un titre fondateur comme il l'expliquait au  Figaro  lors d'une interview au Magic Festival de Monaco. Daredevil  est un super-héros urbain. Il est principalement nocturne. Il est en cela assez proche de  Batman . Il aime observer la ville sur les gargouilles sur les toits des gratte-ciel new-yorkais. La case BD: Avec cette dernière double page du premier volume de la mini-série, John Romita Junior signe une de ses plus belles planches. On y voit l'évolution du costume de Daredevil. Initialement habillé de collants jaunes et d'un pourpoint marron, le costume de Daredevil a rapidement évolué. Le premier changement est quand Wally Wood a remplacé le sigle «D» par deux D se chevauchant. Enfin sous la direction de Frank Miller, son costume devient rouge, la couleur du sang. Désormais il ne le quittera plus. Si on occulte quelques variantes comme des armures et d'autres gadgets à la mode. Le héros plonge du haut d'un immeuble vers ce que l'on imagine les bas-fonds d'Hell's Kitchen. Son surnom qui contient le mot «devil» (diable) est parfaitement illustré dans cette planche. Il semble surgir des tréfonds de l'enfer avec cette fumée, sinistre en arrière-plan…  Sa «canne-lasso» -canne d'aveugle améliorée, dont il se sert aussi parfois comme matraque- l'englobe, comme s'il était prisonnier de son destin de justicier. En effet vivre avec un alter ego nocturne n'est jamais facile et une des facettes a tendance à l'emporter sur l'autre. En fond, le ciel change de couleur, le jour cède la place à la nuit, annonciatrice de la noirceur du monde qui attend dorénavant Matt Murdock, alias Daredevil... Pour aller plus loin: Lors d'un entretien avec John Romita Junior au Magic Festival à Monaco, il nous a confié toute l'importance qu'avait le personnage de Daredevil sur sa carrière.  \n                                 \n                                     «Quand j'étais jeune, mon père dessinateur a eu une énorme influence sur mon évolution artistique. Tout a commencé le jour où il a dessiné une couverture de “Daredevil”»         John Romita Junior     \n                             Cette mini-série au départ ne devait pas exister telle quelle. À l'origine, Frank Miller avait été mandaté pour faire le scénario d'une adaptation cinématographique, mais finalement le projet ayant capoté il l'a adapté en comics à la demande de John Romita Junior. Elle s'avère un très bon démarrage pour découvrir le monde de l'homme sans peur avant de parcourir les éditions des années 1979 à 1983.  Découvrez le début de ce récit dans la réedition pour les 20 ans de Marvel chez Panini Comics avec Iznéo:    Daredevil l'homme sans peur, éditions Panini Comics, 21,49 euros."
}