{
    "title": "La France exige le retrait des subventions américaines à Boeing",
    "newspaper": "Le Figaro",
    "theme": "flash eco",
    "url": "http://www.lefigaro.fr/flash-eco/2017/06/13/97002-20170613FILWWW00188-la-france-exige-le-retrait-des-subventions-americaines-a-boeing.php",
    "date": "13/06/2017",
    "body": "La France a exigé mardi le retrait des subventions américaines accordées à  Boeing , qui ont selon elle fortement affecté le marché mondial des avions commerciaux et porté gravement préjudice à Airbus . Selon les conclusions d'un panel de l’Organisation mondiale du commerce publiées le 9 juin, les Etats-Unis ont continué de donner des subventions illégales à  Boeing .   \"Ces subventions accordées à  Boeing  constituent une entrave avérée aux règles de concurrence équitable. Elles ont fortement affecté le marché mondial des avions commerciaux et porté gravement préjudice à Airbus. Leur retrait est donc nécessaire\", déclare mardi le ministère français des Affaires étrangères.   \"La défense des intérêts industriels et commerciaux de nos entreprises constitue une priorité de l'action diplomatique\", ajoute le Quai d'Orsay dans un communiqué.   L'Union européenne, défendant les intérêts d'Airbus, affirmait que  Boeing  ne respectait pas une décision de 2012 lui reprochant de bénéficier de milliards de dollars de subventions diverses.   Le groupe spécial mis en place par l'OMC a conclu que l'avionneur américain ne respectait effectivement pas une partie de ce jugement de 2012, relative à une réduction d'un taux de taxe dans l'Etat de Washington, où  Boeing  assemble l'essentiel de ses appareils, pour un montant total de 325 millions de dollars (290,2 millions d'euros) depuis cette date.   \"Querelle ridicule\"   L'impact négatif sur les intérêts européens ne porte toutefois que sur trois ventes de monocouloirs à des clients des Emirats arabes unis, du Canada et d'Islande, a jugé l'OMC.   Boeing  s'était réjoui dans un communiqué de \"la nouvelle victoire majeure remportée dans le cadre du litige qui oppose de longue date les Etats-Unis et l’Union européenne à propos des aides publiques versées à l’industrie aéronautique\".   Les services du représentant américain au Commerce ont déclaré que les Etats-Unis contestaient verser des subventions illégales à  Boeing  et prévoyaient de faire appel. Airbus a pour sa part exprimé le souhait d'en finir rapidement avec \"cette querelle ridicule\"."
}