{
    "title": "François Pinault dévoile in situ la «Collection Pinault-Paris»",
    "body": "Branle-bas de combat, ce lundi 26 juin à 11 heures du matin, à la Bourse de Commerce avec son entrée monumentale qui donne sur la rue du Louvre. François Pinault dévoile in situ le projet de réhabilitation de ce bâtiment du patrimoine parisien qui «embrasse quatre siècles de prouesses architecturales et techniques» - de la première colonne isolée de Paris, construite au XVIe siècle, à la première coupole en fonte et fer de grande portée du début du XIXe siècle - dans lequel s'installera, fin 2018, le nouveau musée de la «Collection Pinault -Paris», son nom de travail et, peut-être, son nom de baptême. C'est l'acte II de ce nouveau chapitre parisien qui mise sur le renouveau du quartier des Halles et la carte culturelle. Ce faisant, François Pinault se place au cœur stratégique du vieux Paris, à portée des touristes et des passants, à quelques pas du Louvre et de la merveilleuse église de Saint-Germain l'Auxerrois, à courte distance du Centre Pompidou qui fête ses 40 ans et du Musée d'Orsay, comme des flots de passagers de ce carrefour vital du métro et du RER pour toute l'Île-de-France et sa jeunesse.  L'acte I remonte déjà à avril 2016 à l'Hôtel de Ville.  Les acteurs sont les mêmes, en ce lundi matin d'été.  ● François Pinault, à peine sorti du triomphe public et commercial de sa double exposition  Damien Hirst  au Palazzo Grassi et à la Pointe de la Douane à Venise; le collectionneur et homme d'affaires breton est déjà pressé de lancer son projet parisien et de confier à 400 ouvriers dès la mi-juillet les travaux «fast and furious» qui seront conduits tambour battant.  ● La Maire de Paris, Anne Hidalgo, décidément très engagée auprès des grands mécènes et entrepreneurs français, après les feux verts accordés à La Samaritaine et au Musée des Arts et Traditions Populaires, les deux derniers projets chers à Bernard Arnault.  ● Jean-Jacques Aillagon, le conseiller de François Pinault, qui apporte sa légitimité culturelle d'ex-Président du Centre Pompidou et d'ex-Ministre de la Culture à cette vaste entreprise privée qui se veut muséale.  ● Tadao Ando, l'architecte japonais né à Osaka en 1941, qui a pris d'assaut les versants de sa périlleuse ville de Kobe par l'escalade audacieuse de ses constructions antisismiques et qui a transformé l'île de Naoshima en paradis de l'art contemporain ( de Walter de Maria à Monet, de Yayoi Kusama à James Turrell).  ● Martin Béthenod, directeur général délégué de «Collection Pinault—Paris» qui fait déjà depuis des mois mille allers et retours entre Venise et Paris pour garantir une unité de ton et une logique contemporaine dans cette petite constellation européenne.  ● Et enfin les jeunes Lucie Niney et Thibault Marca, NeM Architectes, pour le réaménagement du bâtiment en musée.  «Le 27 avril dernier, j'annonçais avec Anne Hidalgo ma décision d'ouvrir un nouveau site de présentation de ma collection, à Paris, dans le magnifique édifice de la Bourse de Commerce. Bâtiment emblématique par son histoire qui remonte au XVIe siècle, par son architecture remarquable et par son emplacement unique, au cœur même de Paris, il nécessitait cependant une restauration complète et une transformation d'ampleur pour être adapté à la fonction de musée d'art contemporain. Face à un tel défi, le choix de Tadao Ando s'est imposé comme une évidence», souligne aussitôt François Pinault.  Et de résumer son projet: «L'extérieur du bâtiment et ses éléments classés — façades intérieures, verrières, peintures — seront restaurés dans le respect strict de leur état historique. L'intérieur sera entièrement repensé avec la création d'un élément architectural central, de forme circulaire, qui abrite un espace d'exposition ouvert sous la coupole et qui rythme la circulation depuis un auditorium, au sous-sol, jusqu'aux galeries d'expositions sur les trois niveaux de l'édifice».  «Atmosphère anxiogène» Est-ce bien nécessaire, un lieu de plus? «Au cours des dernières décennies, la géographie parisienne de l'art contemporain n'a cessé de s'enrichir. On est loin de l'époque — antérieure à l'ouverture du Centre Pompidou, il y a quarante ans — où, à part quelques galeries, rares étaient les lieux ouverts au public qui s'engageaient dans la prospection de la création du temps présent. Aujourd'hui, Paris offre un remarquable panorama de la création contemporaine», analyse Jean-Jacques Aillagon. Outre le Centre Pompidou et le Musée d'Art moderne de la Ville de Paris, ces modernes de plus en plus tournés vers l'art contemporain, ce diplomate cite le Palais de Tokyo, la Galerie du Jeu de Paume, Le Plateau, mais reste plus sélectif sur les fondations privées et n'évoque que «l'ouverture de la Fondation Cartier, en 1984, qui a joué un rôle majeur». La Fondation Vuitton, inaugurée en octobre 2014, a pourtant changé la donne de l'art contemporain et allongé le circuit déjà dense des visites dans la capitale jusqu'au jardin d'Acclimatation.  Les projets, surtout quand ils sont ambitieux, sont-ils toniques pour la culture, comme pour la société? «L'Europe connaît actuellement de lourds bouleversements. Dans une atmosphère anxiogène, provoquée par des attentats réitérés ou par le Brexit, les États comme les individus semblent tâtonner pour retrouver leur identité. Défiant ces circonstances, François Pinault a décidé de lancer son nouveau musée à Paris, à la Bourse de Commerce. Ce projet, porteur d'espoir, fait écho au rayonnement de la France dans le domaine de la culture et de l'art dont les Français peuvent être fiers», répond Tadao Ando. Faute d'avoir pu réaliser son projet paquebot de l'Île Seguin, il s'est de plus en plus exprimé à Venise en réhabilitant successivement le Palazzo Grassi et la vaste Pointe de la Douane, puis en incrustant le Teatrino au volume futuriste dans le paysage si dense et si beau de la Cité des Doges. «Pour répondre à l'objectif, qui était de transformer l'ancienne douane en musée, j'ai proposé une architecture qui instaure un dialogue entre l'ancien et le nouveau. Un cube encastré au cœur du bâtiment en est le symbole, et fait office de galerie principale, de «cour centrale». L'édifice de la Bourse de Commerce est, lui aussi, un monument historique remarquable. En hommage à la mémoire de la ville gravée dans ses murs, j'ai créé un nouvel espace qui s'emboîte à l'intérieur de celui existant, pour revitaliser l'ensemble du volume qui sera dédié à l'art contemporain. Le thème est, là encore, l'architecture comme trait d'union entre le passé, le présent et le futur», explique l'architecte star. Il est étroitement associé au monde de l'art contemporain, à ses codes et à ses désirs les plus fastueux. En témoignent le site de 70.000 m2 du Hansol Museum en Corée du Sud et, notamment, ses espaces conçus comme des bories en pierre sèche pour accueillir les œuvres célestes, toutes de lumière, de l'Américain James Turrell. Escalier enroulé dans le vide Un cube de béton à Venise, un cylindre de béton à Paris. «La Bourse de Commerce dispose d'un plan circulaire et se distingue par une rotonde emblématique. Un cylindre en béton, de neuf mètres de haut et trente mètres de diamètre, y sera inséré afin de réorganiser les volumes. Ce geste donnera naissance à un espace d'exposition principal sous la coupole, doté d'une force centripète menant à un auditorium et à un foyer aménagés en sous-sol. Le cylindre contribue à créer une sorte de galerie-couloir entre son mur extérieur et le mur intérieur de la façade dessinée par Blondel. Ce nouvel espace, où s'insèrent les escaliers, desservira aussi bien les deux niveaux de salles d'exposition qui encerclent la rotonde que l'auditorium situé au sous-sol», promet Tadao Ando, très à l'aise dans cet exercice. Il a composé un paysage de landes et de béton pour accéder au Lee Ufan Museum à Naoshima ou camouflé le large parking du public de Château La Coste sous un restaurant paisible comme un temple. Concrètement, cet énorme cylindre en béton s'ouvrira directement sur l'espace de la coupole, sa double galerie de fenêtres, ses immenses peintures d'histoire et sa haute verrière qui donne sur le ciel de Paris. Un escalier s'enroulera autour de lui pour accéder aux étages, au promenoir et à leurs galeries circulaires dans un geste très minimal qui rappelle son musée de la mémoire à Kobe. Au rez-de-chaussée, s'organiseront des espaces d'exposition latéraux qui permettront de diversifier ou d'affiner le propos général d'un accrochage. Les céramiques du sol font partie du patrimoine de la Bourse de Commerce: elles seront restaurées et réinstallées.  Une fois au cœur de ce cylindre, le visiteur pourra jouir du premier plan des sculptures et des œuvres qui y seront exposées (les maquettes montrent des puits de verre cristallin de l'Américaine Roni Horn, des géants signés de l'artiste allemand Thomas Schütte ou du sculpteur britannique de Los Angeles, Thomas Houseago) et de toute la hauteur sous la coupole. Après la conférence de presse in situ de ce lundi matin, la maquette de la Bourse de Commerce revue par Tadao Ando ira rejoindre l'exposition sur les  Architectures japonaises à Paris, 1867-2017  au Pavillon de l'Arsenal (inauguration le 27 juin, ouverture au public le 28 juin). Peinture, sculpture et vidéo  «Le projet architectural de la Bourse de Commerce consacre à la programmation et à l'accueil du public le plus d'espace possible, les bureaux, espaces techniques ou de réserves étant réduits au minimum, et presque entièrement localisés à l'extérieur du site. Il propose ainsi environ 3000 m2 d'espaces d'expositions, aux surfaces variées (modules de 100 à 600 m2), utilisables de manière autonome ou combinée pour pouvoir, le cas échéant, accueillir des projets nécessitant un déploiement de grande ampleur. Les volumes allant de l'intime au monumental, sont pensés pour accueillir le plus justement possible des œuvres de techniques et de formats divers, de la photographie aux grandes installations en passant par la peinture, la sculpture ou la vidéo», explique Martin Béthenod qui a étudié la logique des flux sur les trois sites vénitiens de la Collection Pinault pour réussir au mieux ce «changement d'échelle». Il s'agit, dit-il, de «renforcer son réseau de sites culturels permanents, tout en préservant l'identité de chacune de ses composantes». «Une nouvelle étape est franchie dans la mise en œuvre de mon projet culturel. Celui-ci vise à partager ma passion pour l'art de mon temps avec le plus grand nombre. Il a vu le jour à Venise, il y a plus de dix ans, avec l'ouverture de Palazzo Grassi puis de la Pointe de la Douane. Ces deux espaces seront en relation constante avec le site parisien. Comme pour Venise, ma démarche relève d'un engagement personnel auquel j'ai souhaité associer les membres de ma famille, mes enfants, et en particulier François-Henri Pinault. Tous m'accompagnent dans cette aventure qui, je l'espère, permettra à Paris de renforcer sa place unique sur la scène artistique internationale», a conclu François Pinault, enfin aux portes de Paris.",
    "description": "Le collectionneur breton retrouve la Maire de Paris et son architecte fétiche, le Japonais Tadao Ando, lors d'une conférence de presse ce matin au cœur du chantier. Les ouvriers prendront très vite le relais pour achever à temps ce projet annoncé pour fin 2018.",
    "newspaper": "Le Figaro",
    "theme": "arts expositions",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/26/03015-20170626ARTFIG00136-francois-pinault-devoile-in-situ-la-collection-pinault-paris.php",
    "author": "Valérie Duponchelle",
    "date": "26/06/2017"
}