{
    "description": "VIDÉOS ",
    "author": "Lena Lutaud",
    "title": "Festival d'Annecy 2017 : dix films d'animation à découvrir",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "url": "http://www.lefigaro.fr/culture/2017/06/12/03004-20170612ARTFIG00135-festival-d-annecy-dix-films-d-animation-a-decouvrir.php",
    "date": "12/06/2017",
    "body": "1. Zombillénium Présenté ce lundi 12 juin au soir en ouverture du festival, Zombillénium  est aussi en compétition officielle . Cette comédie familiale, dans laquelle les monstres d'un parc d'attractions d'épouvante ont le blues, est adaptée de la série éponyme de Spirou. Arthur de Pins a transposé sa bande dessinée au cinéma avec l'aide du réalisateur Alexis Ducord. Les références cinématographiques sont nombreuses: Arthur de Pins qui déteste Edward Cullen, le personnage joué par Robert Pattinson dans Twilight s'est servi de ses traits pour dessiner Steven, star du parc d'attractions. D'une durée de 1h20, il sortira en salle le 18 octobre prochain. Une marche de zombies est prévue autour du lac, jeudi 15 juin après-midi.    2. Moi, Moche et Méchant 3 Les grands studios américains dont Disney Pixar, Paramount, Universal et Dreamworks profitent toujours d'Annecy pour y organiser les avant-premières mondiales de leurs dernières superproductions. Pierre Coffin, Kyle Balda et Éric Guillon viendront présenter les nouvelles aventures de Gru dans  Moi, Moche et Méchant 3 . (sortie au cinéma le 5 juillet). Dans ce troisième volet, Balthazar Bratt, un ancien enfant star reste obnubilé par le rôle qu'il a interprété dans les années 80. Il va devenir l'ennemi juré de Gru.    3. Le Grand Méchant Renard et autres contes... Après  Ernest et Célestine ,  Benjamin Renner revient au cinéma avec ce film d'animation plein de fraîcheur , de poésie et d'humour. Le coréalisateur Patrick Imbert a truffé le film de références cinématographiques. Dont  L'aventure c'est l'aventure  de Claude Lelouch. D'une durée de 1h20, il plaira aux petits comme aux grands. Sortie au cinéma le 21 juin.    4. Mutafukaz Guillaume Renard alias RUN présentera l'adaptation de sa BD en séance spéciale le mardi 13 juin.  Un univers lugubre où les héros, Vinz et Angelino, ont les voix des rappeurs  Orelsan et Gringe. Ce film est une coproduction entre le studio Ankama à Roubaix et les Japonais du studio 4°C. La date de sortie au cinéma n'est pas encore connue.  5. The Man Who Knew 75 Languages Les trois séances de projection à Annecy (13,15 et 17 juin) sont prises d'assaut mais quelques places seront distribuées juste avant l'ouverture des portes. Ce film d'animation pour adultes raconte le drame de la vie de Georg Julius Justus Sauerwein (1831-1904). Brillant poète et linguiste, il tombe fou amoureux de la princesse Élisabeth de Wied. Elle ne deviendra jamais sa femme mais reine de Roumanie. Contrarié en amour, Georg Sauerwein va se battre pour le droit de parler et d'écrire dans sa langue maternelle. Un film signé Anne Magnussne et Pawel Debski. Une coproduction entre la Norvège, la Pologne et la Lituani. Durée 1h05.  https://vimeo.com/185317627 6. A Silent Voice  Film japonais (2h09) de Naoko Yamada. Cette  adaptation du célèbre Manga Yoshitoki Ôima  est destinée aux adultes et aux adolescents. Shoko, une écolière sourde, change d'école primaire et rencontre un garçon nommé Shoya dans sa nouvelle classe. Shoya, qui n'est pas sourd, incite la classe à persécuter Shoko à propos de son handicap. Des années plus tard, Shoya, tourmenté par son passé, décide de retourner voir Shoko dans l'espoir de se faire pardonner pour ce qu'il a fait à l'école en devenant son ami. Le film sortira en France mais la date n'est pas encore connue.  SERVICE:  Feuilletez la BD  Tombé dans l'oreille  d'un sourd  en ligne avec izneo 7. Rudolph the Black Cat Rudolf, un chat noir, est soudainement séparé de son maître adoré. Contre toute attente, il se réveille dans un camion routier qui l'emmène jusqu'à la grande ville de Tokyo. Là, il rencontre Gottalot, un grand patron chat craint par toute la ville. Incapable de rentrer chez lui, Rudolf débute une nouvelle vie de chat errant avec Gottalot. Mais son nouvel ami n'est pas exactement celui qu'on croit… Un film japonais en 3D de 1h29 signé Yuyama Kunihiko et Moto Sakakibara.    8. Captain Underpants Les petits Américains connaissent bien ce superhéros presque nu dont les aventures sont tirées des best-sellers de Dav Pilkey. Les Français, pas du tout. Ce film produit par Dreamworks ( Kung Fu Panda 3 ,  Trolls ) devrait sortir le 4 octobre en France.  9. Cars 3 Les nouvelles aventures de Flash McQueen et de ses amis sortiront au cinéma le dimanche 18 juin pour des séances spéciales puis le 2 août. Dépassé par une nouvelle génération de bolides ultrarapides,  le célèbre Flash McQueen se retrouve mis sur la touche d'un sport qu'il adore . Pour revenir dans la course et prouver, en  souvenir de Doc Hudson, que le n° 95 a toujours sa place dans la Piston Cup, il devra faire preuve d'ingéniosité. L'aide d'une jeune mécanicienne pleine d'enthousiasme, Cruz Ramirez, qui rêve elle aussi de victoire, lui sera d'un précieux secours... Durée 1h49.  10. Téhéran Tabou Un film d'actualité sur l'Iran. À Téhéran, une société schizophrène dans laquelle le sexe, la corruption, la prostitution et la drogue coexistent avec les interdits religieux. Dans cette métropole grouillante, trois femmes de caractère et un jeune musicien tentent de s'émanciper en brisant les tabous.  Signé Ali Soozandeh et produit en Allemagne , ce film de 1h36 est destiné aux adultes. "
}