{
    "date": "19/06/2017",
    "author": ", AFP agence",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/19/01016-20170619ARTFIG00230-champs-elysees-un-homme-percute-en-voiture-un-fourgon-de-gendarmerie.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Des gendarmes attaqués sur les Champs-Élysées lors d'une «tentative d'attentat»",
    "description": "VIDÉO - Les faits ont eu lieu lundi après-midi vers 16h. Le conducteur est décédé, il était en possession d'armes et d'explosifs. Une perquisition était en cours lundi soir au domicile de l'assaillant, dans l'Essonne.",
    "body": "Un homme a percuté en voiture un fourgon de la gendarmerie mobile sur l'avenue des Champs-Élysées à Paris lundi après-midi vers 16h. Le conducteur est mort quasiment sur le coup. Le ministre de l'Intérieur Gérard Collomb, qui s'est rendu sur place vers 17h, a évoqué «une tentative d'attentat». «Une nouvelle fois les forces de sécurité en France ont été visées avec cette tentative d'attentat sur les Champs-Elysées», a-t-il dit lors d'une déclaration à la presse. «Cette voiture contenait un certain nombre d'armes, d'explosifs permettant éventuellement de pouvoir faire sauter cette voiture», a-t-il ajouté. » À lire aussi: Les policiers et les militaires sont des cibles récurrentes d'attaques terroristes Le conducteur de la Renault Mégane impliquée est donc décédé, a également annoncé le ministre. Il a donc été retrouvé dans le véhicule des explosifs et des armes, dont une Kalachnikov. Des bonbonnes de gaz ont également été découvertes. Selon des images retransmises sur BFMTV, une fumée orange s'échappe de l'intérieur de la voiture peu après l'impact. Le ministre de l'Intérieur a déclaré que la voiture «contenait un certain nombre d'armes, d'explosifs permettant éventuellement de pouvoir faire sauter».    \n                 \n                   Selon différents médias, l'homme serait âgé d'une trentaine d'années et serait fiché S. Ces deux points n'ont pas été confirmés.  Un important dispositif de sécurité a été déployé par la préfecture de police, qui a recommandé d'éviter le secteur puis indiqué que la situation était maîtrisée. Les opérations de déminage étaient en cours peu après 17h. Les stations de métro Concorde et Champs-Elysées-Clémenceau étaient fermées au public à 18h. Les correspondances n'étant pas assurées. «Cela montre une fois de plus que le niveau de la menace en France est extrêmement élevée», a encore dit Gérard Collomb.  La section antiterroriste du parquet de Paris a ouvert une enquête, et une perquisition était en cours lundi soir au domicile de l'assaillant, dans l'Essonne.  Le Parisien  croit savoir qu'il s'agirait d'«un pavillon de banlieue au Plessis-Pâté, avec un étage et un garage en sous-sol, et qui serait fréquenté par des membres de la famille de l'auteur». Selon le quotidien, une équipe de la BRI a investi cette habitation vers 18 heures.                                       "
}