{
    "body": "La canicule exacerbe les passions, les sentiments... Et la moiteur des corps. Sombres histoires de vengeance, jalousie, érotisme débridé ou cupidité insatiable, le soleil implacable est un allié souvent utilisé dans ces scénarios. En ce premier jour d'été surchauffé, dans ses locaux climatisés,  Le Figaro  se souvient des films torrides qui ont marqué le cinéma. Deux films récents ont chauffé les esprits des téléspectateurs. Dans  Mad Max: Fury Road , un désert désolé sert de décor aux sanglantes batailles entre l'Imperator Furiosa et les rebelles. Le manque d'eau et son pendant la sécheresse sont, dans  Young Ones ,   les moteurs du film. Dans un autre registre, Marcel Pagnol puis Claude Berri ont imaginé, dans  Jean de Florette  et  Manon des sources ,  un village de Provence qui se déchire après la dissimulation d'une source, synonyme de la vie.  La vengeance prend toute sa dramatique ampleur sous la chaleur écrasante du sud dans  L'été meurtrier  de Jean Becker. Dans la fournaise,  Isabelle Adjani utilise son corps dénudé comme arme vengeresse , attirant dans ses rets les hommes coupables d'avoir meurtri et détruit sa mère. Les anciens héros de la Seconde Guerre mondiale fixent, hallucinés, un ventilateur Que serait  L'été en pente douce  sans la sensualité de la regrettée Pauline Lafont, objet de toutes les convoitises? Sous un soleil de plomb, sa beauté gironde canalise les instincts les plus vils. Après la fille, la mère, l'inoubliable Bernadette Lafont campe dans  Canicule  d'Yves Boisset, une nymphomane au désir chauffé à blanc par les blés brûlés de la Beauce en juillet.  Dans la chaleur étouffante des colonies,  Les héros sont fatigués . Ce titre est rentré dans le langage commun, lorsqu'en 1954, le film d'Yves Ciampi réunit Yves Montand, Jean Servais, Curd Jürgens et Maria Félix dans un cabaret suffocant. Une scène est devenue anthologique, celle où les anciens héros de la Seconde Guerre mondiale fixent, hallucinés, un ventilateur et revoit leurs gloires et leurs misères passées. Grandiose.  Dans  Un taxi pour Tobrouk , cinq militaires perdus dans le désert ont soif. Lino Ventura, Maurice Biraud, Charles Aznavour, Germain Cobos et Hardy Krüger, un officier allemand, qu'apparemment tout oppose vont partager une bonbonne d'eau salvatrice. Les dialogues brillants de Michel Audiard feront croire que ce drame est une comédie, mais comme l'avoua plus tard Denys de la Patellière, cette œuvre se veut une dénonciation de la bêtise et de la cruauté de la guerre. Il fallait, pour leurs retrouvailles qu'Alain Delon et Romy Schneider s'aiment au bord d'une  Piscine . La torpeur estivale excitera toutes les jalousies. Comme souvent dans ses films, Delon devra tuer son rival Maurice Ronet. Enfin, les nuits ne sont pas toujours plus belles que les jours. Dans  La Chaleur de la nuit , Norman Jewison met en scène la première star noire du cinéma, Sidney Poitier, dans la moiteur d'une petite ville du Mississippi, pour dénoncer une erreur judiciaire commise au nom d'un racisme presque ordinaire. Vous l'aurez compris, au cinéma toutes les sueurs ne sont pas froides. De  Mad Max: Fury Road  aux  Héros sont fatigués  en passant par  L'été en pente douce,  Le Figaro  vous propose de revoir ces films remarquables à la température et aux sentiments excessifs. ●  Mad Max: Fury Road  de George Miller en 2015. avec Tom Hardy Charlize Theron, Nicholas Hoult, Hugh Keays-Byrne...   ●  Young Ones  de Jake Paltrow en 2014, avec Michael Shannon, Nicholas Hoult, Kodi Smit-McPhee, Elle Fanning...    ●   L'Été en pente douce  de Gérard Krawczyk 1987, d'après un roman Pierre Pelot., avec Jacques Villeret, Jean-Pierre Bacri, Pauline Lafont, Jean Bouise...   ●  Jean de Florette  et  Manon des Sources  de Claude Berri en 1986, adaptés du roman de Marcel Pagnol, lui-même inspiré du film que l'auteur réalisa en 1952, avec Daniel Auteuil, Gérard Depardieu, Yves Montand, Élisabeth Depardieu, Emmanuelle Béart, Hippolyte Girardot...        ●  Canicule  d'Yves Boisset en 1984, dialogue de Michel Audiard, avec Lee Marvin, Miou-Miou, Jean Carmet, Victor Lanoux, Bernadette Lafont...   ●   L'Été meurtrier  de Jean Becker en 1983, d'après le roman de Sébastien Japrisot, avec Isabelle Adjani, Alain Souchon, Michel Galabru, François Cluzet, Suzanne Flon... Le film reçut quatre César, dont ceux du meilleur scénario et de la meilleure actrice.   ●  La Piscine  de Jacques Deray en 1969, avec Alain Delon, Romy Schneider, Maurice Ronet, Jane Birkin...   ●  Dans la chaleur de la nuit  ( In the Heat of the Night ) de Norman Jewison en 1967,oscar du meilleur film 1968, avec Sydney Poitier, Rod Steiger, Warren Oates...    ●  Le Bon, la Brute et le Truand  ( Il buono, il brutto, il cattivo ) de Sergio Leone en 1966, avec Clint Eastwood, Lee Van Cleef, Eli Wallach.. .    ●  Un taxi pour Tobrouk  de Denys de La Patellière en 1961, dialogue de Michal Audiard, avec Lino Ventura, Hardy Krüger, Maurice Biraud, Charles Aznavour, Germain Cobos...   ●  Les héros sont fatigués  d'Yves Ciampi en 1954, avec Curd Jürgens, Yves Montand, Jean Servais, Maria Félix, Gérard Oury...                                    ",
    "title": "Canicule: quand le cinéma nous fait suer...",
    "newspaper": "Le Figaro",
    "author": "Aurélia Vertaldi, Bertrand Guyard",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/cinema/2017/06/21/03002-20170621ARTFIG00002-quand-le-cinema-nous-fait-suer.php",
    "description": "VIDÉOS - En ces jours de canicule, ",
    "theme": "cinema"
}