{
    "description": "VIDÉO - La responsable du Centre de supervision urbain de la ville est poursuivie en diffamation par Bernard Cazeneuve. Elle avait affirmé avoir subi des pressions pour modifier son rapport sur le soir de l'attentat. Les réquisitions auront lieu le 16 juin.",
    "author": "Stéphane Durand-Souffland",
    "title": "Sécurité du 14-Juillet à Nice : la policière municipale Sandra Bertin devant la justice",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/07/01016-20170607ARTFIG00096-securite-du-14-juillet-a-nice-la-policiere-municipale-sandra-bertin-devant-la-justice.php",
    "date": "08/06/2017",
    "body": "Sandra Bertin  doit comparaître mercredi devant la XVIIe chambre du tribunal correctionnel de Paris. Cette policière municipale niçoise est poursuivie en diffamation par Bernard Cazeneuve - en son ancienne qualité de ministre de l'Intérieur - et l'administration de la police nationale. Le 14 juillet 2016, un terroriste affilié à l'État islamiste, Mohamed Lahouaiej-Bouhlel, tuait, au volant d'un poids lourd, 86 personnes sur la Promenade des Anglais. Les badauds, dont plus de 450 ont été blessés, étaient massés en nombre sur la «Prom'», en rivage de Méditerranée, pour assister au feu d'artifice tiré en ce jour de fête nationale. Responsable du Centre de supervision urbain (CSU), qui centralise les images captées par 1 250 caméras de vidéosurveillance de Nice, Sandra Bertin est requise par les enquêteurs pour visionner les séquences tournées sur les lieux de l'attentat. Il lui est, notamment, demandé de préciser à quel endroit étaient positionnés les fonctionnaires de la police nationale mobilisés pour assurer, avec leurs homologues municipaux, la sécurité de la manifestation. Or, elle affirme, en particulier dans un entretien publié par le JDD,  que de hautes autorités l'ont harcelée, depuis Paris, pour qu'elle mentionne dans son rapport la présence de policiers non visibles sur les vidéos.  Elle précise qu'une «version modifiable» a été exigé d'elle. La polémique, relayée à l'époque par Christian Estrosi, l'homme fort de la municipalité (LR), fait grand bruit. Mme Bertin dépose une plainte pour abus d'autorité, classée sans suite après investigations par le parquet de Nice. Elle en dépose une seconde devant le doyen des juges d'instruction de sa ville, avec constitution de partie civile: l'information judiciaire, dont l'ouverture est quasi-automatique dans ce type de procédure, est actuellement en cours.  «Version modifiable» De son côté, M. Cazeneuve défend ses troupes et son activité de ministre. Fort d'un rapport de l'IGPN (la police des polices) qui estime que le dispositif n'était pas sous-dimensionné, il poursuit Sandra Bertin en diffamation. L'avocat de l'ancien ministre (puis chef du grouvernement), Me Basile Ader, dénonce une manipulation politique ourdie par le camp Estrosi, dont Mme Bertin est réputée proche. Il fera citer plusieurs témoins, dont Patrick Strzoda, ex-directeur de cabinet de M. Cazeneuve place Beauveau, actuel directeur de cabinet du président de la République. Selon Me Ader, jamais il n'a été ordonné à la policière niçoise de trafiquer la réalité. Et si Beauvau a bien sollicité une «version modifiable» - comprendre: sous Word, précise Me Ader - du rapport, c'était dans le but d'opérer des «copier-coller» pour fournir plus rapidement des éléments au cabinet du ministre, conduit à réagir en temps réel après un attentat sans précédent. Une version PDF aurait d'ailleurs été également demandée. De son côté, Me Emmanuel Marsigny, conseil de Sandra Bertin avec Me Adrien Verrier, conteste la recevabilité de la plainte de M. Cazeneuve et de la police, qui n'auraient pas été spécifiquement mis en cause par la fonctionnaire municipale. Sur le fond, il affirme détenir la preuve que le JDD - non poursuivi - n'a pas retranscrit fidèlement les propos de sa cliente sous un titre, «Mensonge d'État», choisi par la seule rédaction en chef de l'hebdomadaire. Pour le reste, Me Marsigny maintient qu'une pression a été exercée sur sa cliente pour orienter la teneur de son rapport."
}