{
    "description": "Pour aider une proche malade, une jeune biologiste et styliste allemande a inventé un procédé pour créer un tissu doux à partir de lait périmé.",
    "body": "Par Sparknews - Allemagne Shakespeare parlait du «lait de la tendresse humaine». C'est une certaine tendresse - ainsi qu'une insatiable curiosité - qui a conduit une jeune Allemande, microbiologiste et styliste, à créer un tissu à base de lait, proche de la soie, qu'un parent malade puisse porter. Une technique simple et éco-responsable  En 2009, à 26 ans, son beau-père a été atteint d'une leucémie. «Son système immunitaire étant très faible, il ne pouvait rien porter car sa peau réagissait à toutes les matières», explique la jeune entrepreneuse depuis son usine de Hanovre. La plupart des tissus contiennent en effet des produits chimiques, résidus de la culture et du traitement des fibres textiles. La production de coton, par exemple, représente 35 % de l'utilisation mondiale d'insecticides et de pesticides, selon WWF. \n                                 \n                                     «On nous a dit d'utiliser des produits chimiques pour y arriver plus vite. Mais je voulais uniquement des produits naturels»         Anke Domaske, créatrice de QMilk     \n                             Anke Domaske et quelques amis ont acheté pour 200 dollars de lait et d'ustensiles de cuisine. Et les expériences ont débuté, avec pour point de départ une technique des années 1930 pour créer des fibres en caséine, la protéine du lait. «Nous avons testé plus de trois mille recettes», dit-elle. Obtenir un tissu qui ne se dissolve pas dans l'eau a pris neuf mois. Les critiques ont fusé, se souvient Anke Domaske: «On nous a dit d'utiliser des produits chimiques pour y arriver plus vite. Mais je voulais uniquement des produits naturels.» Son processus, breveté, est simple: prenez du lait, laissez-le tourner, séchez-le pour obtenir une poudre de protéine comme celle utilisée par les athlètes, mélangez-la à de l'eau et à d'autres ingrédients naturels, extrudez le tout pour dégager une substance duveteuse comme une boule de coton, puis filez-la. Anke Domaske n'utilise que du lait périmé et précise qu'il ne lui faut que deux litres d'eau pour créer un kilo de tissu, qui se vendra 27 dollars environ.  En raison des normes sanitaires, d'énormes quantités de lait sont gaspillées dans le monde. Les éleveurs allemands en jettent près de 2 millions de tonnes par an - de quoi remplir 770 piscines olympiques. QMilk, qui travaille avec vingt fermiers en Allemagne, en achète chaque année mille tonnes, pour 4 cents le litre. Anke Domaske ne divulgue pas ses résultats financiers mais dit avoir reçu plus d'un millier de marques d'intérêt pour la fibre QMilk depuis son lancement en 2011, avec dix employés et un investissement initial de 6 millions de dollars. Papier toilette haut de gamme  Au centre de la ligne de production, une extrudeuse de onze mètres tire de longs fils, comme une machine à spaghettis. Anke Domaske aime fourrer un fil dans sa bouche pour montrer aux visiteurs l'innocuité de la matière. Le tissu, soyeux au toucher, est efficace contre les bactéries, biodégradable, lavable en machine. Il réchauffe l'hiver et garde au frais l'été.  Anke Domaske vend des vêtements qu'elle a dessinés elle-même et des rouleaux de tissus destinés aux stylistes. À terme, elle vise également les constructeurs automobiles, les fabricants de meubles et les hôpitaux. Le papetier italien Lucart a même lancé un papier toilette haut de gamme Carezze di Latte, vendu 3 ou 4 dollars le paquet. Des recherches portent sur les fibres textiles à base d'orange ou de banane. Des millions de personnes pourraient peut-être s'en vêtir un jour.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         ",
    "title": "Une start-up transforme le lait périmé en textile",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00233-une-start-up-transforme-le-lait-perime-en-textile.php"
}