{
    "description": "Le défenseur des droits estime que le texte du gouvernement crée une insécurité juridique et visera «dans 99% des cas» les musulmans, instillant ainsi «une sorte de dissolvant de la cohésion nationale».",
    "author": "",
    "title": "Loi antiterroriste : Jacques Toubon dénonce une «pilule empoisonnée»",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00146-loi-antiterroriste-jacques-toubon-denonce-une-pilule-empoisonnee.php",
    "body": "Face à l'état d'urgence, Jacques Toubon estime que le gouvernement «se trouve dans un piège». Le défenseur des droits explique dans une interview au  Monde  que  les mesures défendues par le ministre de l'Intérieur, Gérard Collomb,   n'offrent «pas plus de garanties» que l'état d'urgence, et qu'elles ne pourront «plus être justifié(es) par le caractère exceptionnel et temporaire». Selon lui, «la France va se retrouver fragilisée devant la Cour européenne des droits de l'homme et le Conseil constitutionnel». Le projet de loi créé «une étonnante novlangue de l'antiterrorisme», estime-t-il. «On ne parle plus d' ‘assignation à résidence' , mais de ‘mesure individuelle de surveillance', plus de ‘perquisitions administratives' mais de ‘visites et saisies'. Comme s'il s'agissait d'un exploit d'huissier!» Pour Jacques Toubon, le texte crée des zones de flou qui posent des problèmes de garanties des droits et libertés individuelles: «la France est en train de sortir des principes stricts du droit pénal et en particulier la légalité, la précision et la prédictibilité des délits et des peines», avance-t-il.  «Dissolvant de la cohésion sociale» Mais la principale inquiétude de Jacques Toubon concerne la cohésion sociale. «Comme certains cas l'ont montré, ces textes pourraient se traduire par une sorte de ‘ciblage' d'une partie de la population», estime-t-il. Sans les nommer, le défenseur des droits estime que l'application de ce texte viserait «dans 99% des cas» les musulmans. Ainsi, «on instille une sorte de dissolvant de la cohésion nationale, une pilule empoisonnée», souligne-t-il. Selon lui, face à la menace terroriste persistante, il suffirait de «lever l'état d'urgence et mettre en oeuvre les textes qui existent. Au moins sept lois ont tout de même été  votées sous le quinquennat de François Hollande », rappelle-t-il. Parmi les mesures antiterroristes prévues par le gouvernement figurent la possibilité de fermer jusqu'à six mois des lieux de culte en lien avec des attentats ou en faisant la propagande, de procéder à des écoutes, ou encore d'assigner des individus dans un «périmètre géographique déterminé» et de perquisitionner de jour comme de nuit (sous le contrôle du juge cependant), deux mesures jusqu'ici indissociables de l'état d'urgence. Le projet de texte prévoit en outre la transposition dans la loi française de  la directive européenne sur le dispositif Passenger Name record (PNR) , prévoyant l'échange de données sur les voyageurs aériens en Europe, à des fins de lutte antiterroriste. LIRE AUSSI:   Gérard Collomb: «La sécurité optimale mais pas au prix de nos libertés»"
}