{
    "description": "EN IMAGES - Après de nombreux rebondissements judiciaires, le projet de rénovation et d’extension du célèbre tournoi parisien devrait enfin voir le jour d’ici trois ans. Le court central sera alors doté d’un toit rétractable qui rendra possible la tenue des matchs en cas de pluie.",
    "author": "Adrien Gicquiau",
    "title": "En 2020, la pluie ne sera plus un problème à Roland-Garros",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/en-2020-la-pluie-ne-sera-plus-un-probleme-a-roland-garros_05112958-4ab7-11e7-ac15-23b387afccae/",
    "date": "09/06/17",
    "body": "À partir de 2020, les matchs de tennis interrompus pour cause de pluie ne seront plus qu’un mauvais souvenir. Le mauvais temps est en effet un invité récurrent des Internationaux de France, seul tournoi du  Grand Chelem  à ne pas disposer d’un stade avec un toit couvert. Pour pallier ce manque et renforcer une attractivité mise à mal par des infrastructures vieillissantes, la Fédération Française de Tennis avait lancé en 2010 une concertation pour étendre et moderniser le tournoi. C’est le projet parisien visant à étendre le complexe déjà existant sur les Serres d’Auteuil qui avait finalement été retenu. Une transformation coûteuse, le budget global étant passé de 250 à 340 millions d’euros, mais toujours bien moins cher qu’un déménagement pur et simple. Un toit déployable en 15 minutes Le mythique  court Philippe-Chatrier  bénéficiera donc dès 2020 d’un toit rétractable déployable en une quinzaine de minutes. Il permettra la poursuite du jeu en cas d’intempéries et la tenue de sessions de soirée. Les jours de beau temps, le central conservera son identité de court de plein air, baigné de lumière et de soleil. Sous le toit, le stade sera presque entièrement repensé avec de nouvelles tribunes plus confortables, ainsi que de nouveaux espaces pour accueillir les joueurs et les différents partenaires.  Un nouveau bâtiment pour l’organisation du tournoi sera créé. Il offrira de nouveaux espaces d’accueil accessibles aux visiteurs (jardins suspendus, terrasse panoramique, village de  Roland-Garros ), ainsi que des équipements liés à l’organisation sportive et logistique de l’événement. Un centre des médias modernisé verra également le jour afin de favoriser la diffusion du tournoi et d’améliorer sa visibilité, notamment à l’international. La Place des Mousquetaires sera, quant à elle, agrandie afin de favoriser les déplacements des spectateurs, mais aussi d’offrir un espace de promenade et de détente aux habitants du quartier pendant le reste de l’année. Un nouveau stade de 5000 places  Un nouveau stade sera construit dans la partie sud-est du Jardin des  Serres d’Auteuil . Afin de limiter le plus possible l’impact esthétique sur le Jardin, le court d’une capacité de 5000 places sera semi-enterré et ne laissera apparaître aux visiteurs que les quatre serres entre lesquelles il sera enchâssé. La surface de serres détruites sera ainsi intégralement récupérée dans une configuration bien plus performante. Ce nouveau stade remplacera l’actuel court numéro un, connu pour sa forme circulaire semblable à celle d’une arène, et l’atmosphère souvent électrique qui y règne. Après quarante ans de bons et loyaux services, ce court est en effet promis à la destruction dans le cadre de l’agrandissement de la Place des Mousquetaires."
}