{
    "description": "LE SCAN SPORT - Pour la troisième année consécutive, Roger Federer truste le 1er rang des sportifs les mieux payés de la planète en termes de revenus marketing pur. Un classement dominé par les tennismen, les basketteurs et les golfeurs.",
    "author": "Xavier Condamine",
    "title": "Revenus publicitaires : avec 51 M€, Roger Federer devance Lebron James",
    "newspaper": "Le Figaro",
    "theme": "le scan sport",
    "url": "http://sport24.lefigaro.fr/le-scan-sport/2017/06/13/27001-20170613ARTFIG00148-revenus-publicitaires-avec-51-m8364-roger-federer-devance-lebron-james.php",
    "date": "13/06/2017",
    "body": "C'est devenu une habitude pour les fans de sport et de données financières. Chaque année, le magazine américain  Forbes  dévoile le classement des 100 sportifs les mieux pays de la planète. Afin d'obtenir cette hiérarchie, le média économique américain s'appuie sur la somme de leur salaire associé aux revenus issus des contrats publicitaires et marketing. Le podium composé de Federer, James et Mickelson Si les chiffres sont étourdissants (Cristiano Ronaldo, 1er sportif, cumule 83 M€) dans cette catégorie, ils le sont également lorsque l'on se penche uniquement sur les revenus liés au marketing et aux autres contrats publicitaires, comme l'atteste la récente étude de  SportStratégies . A ce titre, grâce à des partenariats de prestige avec Rolex, Nike ou encore Mercedes, le tennisman Roger Federer domine le classement avec pas moins de 51 millions d'euros.  Il se place devant la star du basket, l'Américain Lebron James, qui bénéficie de contrats avec des mastodontes commerciaux tels que Nike, Beats By Dre (marque de matériel audio), Kia ou encore Coca Cola. Enfin, dernier sportif du podium, le golfeur Phil Mickelson dispose de 36M d'euros de revenus publicitaires. Cristiano Ronaldo en 6e position Viennent ensuite, dans l'ordre, le golfeur Tiger Woods (33 M€), le basketteur des Golden State Warriors Steph Curry (31 M€), le joueur du Real Madrid Cristiano Ronaldo (31 M€), le golfeur américain Rory Mcllory (30 M€), l'ailier Kevin Durant (30 M€), le sprinteur jamaïcain Usain Bolt (28 M€) et enfin le tennisman Key Nishikori (26 M€). A titre de précision, des revenus marketing particulièrement juteux ne garantissent pas les premières places au classement des athlètes les mieux payés. En première position dans notre répertoire, Roger Federer est 4e lorsque l'on cumule tous les revenus. Dans cette catégorie, c'est bel et bien le n°7 merengue qui domine largement la hiérarchie avec 83 M€ de revenus, devant Lebron James (76 M€) et Lionel Messi (71 M€). Un chiffre astronomique mais pas forcément si surprenant, le dernier vainqueur de la Ligue des champions dispose d'un salaire de l'ordre de 51 M€.  Enfin, ces chiffres relatifs aux contrats marketing illustrent la prééminence des sportifs pour les marques, ces derniers représentant ainsi de véritables ambassadeurs, leur image étant régulièrement mise à contribution à des fins commerciales."
}