{
    "description": "VIDÉO - Leur direction leur interdit de porter des bermudas malgré l'épisode caniculaire… En réaction, des conducteurs de bus de Nantes ont enfilé des jupes pour dénoncer des conditions de travail « pas acceptables ».",
    "date": "21/06/2017",
    "author": "Marie Simon",
    "theme": "societes",
    "title": "Canicule à Nantes : des conducteurs de bus portent la jupe, à défaut de shorts",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/21/20005-20170621ARTFIG00096-canicule-a-nantes-des-conducteurs-de-bus-portent-la-jupe-a-defaut-de-shorts.php",
    "body": "À Nantes une demi-douzaine de conducteurs de bus ont inauguré un nouveau genre de « journée de la jupe ». Pas pour dénoncer les inégalités de salaire ou le sexisme dont les femmes font l'objet… Mais pour critiquer la direction du réseau Semitan (bus et tramways) qui leur interdit de porter bermudas, pantacourts ou shorts, malgré l'épisode caniculaire de ces derniers jours. «On a une tenue qui n'est pas adaptée à ces fortes chaleurs. On envie presque les femmes dans ces moments-là», explique Didier Sauvetre, conducteur CFDT, dans une interview vidéo mise en ligne par  Presse Océan . Prenant le règlement de l'entreprise au pied de la lettre, voici donc ces conducteurs… en jupe! «Puisque les jupes sont une tenue autorisée dans notre entreprise, on est en jupe», ajoute-t-il avec un petit parfum de «provoc».   «La modernité, ce serait d'avoir des bermudas de temps en temps. Il y a là une forme de discrimination. Les conductrices peuvent mettre une jupe. Pas les hommes», renchérit Gabriel Magner, délégué CFDT de la Semitan évoquant dans cette même vidéo des conditions de travail «pas acceptables». «En période caniculaire, nous atteignons des températures proches de 50°C derrière nos pare-brises. Et comme nous n'avons pas de climatisation dans nos bus, c'est insupportable» précise-t-il à  France Bleu Loire Océan . «Au-delà de 30°C, la direction pourrait déclencher un plan chaleur.»    Des «pantalons été» autorisés depuis 2016 Chaque été depuis 2013, avec ses collègues, il revendique le port du bermuda en cas de fortes chaleurs. Et chaque été, c'est le même refus de la part du réseau de transport local. Que dit la loi exactement? Le Code du travail prive théoriquement d'imposer des contraintes vestimentaires, et «rien n'est indiqué dans les conventions collectives», expliquait Claire Bensasson, du cabinet A-P, spécialisé en droit social au  Figaro . «Mais il y a une certaine correction à avoir, c'est une question de bon sens.» Porter un short, un bermuda ou des tongs, pourquoi pas. Il faut s'adapter à l'environnement professionnel, à la nature de son poste, aux conditions de sécurité et d'hygiène, et prendre en compte l'image que l'on peut donner de son entreprise. C'est bien là l'argument de la Semitan pour refuser la revendication des conducteurs. «Mais une fois que le portillon est fermé, nous sommes des hommes troncs au volant de notre véhicule, rien ne se voit», rétorque Gabriel Magner. » Lire aussi -  Un salarié peut-il venir au bureau en tongs et en short les jours de forte chaleur? Peut-être obtiendront-ils gain de cause comme leurs collègues suédois, à terme… En 2013, des conducteurs de train de la banlieue de Stockholm avaient lancé la «tendance» en portant des jupes pour les mêmes raisons. La direction de la compagnie Arriva avait répondu en leur commandant des shorts. À Nantes, la Semitan n'en est pas encore là: en 2016, elle a fait un pas vers ses salariés mécontents en décidant de leur fournir des «pantalons été» plus légers. Mais rien de plus court.                                     "
}