{
    "description": "Respectant sa promesse de l'entre-deux tours de la présidentielle, le chef de l'État a présidé la 73e cérémonie commémorant le massacre de ce village martyr de la Seconde Guerre mondiale.",
    "author": "Arthur Berdah",
    "title": "Macron à Oradour-sur-Glane : «Nous sommes ici pour pleurer les morts»",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/02/01002-20170602ARTFIG00223-macron-de-retour-a-oradour-sur-glane-a-la-veille-du-premier-tour-des-legislatives.php",
    "date": "10/06/2017",
    "body": "«Si je suis élu, je prendrai mes responsabilités mémorielles», promettait le candidat Emmanuel Macron dans une interview accordée au  Figaro  durant l'entre-deux tours de la présidentielle. C'est dans cette logique que le nouveau chef de l'État est retourné samedi matin à Oradour-sur-Glane (Haute-Vienne) afin de présider la cérémonie du 73e anniversaire du massacre de 642 villageois, le 10 juin 1944, par la division SS Das Reich qui rejoignait le front de Normandie dans une marche sanglante. » Lire aussi -  Oradour-sur-Glane: retour sur le massacre 70 ans après Le chef de l'État a été accueilli par une centaine d'enfants venus du nouveau village d'Oradour-sur-Glane et de toute la France pour participer à cette cérémonie. Il a ensuite rejoint l'ancienne église d'Oradour où plus de 450 femmes et enfants avaient été enfermées et brûlés vifs, les hommes, répartis en six groupes, étant abattus dans des granges avant que le village ne soit entièrement incendié. Dans cette église à ciel ouvert, Emmanuel Macron a retrouvé  Robert Hébras, 91 ans, dernier rescapé du massacre d'Oradour-sur-Glane , en compagnie duquel il a parcouru pendant près d'une heure les rues du village martyr, laissé en l'état depuis sa destruction. » Lire aussi -  Une vie avec Oradour   Le chef de l'État a ensuite prononcé un discours, en s'adressant plus particulièrement aux «jeunes générations» pour les appeler à «se souvenir» de la barbarie nazie et à en tirer des enseignements pour le présent. Oradour est «un drame de la guerre, une épouvantable tragédie. Oradour est un scandale, un scandale absolu» a-t-il lancé. Avant d'interpeller la centaine d'enfants présents: «J'ai voulu que vous deveniez à votre tour des témoins (...) Dès ce soir, vous serez devenus des passeurs.» «Nous sommes ici pour pleurer les morts», a-t-il également dit. Du Rwanda à la Yougoslavie, Emmanuel Macron a rappelé les massacres qui ont suivi la Seconde guerre mondiale. Il a ensuite évoqué la Syrie, en affirmant: «Le monde est instable, il est dangereux. Il l'était en 1944, il l'est encore aujourd'hui.» Vantant l'unité européenne, il a dénoncé «la morsure du nationalisme et des divisions» mais aussi «les fanatismes en tout genre, les extrémismes de toute figure (...), ceux pour qui, défendre une cause, nient l'humanité de l'autre.» Le président a ensuite prévenu: «en oubliant, en décidant de ne plus nous souvenir ou nous battre, nous prendrions ce risque immensément coupable de répéter l'Histoire.» Puis, il s'est recueilli au tombeau des martyrs et a visité l'exposition «Oradour, visages» avant de dévoiler quatre carreaux de porcelaine. Enfin, il a signé le livre d'Or de la Mairie et celui de l'association des familles de martyrs. Un «site pertinent» pour «traiter les sujets mémoriels» Le 28 avril dernier, le fondateur d'En marche!  s'était déjà rendu sur ce site qui l'a «beaucoup marqué» , selon les mots de son entourage. «Y revenir s'inscrit donc dans la lignée du travail qu'il veut mener sur les questions de mémoire. C'est un site très pertinent pour donner à voir sur la manière dont il veut traiter les sujets mémoriels durant les cinq années à venir», ajoute-t-on dans l'entourage du président, précisant que ces questions sont «importantes» à ses yeux et «ne se limitent pas à des dépôts de gerbes». Preuve de l'attachement qu'Emmanuel Macron accorde à ce type de sujets, il a choisi de promouvoir Sylvain Fort, le conseiller en communication qui l'a accompagné durant la campagne, au poste de «conseiller discours et mémoire». Le duo prévoit d'ouvrir plusieurs autres chantiers mémoriels qu'ils jugent inachevés,  dont celui de la colonisation . «Mais je ne vais pas vous dire quels seront les autres», s'était amusé Emmanuel Macron quelques jours avant le second tour."
}