{
    "description": "EN IMAGES - Bureaux, logements, tours, stades... rien ne fait peur au bois. Visite d’une usine de poutre en «lamellé-collé», un matériau léger et résistant qui s’adapte aux constructions les plus audacieuses.",
    "author": "AFP agence",
    "title": "Le bois s’adapte désormais à toutes les constructions",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/le-bois-s-adapte-desormais-a-toutes-les-constructions_6d8b1f36-4795-11e7-8097-86070d75c1d7/",
    "date": "02/06/17",
    "body": "Dans l’immense entrepôt, un océan de bois blond. Soulevées par des treuils, ces poutres qui dansent soutiendront bientôt des immeubles de plus en plus hauts et d’ambitieuses constructions telles que la  Cité du Vin de Bordeaux  ou la . Ici, des poutres en «lamellé-collé» sont produites en assemblant par collage des lamelles de bois, ce qui permet d’atteindre de très longues portées - limitées à la hauteur de l’arbre pour le bois massif - et de réaliser des formes architecturales complexes. Environ 10.000 m3 sortent chaque année de ce site de production d’Arbonis - la filiale du géant  Vinci  dédiée à la construction en bois - qui emploie 75 personnes à Vérosvres, en Saône-et-Loire. Cette activité de niche a permis à Arbonis de générer l’an dernier un chiffre d’affaires de 46 millions d’euros: une goutte d’eau dans les 13,7 milliards d’euros réalisés par Vinci Construction (filiale de Vinci), mais qui représente déjà 5 à 7% du marché de la construction d’immeubles en bois en France. Recrutements en cours «C’est pour nous une filière stratégique dont l’activité progresse beaucoup plus vite que le reste de la construction», affirme Jean-Christophe Terrier, directeur délégué de Vinci construction France, en faisant visiter le site. Et depuis 18 mois, le secteur connaît un véritable essor. «Nous sommes passés d’une forme de morosité à un véritable intérêt de la part d’investisseurs privés, de plus en plus sensibles à l’empreinte carbone de leurs immeubles. Nous sommes submergés d’appels d’offres conséquents pour la construction de bâtiments tertiaires de grande taille», rapporte M. Terrier. Arbonis, qui vise les 60 millions de chiffre d’affaires d’ici 2020, recrute pour ses quatre sites de production: les trois autres se trouvent à Chemillé (Maine-et-Loire), une unité dédiée elle aussi au lamellé-collé, à Péguilhan (Haute-Garonne), qui fournit des murs à ossature bois, et à La Charité-sur-Loire (Nièvre), spécialisé dans la production modulaire 3D. 5 fois plus léger que le béton à résistance égale De l’entrepôt de Vérosvres, en pleine campagne, sont sortis des éléments de constructions sophistiqués conçues en maquettes 3D (ou BIM, un système de gestion de données dédié au bâtiment) tels que la Cité du Vin de Bordeaux à la silhouette incurvée, la cathédrale de Créteil, le  stade de Nice  ou encore l’Aqualagon du projet  Villages Nature , en Seine-et-Marne: un bâtiment pyramidal de 28 m de haut, abritant le plus grand parc aquatique d’Europe. Structures en bois lamellé-collé - cinq fois plus légères que le  béton , à résistance égale, ce qui permet d’économiser sur les fondations et l’énergie nécessaire à la fabrication et au transport - mais aussi ossature bois, ou systèmes constructifs mixtes bois et métal... Arbonis fait «du sur-mesure». Matériau écologique et durable, dont chaque m3 stocke 1 tonne de CO2, le bois utilisé dans la structure d’un bâtiment «ne nécessite aucun entretien et se régénère, contrairement au béton et au métal, dont le recyclage est énergivore», explique M. Terrier. «Sa résistance au feu est de premier ordre, contrairement aux idées reçues, et le bois permet une grande modularité de formes», plaide le responsable de Vinci construction, qui se dit «très optimiste quant à l’avenir de la construction en bois».  Bois importé à 90% Parmi ses marchés les plus prometteurs, les bâtiments industriels: Arbonis réalise ainsi à Poupry (Eure-et-Loir) la plus vaste plateforme logistique de France (140.000 m²), qui desservira la moitié des hyper et supermarchés de Carrefour pour les rayons non alimentaires. La surélévation d’immeubles de logements génère aussi une activité croissante. Mais, bémol de taille, le matériau de base du lamellé-collé, l’épicéa, est importé à 90%, principalement de Scandinavie, car le bois des forêts du Nord de l’Europe, plus dense, supporte davantage de poids... mais aussi parce que la filière bois française, peu structurée, fournit peu de produits usinés. Dans les années à venir, le douglas, le hêtre, le peuplier et le chêne français devraient être davantage valorisés, avec le soutien de l’État qui voit dans le bois une «filière d’avenir». "
}