{
    "description": "Tous les samedis, 300 enfants participent aux activités de l'association TADA. Un programme bilingue qui vise à «élargir les perspectives d'avenir» d'enfants entre 9 et 12 ans.",
    "author": "",
    "title": "Les enfants des quartiers difficiles de Bruxelles, médecins ou juges d'un jour",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00298-les-enfants-des-quartiers-difficiles-de-bruxelles-medecins-ou-juges-d-un-jour.php",
    "body": "Elodie Blogie, Le Soir ( Belgique) «Mesdames, Messieurs: la Cour!» La tête haute, le torse bombé sous leur robe d'avocat trop grande, Bilal, Ghalia et les autres investissent la Cour de cassation, la plus haute instance du pays et l'une des salles les plus prestigieuses du Palais de justice de Bruxelles. Une fierté malicieuse rayonne de leur visage. La fierté, pour ces gamins de 10, 11 ans issus d'un quartier précarisé de Bruxelles, de se métamorphoser le temps d'une matinée en d'importants avocats. Tous les samedis, ils sont 300 à participer aux activités de l'association TADA,  pour «Toekomst - Atelier de l'Avenir». Inspiré de l'initiative hollandaise « IMC Weekendschool », ce programme bilingue (français/néerlandais) vise à «élargir les perspectives d'avenir» d'enfants entre 9 et 12 ans issus des quartiers difficiles de la capitale européenne. Comment? En leur faisant découvrir toutes sortes de métiers. Tous les samedis, pendant trois ans, les jeunes rencontrent des professionnels passionnés et s'initient au droit, à la médecine, à la construction, mais aussi aux arts, aux technologies, à l'hôtellerie, …  Ce jour-là, l'un des groupes de l'antenne de Saint-Josse clôture le cycle sur la justice. Les bénévoles, qui viennent présenter leur métier aux enfants, participent préalablement à un briefing avec l'équipe: il s'agit de se rôder pour que les activités roulent, mais aussi d'être à même d'animer un groupe d'enfants. «Vous vous souvenez, la semaine dernière, on a expliqué que le code pénal, c'est un peu comme un Menu Mc Do, avec les infractions et les tarifs à côté»: Damien Vandermeersch, procureur général à la Cour de Cassation, est rompu à l'exercice. Depuis des années, il participe au projet. C'est d'ailleurs grâce à lui que les enfants ont accès au Palais de justice un samedi matin. Le procureur général explique aux enfants le cas qu'ils auront à délibérer: «Cinq jeunes, dont un majeur - qui sera traité comme un adulte - ont racketté un adolescent de 14 ans. Plus grave: lors d'un des rackets, ils ont menacé la victime avec un couteau. La victime a eu tellement peur qu'elle ne voulait plus aller à l'école.»  Objectif: 1000 jeunes d'ici 2020 Au départ de cette initiative, une femme: Sofie Foets. Elle travaillait pour le cabinet d'un député européen quand elle a entendu parler de l'association hollandaise «IMC Weekenschool»: «j'ai tout de suite pensé: mais c'est ça qu'il faut pour Bruxelles!» Elle plaque tout et fonde alors TADA, grâce au soutien d'entreprises privées convaincues par le projet. «Pour moi, c'est un super exemple de comment la société civile peut contribuer à l'émancipation de notre jeunesse issue des quartiers défavorisés», raconte Sofie. Mais pourquoi ne pas offrir cette possibilité à tous les enfants? «Tout le monde dit à ces enfants-là qu'ils doivent bien travailler à l'école pour réussir plus tard, explique la fondatrice. Mais ils ne savent pas ce que ça veut dire «plus tard». Leur réseau, leur famille n'est pas à même de leur présenter ce qui est à leur portée. Ces jeunes-là ont besoin d'un coup de pouce pour rester motivés. Notre but est d'en faire des citoyens responsables. Et de leur dire: ici, c'est chez vous aussi!» Ce matin-là, par exemple, de nombreux enfants découvrent pour la première fois le centre de Bruxelles, et le quartier Louise, proche de la célèbre avenue de magasins de luxe. Jusque-là, ils n'étaient jamais vraiment sortis de leur quartier.  \n                                 \n                                     «Tout le monde dit à ces enfants-là qu'ils doivent bien travailler à l'école pour réussir plus tard, explique la fondatrice. Mais ils ne savent pas ce que ça veut dire, plus tard».         Sofie     \n                             Sofie rappelle les enquêtes PISA, qui révèlent, invariablement, à quel point la Belgique francophone se distingue comme l'une des championnes européennes… des inégalités à l'école. Or, l'expérience du projet hollandais, actif depuis plus de 15 ans, s'avère plutôt positive: «Des recherches ont comparé des enfants de quartiers difficiles qui ont participé à la IMC Weekenschool et d'autres qui n'y ont pas pris part. Les premiers évoluent différemment dans la vie, s'intègrent mieux au marché du travail, à leur société.» Et lorsqu'on s'étonne de la rigueur de gamins qui, pendant trois ans, suivent ces activités tous les samedis - hors vacances scolaires - Sofie a la réponse: «Ces enfants-là, le samedi, ils n'ont rien. Aucune activité. Sauf, peut-être, la mosquée. Alors ils adorent venir! A cet âge, un enfant veut tout savoir sur le monde!»  A l'heure actuelle, TADA compte trois antennes sur Bruxelles: une à Molenbeek (en néerlandais), une à Saint-Josse (bilingue) et une à Anderlecht (en français). 300 enfants répondent présents tous les samedis. Chaque année, l'association ouvre de nouvelles «classes» qui entament alors des cycles de trois ans. Malgré cela, elle n'arrive pas à répondre à la demande. L'organisation donne la priorité aux enfants les plus fragilisés, en fonction du métier des parents, de la langue parlée à la maison, du nombre d'enfants, etc. TADA espère toucher 1000 jeunes en 2020.      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}