{
    "description": "INTERVIEW - Vera Baboun publie un ouvrage poignant sur son expérience de maire de Bethléem. Cette chrétienne palestinienne estime que Donald Trump, qui s'est rendu ce mardi dans sa ville, «a l'opportunité d'être le premier président américain à apporter une solution de paix».",
    "author": "Edouard de Mareschal",
    "title": "Cisjordanie : «J'espère que Donald Trump réussira à créer le dialogue»",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/05/23/03005-20170523ARTFIG00323-cisjordanie-j-espere-que-donald-trump-reussira-a-creer-le-dialogue.php",
    "date": "23/05/2017",
    "body": "Pour quelques jours encore , Vera Baboun est maire de Bethléem. Chrétienne palestinienne, elle est la première femme à occuper ce poste. Elle a passé cinq ans à la tête de cette ville emblématique de Cisjordanie, lieu de la Nativité. Vera Baboun a publié «Pour l'amour de Bethléem: ma ville emmurée»*, un ouvrage personnel dans lequel elle livre un témoignage poignant sur sa vie de femme, mère seule de 5 enfants  à la tête d'une ville encerclée par un mur de huit mètres de haut . Malgré cet enfermement vécu comme une humiliation, elle délivre un message de paix et un témoignage de foi ancrée dans le concret. Elle a reçu le prix littéraire de l'Oeuvre d'orient qui récompense un auteur qui donne un regard positif sur l'Orient chrétien.  Alors que Donald Trump s'est rendu ce mardi à Bethléem , Vera Baboun estime que celui-ci peut créer un environnement favorable à la reprise du dialogue entre Israël et l'autorité palestinienne. LE FIGARO.- Dans votre livre, vous racontez votre quotidien dans Bethléem. De quelle manière celui-ci est-il affecté par le mur de séparation? Vera Baboun.-  À travers mon histoire, c'est l'histoire de Bethléem que je raconte dans mon livre. Car j'ai donné une part de moi à cette ville, de même que celle-ci vit en moi. Ce mur m'affecte à trois titres. Il entrave ma liberté de circulation. Il créé une séparation, un enfermement. Nous, citoyens de Bethléem, sommes placés sous un statut inférieur à celui des personnes extérieures au mur. Deuxièmement, il affecte la vie économique de ma ville. Personne ne peut vivre normalement, personne ne peut trouver un travail dans ces conditions. Dans notre gouvernorat de plus de 210.000 habitants, seule une poignée de Palestiniens disposent d'un permis de travail pour aller à Jérusalem. Le taux de chômage culmine à 27%. Enfin, le mur et l'occupation israélienne m'empêchent d'exercer correctement mon mandat de maire. Sur les terrains illégalement occupés, je ne peux pas construire des routes ou développer une activité économique viable.  Vous y racontez aussi votre parcours personnel: Palestinienne, chrétienne, vous êtes la première femme à devenir maire de Bethléem. Comment en êtes-vous arrivée là? Il fallait au préalable que je sois en paix, que je me réconcilie avec moi-même. J'ai toujours vécu avec pour principe la maxime que je cite au début de mon livre: c'est dans la souffrance que naissent les plus grandes grâces. Quelle que soit l'épreuve, j'ai toujours cherché à en sortir grandie. L'emprisonnement de mon mari pour activisme et sa mort prématurée m'ont causé beaucoup de peine. Mais je ne suis pas restée dans mon coin à me lamenter. J'ai pris en main le foyer familial, j'ai repris mes études en parallèle pour subvenir aux besoins de mes cinq enfants, et j'ai accepté de me présenter aux élections municipales de Bethléem. Devenir maire a été le plus gros défi pour moi. Je n'étais pas avantagée en tant que femme, puis en tant que mère seule après le décès de mon mari. Mais j'en ai finalement tiré bénéfice pour administrer ma ville ; dans sa famille comme en politique, il faut prendre soin de mon prochain. Je vois aussi un autre parallèle intéressant entre mes deux missions: qui d'autre qu'une femme, qui donne la vie dans ses entrailles, pouvait devenir maire de Bethléem, la ville qui a vu naître le Christ! Entre Israël, qui poursuit la colonisation illégale de la Cisjordanie, et les Palestiniens qui poursuivent les attaques terroristes, comment retrouver le chemin du dialogue? La règle d'or, c'est de ne pas fermer les yeux sur la situation de son voisin. Sur le terrain, la condition des Palestiniens est intenable. Il faut que l'on nous reconnaisse le droit de vivre dans la paix. Il faut que l'on nous rende nos terres, dans les frontières de 1967. Pour renouer le dialogue, Israël doit nous parler d'égal à égal. Car actuellement, nous ne sommes pas au même niveau: ce sont les occupants, et nous sommes les occupés. Qu'attendez-vous de la visite de Donald Trump à Bethléem? Nous espérons une marque de respect et de reconnaissance. Nous savons qu'il  souhaite être à l'initiative d'un accord de paix . Il a déjà donné plusieurs signes positifs: notre président Mahmoud Abbas  a été invité à la Maison -Blanche , et Donald Trump a accepté son invitation à Bethléem. Il ne parle plus de transférer l'ambassade américaine de Tel Aviv à Jérusalem. Personnellement, j'espère que Donald Trump réussira à créer un environnement favorable au dialogue. Il a l'opportunité d'être le premier président à apporter une solution de paix.    *«Pour l'amour de Bethléem: ma ville emmurée» - Bayard (2016), p.189, Prix 15,90€.   \n                 "
}