{
    "description": "VIDÉO - Venu assister au retour de Thomas Pesquet sur Terre depuis le Centre national d'études spatiales à Paris, Emmanuel Macron lui a parlé au téléphone pendant presque 4 minutes alors qu'il venait juste de sortir de la capsule.",
    "author": "",
    "title": "Macron à Pesquet : «Allô Thomas? Bon, comment vous vous sentez?»",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/06/02/01008-20170602ARTFIG00241-allo-thomas-bon-comment-vous-vous-sentez.php",
    "date": "02/06/2017",
    "body": "Privilège de chef de l'État: venu assister au retour de Thomas Pesquet depuis le Centre national d'études spatiales (Cnes), à Paris, le président de la République Emmanuel Macron a emprunté son téléphone à Jean-Yves Le Gall, président du Cnes, pour parler à l'astronaute à peine sorti de sa capsule. Interview présidentielle… Jean-Yves LE GALL. - Allô, Thomas? Thomas PESQUET. -  Oui... Bonjour, c'est Jean-Yves. Bravo! Je vous passe le président de la République. Merci beaucoup. Emmanuel MACRON. - Oui, allô? Bonjour Thomas. Bravo! Vraiment, bravo à vous! Thomas PESQUET. -  Merci Monsieur le président! On est tous très fiers. Là vous avez plusieurs dizaines de personnes au Cnes qui vous regardent. On est tous très très fiers de vous. C'est très gentil, je vous remercie d'avoir pris le temps d'assister à ce retour et de m'appeler. \n                                 \n                                     «Tenir ce téléphone est la chose la plus difficile que j'ai faite depuis six mois!»         Thomas Pesquet     \n                             Bon, comment vous vous sentez? Eh bien écoutez ça va très bien. Je me réhabitue doucement à la gravité. Tenir ce téléphone est la chose la plus difficile que j'ai faite depuis six mois! Tout s'est bien passé, le véhicule a fonctionné de manière absolument splendide et puis on se sent très bien, on s'était préparés, l'équipe qui nous a récupérés est hyperprofessionnelle, donc tout va bien, on est bien entourés. On va très très bien, merci beaucoup. Vous nous avez fait rêver en tout cas pendant tous ces mois, avec vos images, vos tweets. Vous avez réussi aussi, vos collègues qui étaient en train de nous briefer disaient que vous aviez été au-delà des 100% d'objectifs sur la mission, donc vous avez coché toutes les cases. C'est gentil. J'imagine que les gens ne m'avaient pas envoyé dans l'espace pour passer du bon temps, donc j'ai essayé de faire de mon mieux et de partager cette expérience-là avec le plus grand nombre. Si ça intéresse les gens, de toute façon, on fait ça pour eux donc ça me fait plaisir. Je crois que vous ne réalisez pas à quel point vous avez inspiré pendant tous ces mois... Tant mieux. J'espère que ça suscitera des vocations chez les plus jeunes pour faire des carrières scientifiques. Moi j'en suis sûr. Et puis surtout pour continuer à avancer dans la recherche dans le spatial, et on va continuer à le faire ensemble. Depuis que vous êtes parti il s'est passé pas mal de choses, enfin vous vous êtes tenu informé, mais on vous fera un brief complet en rentrant. Ah écoutez, avec grand plaisir Monsieur le président. \n                                 \n                                     «Je voulais vous redire combien nous sommes tous immensément fiers de vous»         Emmanuel Macron     \n                             Qu'est-ce qui va se passer dans les prochaines heures pour vous? On va avoir quelques examens médicaux, ensuite on va se diriger vers l'avion qu'a affrété l'Agence spatiale européenne qui va me ramener directement au Centre des astronautes à Cologne, où je vais arriver dans la nuit. Là il y a mes proches qui m'attendent. Il y a aussi des médecins et des scientifiques, et on va commencer assez rapidement tous les examens d'après la mission, se remettre en forme, et continuer à participer aux expériences qui ne s'arrêtent pas avec l'atterrissage mais qui vont continuer avec moi en tant que cobaye pendant quelques semaines. Ensuite, je pense que j'aurai le plaisir de vous voir au salon du Bourget? Je vous le confirme. Je crois que cette nuit Jean-Yves Le Gall sera là à votre arrivée à Cologne. La ministre sera là la semaine prochaine. Et nous, nous verrons le 19. D'accord. Eh bien, avec grand plaisir! Et surtout je vous souhaite très vite de retrouver la famille et d'en profiter. Merci, je pense qu'ils m'attendent impatiemment et moi aussi. C'est la chose qui m'a le plus manqué pendant ces six mois. Bon, je ne veux pas vous fatiguer au-delà du raisonnable, mais je voulais vous redire combien nous sommes tous immensément fiers de vous. Vous entendez (les applaudissements, ndlr)? Merci... OK, c'est bon? Jean-Yves, je coupe maintenant. \n                 \n                                                    "
}