{
    "description": "La saison des festivals est officiellement lancée. Du 23 au 25 juin 2017, c'est au tour des Solidays de rayonner. La manifestation organisée par l'association Solidarité Sida propose quatre-vingts concerts. Zoom sur nos dix coups de cœur.",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/14/30004-20170614ARTFIG00011-solidays-2017-les-10-concerts-a-voir.php",
    "date": "14/06/2017",
    "theme": "sortir paris",
    "body": "Source Figaroscope Gaël Faye, le poète Écrivain (Goncourt des lycéens 2016 pour  Petit Pays ) et rappeur,  l'artiste franco-rwandais  maîtrise avec talent deux formes d'écriture. Après  Pili Pili sur un croissant au beurre  (2013), le rappeur franco-rwandais sortait l'EP  Rythmes et Botanique  au printemps dernier: escapade poétique garantie. Ibrahim Maalouf, le trompettiste virtuose Multipliant les albums et collaborations,  l'artiste franco-libanais  qui fêtait ses dix ans de scène à Bercy en décembre dernier a su remettre au goût du jour son instrument. Kery James, la référence À la fois en concert avec le  Mouhammad Alix Tour  et au théâtre dans sa pièce  À vif  (au Théâtre du Rond-Point dès le 12 sept.), la figure du rap conscient prépare également un film et publiera son autobiographie à la rentrée. Kery James multiplie les supports pour faire résonner sa parole engagée. Lamomali, le projet de -M- Matthieu Chedid présente son nouvel album réalisé avec des virtuoses de la musique malienne: Toumani et Sidiki Diabaté, et la chanteuse Fatoumata Diawara. Cocoon, la renaissance Le  groupe de Mark Daumail  a fait son grand retour l'an dernier avec un folk toujours aussi mélodieux Georgio, l'ardeur juvénile Révélé par une collaboration avec Fauve en 2014 (Voyou), le jeune homme de 24 ans poursuit sa route en mêlant des sonorités pop, rock et folk à son rap. En attestent ses deux albums réussis  Bleu Noir  et Héra. L.E.J., le trio explosif Lucie, Elisa et Juliette (et son violoncelle) ont une énergie débordante sur scène. Tryo, NTM ou Daft Punk: elles excellent dans  l'art de la reprise . Un album de compositions originales devrait sortir à l'automne. À suivre. Petit Biscuit, le jeune prodige À seulement 17 ans,  «le Petit Prince de l'électro»  Mehdi Benjelloun s'apprête à passer les épreuves du bac… avant de retrouver le public des Solidays avec ses compositions aériennes. Toots and The Maytals, l'institution Depuis le début des années soixante, le groupe mythique de reggae jongle avec gospel, ska, soul et rock dans ses compositions. Indémodable. Vald, l'hystérie Le rappeur sortait son premier album  Agartha  en début d'année: des titres absurdes à la première écoute… à toujours prendre au second degré.  Solidays 2017.  Hippodrome de Longchamp, route des Tribunes (XVIe). Du 23 au 25 juin 2017. Places: 41,50 €/jour (pass 3 jours à partir de 89 €).",
    "title": "Solidays 2017 : les 10 concerts à voir",
    "newspaper": "Le Figaro",
    "author": "Marie-Sarah Bouleau"
}