{
    "date": "20/06/2017",
    "author": "Christophe Cornevin, Jean Chichizola, Jean-Marc Leclerc",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/19/01016-20170619ARTFIG00363-il-tente-de-faire-exploser-sa-voiture-sur-les-champs-elysees.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Champs-Élysées : fiché S, le terroriste possédait une autorisation de détention d'armes",
    "description": "VIDÉOS - L'assaillant, qui est décédé, a percuté un fourgon de gendarmes lundi en milieu d'après-midi près des Champs-Élysées. Des bonbonnes de gaz et des dispositifs de mise à feu ont été découverts dans son véhicule. Quatre membres de sa famille ont été placés en garde à vue.",
    "body": "Quatre membres de la famille de l'islamiste radicalisé de 31 ans mort lundi dans un attentat raté qui n'a pas fait d'autre victime sur les Champs-Elysées ont été placés en garde à vue. Il s'agit de l'ex-épouse d'Adam D. ainsi que son frère et sa belle-soeur. Ils ont été interpellés lundi en fin d'après-midi lors des perquisitions au domicile de cette famille, au Plessis-Pâté, dans l'Essonne. Le père de l'assaillant a été à son tour «placé en garde à vue dans la soirée alors qu'ils se présentait au domicile», explique une source judiciaire à l'Agence France-Presse. La veille, et pour la seconde fois en moins de deux mois, les  Champs-Élysées ont donc été le théâtre d'une attaque terroriste.  Cette fois, le stratagème de la voiture piégée  semble avoir été privilégié, mais l'attentat a tourné court. Un miracle au regard de l'arsenal guerrier que transportait l'assaillant. Vers 15 h 40, à deux pas du square Marigny, Adam D. a lancé sa voiture, une Renault Megane, sur un fourgon Iris, qui, transportant entre huit et dix hommes de la gendarmerie mobile, descendait l'avenue. La voiture s'est enflammée lors de la collision, sans faire de blessé parmi les militaires. Le conducteur, porteur de deux armes, a été extrait de l'habitacle calciné. Il a trouvé la mort dans des circonstances qui restent à déterminer. Son corps à moitié dénudé était à même le sol. Un fusil d'assaut de type kalachnikov ainsi qu'un pistolet semi-automatique autrichien, modèle Glock 26, ont été retrouvés à ses côtés.  Proche de la «mouvance islamiste radicale» Selon une source policière, Adam D., âgé de 31 ans et né en France, était fiché S depuis septembre 2015, en raison de son appartenance à la «mouvance islamiste radicale», et avait fait une demande de port d'arme. Son père, interrogé par l'Agence France-Presse avant son placement en garde à vue, avait précisé que son fils «avait une arme qui était déclarée, il s'entraînait au tir». Il bénéficiait d'un permis de détention d'arme, selon une source proche du dossier et avait acheté deux armes de poing, un pistolet semi-automatique Glock ainsi qu'un Sig Sauer - qui est par ailleurs l'arme de service des forces de l'ordre - , trois carabines et deux fusils de chasse. Il était assigné à résidence dans le cadre de l'état d'urgence et s'était déjà rendu en Turquie à trois reprises en cinq mois, entre mars et août 2016. Sa famille est connue pour faire partie de la mouvance «salafiste». Selon une source proche du dossier, un «stock d'armes» a par ailleurs été saisi au domicile de l'assaillant.  Le premier ministre, Édouard Philippe, a réagi mardi matin sur BFMTV, jugeant que «personne ne pouvait se satisfaire» que «quelqu'un qui fait l'objet d'un signalement puisse continuer à bénéficier» d'une autorisation de détention d'armes.  \n                 \n                     \n                                 \n                                     «Quelqu'un a foncé sur des policiers ou des gendarmes?» «Encore?» lâchait un touriste sur un ton à peine surpris. Comme si les esprits étaient déjà habitués à de pareils actes     \n                               Les artificiers du laboratoire central de la Préfecture de police ont découvert deux bonbonnes de gaz ainsi que deux dispositifs de mise à feu et plus de 9000 munitions dans la Megane. La section antiterroriste du parquet de Paris a ouvert une enquête, confiée à la section antiterroriste de la brigade criminelle et à la Direction générale de la sécurité intérieure. Aucune référence au djihad n'a été retrouvée sur les lieux de l'attaque.  Cette «tentative d'attentat», pour reprendre les propos tenus sur les lieux par le ministre de l'Intérieur, Gérard Collomb, est d'autant plus symbolique qu'elle intervient aux abords de la «plus belle avenue du monde», très sécurisée et aimée des touristes.  Après un bref instant de panique, ces derniers, bloqués dans leur promenade, étaient au demeurant étrangement calmes lundi, guère étonnés des gendarmes et militaires, casqués et avec des armes automatiques. Un passant renseignait des Espagnols de passage: «Quelqu'un a foncé sur des policiers ou des gendarmes?»«Encore?» lâchait un touriste sur un ton à peine surpris. Comme si les esprits étaient déjà habitués à de pareils actes. Le ministre de l'Intérieur a souligné quant à lui que ces faits rappelaient que «le niveau de la menace en France est extrêmement élevé». L'attaque de lundi survient en effet après une série d'attentats visant notamment les forces de l'ordre. Les faits sont survenus à quelques centaines de mètres du lieu de l'assassinat, revendiqué par Daech, dont a été victime le capitaine Xavier Jugelé, le 20 avril dernier. Des fonctionnaires de police sont visés Plus récemment, le 6 juin, une attaque terroriste, perpétrée au nom de l'État islamique, a été commise devant la  cathédrale Notre-Dame de Paris . Ce jour-là, un étudiant algérien âgé d'une quarantaine d'années s'était dirigé vers trois fonctionnaires de la Préfecture de police. Brandissant un marteau, il avait attaqué l'un d'eux par-derrière, en criant: «C'est pour la Syrie!» Un policier âgé de 22 ans avait été légèrement touché au cou. Blessé par des tirs de riposte, l'assaillant a été arrêté et mis en examen. Déjà, le 18 mars dernier, un Français d'origine tunisienne de 39 ans avait dû être abattu alors qu'il tentait de s'emparer du fusil d'une militaire de  «Sentinelle» à l'aéroport d'Orly . Connu pour des faits de droit commun, il s'était radicalisé en prison. Depuis les assassinats de Mohamed Merah , en mars 2012, les forces de sécurité paient un lourd tribut à la lutte antiterroriste. Elles n'ont pas oublié le meurtre barbare de Jean-Baptiste Salvaing et Jessica Schneider, couple de policiers tué au couteau le 13 juin 2016 à leur domicile de Magnanville (Yvelines). Ou les attentats qui ont coûté, le 7 janvier 2015, la vie à Ahmed Merabet, un policier affecté au commissariat du XIe arrondissement de Paris et achevé au sol par les frères Kouachi, ainsi qu'à Franck Brinsolaro, brigadier chargé de la protection du dessinateur Charb et tué lors de l'attaque de  Charlie Hebdo ."
}