{
    "description": "Trois hommes ont été mis en examen et écroués, soupçonnés d'avoir joué un rôle plus ou moins direct dans la fourniture du fusil d'assaut utilisé par Karim Cheurfi pour tuer un policier sur les Champs-Élysées le 20 avril.",
    "author": ", AFP agence",
    "title": "De nouveaux éléments dans l'enquête sur l'attentat des Champs-Élysées",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/11/01016-20170611ARTFIG00076-de-nouveaux-elements-dans-l-enquete-sur-l-attentat-des-champs-elysees.php",
    "date": "11/06/2017",
    "body": "Trois hommes ont été mis en examen et écroués, soupçonnés d'avoir joué un rôle plus ou moins direct dans la fourniture du fusil d'assaut utilisé par Karim Cheurfi pour tuer un policier sur les Champs-Élysées le 20 avril 2017. » Un passant a filmé l'attaque sur les Champs-Élysées Sept personnes avaient été placées en garde à vue entre mardi et vendredi par les policiers de la section antiterroriste (SAT) du 36 quai des Orfèvres. Quatre avaient été relâchées. Au total depuis les faits, quatre personnes ont été mis en examen dans ce dossier. Nourredine A., 27 ans, interpellé vendredi, a été mis en examen samedi notamment pour «complicité d'homicide sur personne dépositaire de l'autorité publique», «association de malfaiteurs terroriste criminelle» et «infraction à la législation sur les armes». Il avait déjà été placé en garde à vue fin avril dans le cadre de cette enquête, mais avait été libéré. » Attaque sur les Champs-Élysées: le tueur a laissé un arsenal et de nombreux indices L'arme échangée contre une moto Les investigations ont révélé que Karim Cheurfi avait échangé ou vendu sa moto contre l'arme qui a servi à tuer Xavier Jugelé, 37 ans, et blesser deux de ses collègues, avant d'être lui-même abattu par les forces de l'ordre. C'est Nourredine A., l'une de ses connaissances, qui aurait acquis le deux roues contre le fusil d'assaut. L'enquête se poursuit pour établir le rôle précis joué par les deux autres mis en examen, Mohamed D., 27 ans, et Yanis A., 25 ans. Yanis A. est un ami d'enfance de Mederick M., 23 ans, mis en examen le 19 mai, également suspecté d'avoir joué un rôle dans la fourniture de l'arme. L'ADN de ces deux derniers a été retrouvé sur le fusil. » Le procès du père du djihadiste des Champs-Élysées renvoyé au 26 janvier Karim Cheurfi, un Français de 39 ans au lourd passé judiciaire, déjà condamné pour tentatives de meurtres sur des policiers, n'avait pas présenté de «signes de radicalisation» islamiste en prison, selon le procureur de la République de Paris, François Molins. Un message manuscrit défendant la cause de Daech avait toutefois été retrouvé sur un papier près de son corps.  L'Etat islamique avait revendiqué l'attaque intervenue sur l'une des artères les plus touristiques de la capitale, quelques jours avant le premier tour de la présidentielle. Mais le groupe terroriste avait probablement commis une erreur de revendication, donnant dans la précipitation une identité du tueur, «Abu Yussef le Belge», qui ne correspond pas à Karim Cheurfi. » Attaque sur les Champs-Élysées: Karim Cheurfi, multi-condamné dès 2001"
}