{
    "description": "VIDÉO ",
    "author": "Arthur Dubois 1",
    "title": "Fréro Delavega: «la fin du voyage» à Bordeaux ce 10 juin",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/08/03006-20170608ARTFIG00156-frero-delavega-la-fin-du-voyage-a-bordeaux-ce-10-juin.php",
    "date": "08/06/2017",
    "body": "Les «Frero Delavega», le jeune tandem girondin originaire du bassin d'Arcachon  révélé par le télécrochet de  TF1 , «The Voice» , achèvent leur aventure commune, le 10 juin, par un retour au bercail et un dernier concert place des Quinconces à Bordeaux. C'est sur cette esplanade en bordure de la Garonne, que  Jérémy Frérot , 27 ans, et  Florian Delavega  (de son vrai nom Florian Garcia), 29 ans, tirent leur révérence et bouclent la boucle, sept ans après leur premier concert dans un pub bordelais. Du tout premier «bœuf» à la guitare dans un bistrot de Gujan-Mestras, où ils ont grandi, aux adieux à la scène sur la plus grande place d'Europe (12 hectares) devant plus de 20.000 fans, leur courte collaboration a donné deux albums sortis en 2014 et 2015, un million de disques vendus et des centaines de concerts. Le 7 novembre 2016, les deux Gujanais avaient confirmé la rumeur qui avait mis en émoi des centaines de milliers de fans sur les réseaux sociaux, annonçant la séparation du tandem , au terme d'une tournée d'adieux en France, le 10 juin 2017. Mais pas un mot alors sur les motifs du divorce. \n                 \n                   «Pour nous, ce n'est pas une séparation... Mais simplement la fin d'un voyage, la fin d'un cycle. L'aventure Fréro Delavega se terminera donc à l'issue de notre tournée 2017», à Bordeaux, «où tout a commencé», ont simplement déclaré sur Facebook les deux chanteurs de ritournelles pop-folk. À Gujan, «on a été voisins pendant vingt ans, on a fréquenté les mêmes écoles et on s'est mis à la guitare en même temps», expliquaient-ils en 2014.  Leur duo s'était formé durant l'été 2010 alors que les deux musiciens amateurs étaient maîtres-nageurs sauveteurs sur la même plage océane. Un an plus tard, le duo fait ses débuts dans un pub bordelais, le Sherlock Holmes. Il poste des reprises sur YouTube et se fait repérer par Serge Sabahi qui les fait signer chez Universal. Le Chant des sirènes , leur premier album, se vend à plus de 400.000 exemplaires et le second,  Des ombres et des lumières , à près de 180.000.  Les stades et les Zéniths ont remplacé les bistrots des débuts. Le grand concert du 10 juin 2017 mettra donc un point final à la carrière fulgurante de deux Girondins qui, maintenant, «aimeraient bien vivre un peu». "
}