{
    "description": "Chaque week-end, retrouvez notre rendez-vous BD. Le Figaro analyse cette semaine, ",
    "author": "Valentin Paquot",
    "title": "La case BD : Fables ou quand les contes de fées deviennent une dure réalité",
    "newspaper": "Le Figaro",
    "theme": "bd",
    "url": "http://www.lefigaro.fr/bd/2017/05/13/03014-20170513ARTFIG00014-la-case-bd-fables-ou-quand-les-contes-de-fees-deviennent-une-dure-realite.php",
    "date": "22/05/2017",
    "body": "À la fin des années 90, l'industrie du comics va mal. Suite à une bulle spéculative elle se trouve à un tournant historique, comme le relate si bien Sean Howe dans  Marvel Comics: l'histoire secrète , publiés aux éditions Panini. Afin de rebondir, une des décisions majeure a été de diversifier l'offre des comics ciblant les lecteurs pas forcément adeptes des super-héros en collant. Les éditeurs ont alors créé des labels visant un lectorat plus large, parmi lesquels Vertigo chez DC Comics s'est imposé comme une référence du genre. L'histoire: Blanche-Neige, Cendrillon, Barbe Bleue, le Grand Méchant Loup et tous les autres personnages du monde enchanté des contes de fées ont quitté château et forêt pour vivre dans le Manhattan d'aujourd'hui. Ils s'y sont exilés suite à l'apparition dans leurs mondes féeriques de L'“Adversaire”, un tyran grégaire qui a décidé de prendre le contrôle de l'intégralité des mondes des contes de fées. À l'abri des armées de cet ennemi sans visage, les «fables» vivent en communauté dans le New York moderne. Blanche-Neige est l'adjointe au maire et gère les affaires quotidiennes de la communauté, le Grand Méchant Loup en est le shérif. Un équilibre semble avoir été trouvé parmi les exilés. Cependant, le conte de fées n'est plus. Rose Rouge, la sœur de Blanche-Neige a disparu et son appartement est empli de sang. Le shérif de Fableville mène l'enquête et très rapidement se dirige vers deux suspects. Barbe bleue, ex-amant de Rose, aussi violent que dans les contes de Perrault, d'un côté. Et Jack, son actuel compagnon, célèbre dilettante, toujours en quête d'argent facile, vivant de troc et de petits larcins, de l'autre. Blanche-Neige est épuisée, entre l'inquiétante disparition de sa sœur, le retour du Prince charmant à New York et l'anniversaire de l'exil, elle a fort à faire... Fables  a remporté plus de vingt prix Eisner, équivalent des oscars dans le milieu du comics. De la meilleure nouvelle série en 2003 au meilleur scénariste en 2009 en passant par les meilleures couvertures et meilleurs lettrages. Cette reconnaissance du milieu, doublée d'une réussite commerciale, est amplement méritée. Fables  est sans aucun doute l'un des meilleurs comics de ce début de siècle. Bill Willingham revisite les personnages des contes de fées avec un immense talent. Il leur confère une personnalité forte en renforçant leur capacité à s'adapter au monde moderne. Willingham utilise ses personnages pour les mettre dans des situations tantôt cocasses, tantôt dramatiques, mais toujours palpitantes. Ainsi le pauvre Pinocchio qui a maintenant près de 400 ans et qui garde l'apparence d'un petit garçon de dix ans. Ou bien le Prince Charmant qui se trouve être l'ex-mari de Blanche-Neige, Cendrillon, et la Belle au bois dormant… La trame de fond est passionnante et toutes les petites histoires secondaires agrémentent parfaitement le titre. À partir du second volume, Mark Buckingham remplace Lan Medina et confère à l'œuvre encore plus de caractère.  Fables , une série qui mérite sa place dans les bibliothèques de tous les bédéphiles. \r La case BD: Cette planche est extraite du premier volume de  Fables  illustré par Lan Medina, avant de céder sa place à Mark Buckingham. Elle est une illustration parfaite de l'incroyable jeu de perspective auquel Bill Willingham va se prêter tout au long de l'histoire. Ce qui frappe d'emblée le lecteur, c'est l'ombre de Bigby, qui n'est autre que le grand méchant loup dans les contes de fées. Son nom “Bigby” signifie d'ailleurs “grand B” pour “Big bad wolf”. Le décor est dépouillé, neutre, l'importance de l'histoire n'étant pas le décor, mais l'interaction entre les personnages. Le loup tapi dans l'ombre n'est pas menaçant, au contraire, il a l'air de veiller sur Blanche-Neige, tendant presque la tête pour recevoir une caresse. Est-ce une simple relation entre un shérif et sa supérieure hiérarchique? Ou bien les liens entre ces deux personnages sont-ils plus complexes? La fumée de la cigarette de Bigby sépare presque physiquement les deux personnages. Or le grand méchant loup, tout comme Wolverine le célèbre X-Men, a l'odorat très affûté et fume probablement pour masquer des odeurs, mais lesquelles? La dimension ascétique de la case laisse à penser au calme avant la tempête. Impression renforcée par l'absence de bruits annexes, aucune onomatopée ne vient enrichir cette planche. Enfin, le fond du mur violet symbolise le mélange des couleurs principales de ce premier volume. À savoir le blanc de Blanche-Neige, le rouge de Rose Rouge, et le Bleu du policier, rôle de Bigby. L'atmosphère de ce premier opus est parfaitement rendue dans cette image. Fables , Urban Comics, 15€ SERVICE  Retrouvez les dernières sorties comics en ligne sur izneo !"
}