{
    "date": "15/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/un-pari-speculatif-sur-crossject-une-pepite-cotees-sur-alternext-6069727",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Crossject spécialisé dans les systèmes d’injection médicale à usage unique, pré-rempli, sans aiguille et automatique, est un des acteurs du marché les plus avancés au monde. Le titre introduit en Bourse en février 2014 à 8,38 euros n’a jusqu’à présent pas vraiment convaincu.  \n Les craintes des investisseurs sur le creusement des pertes se sont confirmées en 2016, avec un déficit de 6,7 millions d’euros, contre 5,7 millions en 2015. La société a expliqué avoir procédé à des développements importants, dont une augmentation des effectifs de 70%. Pour renforcer la trésorerie, Crossject a procédé en avril 2017 à une augmentation de capital ayant apporté un produit brut de 4,98 millions d’euros, lui permettant de faire face à plus de 2 ans de consommation de cash. La société dispose aussi de plusieurs lignes de crédit disponibles négociées avec ses banquiers. \n Dans une étude récente,  les analystes d’Invest Securities sont passés à «l’achat» sur Crossject et révisé à la hausse son objectif de cours de 8,3 à 10 euros.  Le broker apprécie le changement de stratégie au profit des indications d’urgence permettant d’accélérer le processus d’approbation sur le marché américain ainsi que les chances de signer des accords de licence rapidement. \n Ils estiment que le groupe a démontré cliniquement l’utilité de Zeneo par rapport aux stylos injecteurs classiques, les marchés ciblés souffrent d’un manque d’innovation, l’outil de production devrait bientôt être opérationnel et le newsflow à court terme pourrait déclencher une revalorisation significative du cours, souligne le bureau d’études. \n La société restera en perte cette année et en 2018 dans des proportions très diminuées. L’équilibre paraît envisageable à l’horizon 2019. \n Notr recommandation sur  CROSSJECT: ACHAT SPECULATIF \n Le Zeneo, le produit phare de la société repose sur un dispositif ultra-innovant, qui peut être utilisé pour des injections intradermiques, sous cutanées, et intramusculaires. Il a été conçu pour l’auto-administration et s’adapte à la fois aux petites molécules, aux protéines comme les anticorps monoclonaux, et aux vaccins pour des volumes compris entre 0,1 et 0,6 ml. Ce dispositif est plus sûr et plus facile à utiliser que les autres injecteurs automatiques à aiguille actuellement commercialisés. Il présente l’avantage d’éliminer la plupart des facteurs de risques humains (blessures, phobie de l’aiguille, etc...). L’administration s’effectue en une seule étape en un dixième de seconde. Le Zeneo bénéficie d’une propriété intellectuelle solide jusqu’en 2035 à travers 31 familles de brevets (plus de 400 brevets).Son potentiel de développement est important. Depuis le début de l’année le titre a déjà regagné 30%. Son redressement en direction du prix d’introduction en Bourse au début de 2014 reste un objectif raisonnable. \n Cours à date du conseil:  5,80 € \n Objectif de cours:  8,30 € soit un potentiel de +43% \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  12 à 18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Un pari spéculatif sur Crossject, une pépite cotée sur Alternext - Indices & Actions - Le Figaro Bourse"
}