{
    "description": "EN IMAGES - L’émission de Stéphane Bern revient ce mardi soir à 20h55 sur France 2 pour une sixième édition. Les téléspectateurs pourront élire leur village préféré parmi treize candidats en lice.",
    "author": "Adrien Gicquiau",
    "title": "L’un de ces 13 villages sera sacré le plus beau de France",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/l-un-de-ces-13-villages-sera-sacre-le-plus-beau-de-france_4b3fbdb8-4f3f-11e7-92a8-9c5efd70ddb0/",
    "date": "12/06/17",
    "body": "C’est désormais un incontournable du petit écran. Depuis 2012, l’émission fait découvrir aux Français les plus beaux joyaux du patrimoine national. Ce sont en tout treize  villages , un par région de France métropolitaine, qui sont en compétition pour décrocher le titre cette année.  L’intérêt de l’émission réside dans la grande diversité des villages sélectionnés qui ont une identité propre et représentant à leur manière le patrimoine et les traditions de leur région. «Chacun a son Histoire, son authenticité, son art de vivre et son aventure humaine qui lui est propre» racontait Stéphane Bern en 2015. Tous évoquent néanmoins l’âge d’or de la ruralité et une douceur de vivre typiquement française qui semble de plus en plus menacée par la désertion des campagnes. » À lire aussi -  Stéphane Bern: «Les Français sont nostalgiques de la vie de village»     C’est cette nostalgie de la vie de village qui explique les très bonnes audiences de l’émission selon le présentateur, lui-même passionné de patrimoine. Lancé en 2012, le programme enchaîne les bons scores d’audience. L’année dernière, 2,5 millions de téléspectateurs avaient suivi en direct le sacre du village breton de Rochefort-en-Terre. La nouveauté cette saison réside dans le fait que les téléspectateurs pourront voter en direct tout au long de l’émission.  Patrimoine ,  gastronomie , artisanat et convivialité seront mis à l’honneur pendant la soirée. Voici les treize villages sélectionnés, un par région.  Bellême (Normandie) Située dans le Perche et proche d’une des plus belles forêts de France, cette cité médiévale fut traversée par le Chemin royal jusqu’en 1784. La ville close compte de nombreuses rues bordées par des hôtels particuliers des XVII, XVIII et XIXe siècles. Des vestiges d’un château sont visibles au sommet du village avec en prime un splendide panorama sur la campagne environnante.  \n \n   \n   ©Tourisme pays bellemois/Wikipédia  \n  \n \n              \n \n   \n   ©Renaud Camus/flickr \n  \n \n              Bèze (Bourgogne-Franche-Comté) Paisible village médiéval, Bèze porte le nom de la source vauclusienne sur laquelle il fut construit. Outre les vestiges d’une abbaye bénédictine et des fortifications, on peut y admirer des maisons à colombages du XIIIe siècle, de nombreux lavoirs ainsi qu’une école monastique du XIIIe siècle. \n \n   \n   A. DOIRE / Bourgogne Tourisme \n  \n \n              \n \n   \n   ©M.FREBOT  \n  \n \n              Gargilesse-Dampierre (Centre-Val de Loire) Située au sud du département de l’Indre dans la vallée de la Creuse, Gargilesse-Dampierre a accueilli de nombreux peintres impressionnistes séduits par la vision de ses maisons aux toits pentus, harmonieusement regroupées autour du château et de l’église romane. \n \n   \n   © abac077  \n  \n \n              \n \n   \n   ©Daniel Jolivet/flickr  Crédits photo JOLIVET Daniel \n  \n \n              La Garde-Adhémar (Auvergne-Rhône-Alpes) Situé sur une colline, la Garde-Adhémar est un village provencal authentique. L’endroit a gardé sa structure médiévale avec ses enceintes qui l’abritent du Mistral. Il offre un point de vue imprenable sur la vallée du Rhône et les monts du Vivarais. \n \n   \n   © Office de Tourisme de La Garde Adhémar \n  \n \n              \n \n   \n   © Office de Tourisme de La Garde Adhémar \n  \n \n              Kaysersberg (Grand Est) Grâce à ses maisons à colombages, son beau centre historique et son château impérial en ruine surplombant la ville, le village de Kaysersberg est devenu une étape incontournable du vignoble alsacien. Son marché de Noël figure parmi les plus réputés de la région.  \n \n   \n   ©Pawel/flickr  Crédits photo Pawel Halicki \n  \n \n              \n \n   \n   © unbeaujour \n  \n \n              Lagrasse (Occitanie)  Cette cité médiévale, autrefois capitale culturelle des Corbières, est célèbre pour la beauté de son centre-ville. On peut y admirer la plus grande abbaye de l’Aude et des vieilles halles du XIVe siècle. Le village est entouré d’un paysage de vignes et de collines.  \n \n   \n   ©Guillén Pérez/flickr \n  \n \n              \n \n   \n   Alehins/flickr \n  \n \n              La Roque-Gageac (Nouvelle-Aquitaine) Au coeur du Périgord noir, le village de La Roque-Gageac est niché au pied d’une falaise, au bord de la Dordogne. De nombreuses petites ruelles, bordées de facades blanches et ocres, mènent au pied de la falaise, depuis laquelle on peut profiter d’une vue magnifique sur la rivière. \n \n   \n   ©Mairie de La Roque Gageac \n  \n \n              \n \n   \n   ©Stephane Mignon/flickr \n  \n \n              Lourmarin (Provence-Alpes-Côte d’Azur) Lourmarin est un village paisible du Luberon, cerné par les collines et les oliviers. Il abrite un magnifique beffroi, une église romane, un temple, ainsi qu’un château Renaissance. Ce village où il fait bon vivre est également connu pour son marché, l’un des plus beaux de Provence. \n \n   \n   © 2013 Office de tourisme et des congrès de Marseille \n  \n \n              \n \n   \n   ©José Nicolas \n  \n \n              Moncontour (Bretagne)  Située à 25 kilomètres au Sud de Saint-Brieuc, la cité médiévale de Moncontour est ceinturée d’imposants remparts des XIIIe et XIVe siècle. Le village breton possède un patrimoine riche. On y trouve en effet de belles demeures bourgeoises, un hôtel de ville et une église connue pour ses magnifiques vitraux. \n \n   \n   Crédits photo: Bertrand Royer/CAD22 ; I.Rondel-Office de Tourisme du pays de Moncontour ; P.Lemoine-St Carreuc  \n  \n \n              \n \n   \n   Crédits photo: Bertrand Royer/CAD22 ; I.Rondel-Office de Tourisme du pays de Moncontour ; P.Lemoine-St Carreuc \n  \n \n              Montchauvet (Ile-de-France) Cette cité médiévale conserve encore de très nombreux vestiges historiques, notamment un impressionnant pont médiéval, la porte de Bretagne, ancienne porte fortifiée, et l’église Sainte-Marie-Madeleine, avec sa magnifique tour carrée. \n \n   \n   ©directionOTPH \n  \n \n              \n \n   \n   Crédit: Pack-Shot \n  \n \n              Piriac-sur-Mer (Pays de la Loire) Située sur la presqu’île de Guérande, Piriac a conservé son identité bretonne. C’est aujourd’hui une station balnéaire de renom, où les touristes viennent respirer l’air marin et admirer les anciennes maisons de granit, fleuries par les hortensias.  \n \n   \n   © Office de Tourisme de Piriac-sur-Mer \n  \n \n              \n \n   \n   GK Sens-Yonne/flickr  Crédits photo G.Kreutzer \n  \n \n              Saint-Valery-sur-Somme (Hauts-de-France)  La situation du village, positionné face à la baie de Somme, a valu à Saint-Valery-sur-Somme une histoire riche et mouvementée. Guillaume le Conquérant, Jeanne d’Arc sont passés par la cité médiévale. Les vestiges des remparts, les tours Guillaume, les petites rues pavées et fleuries, l’église Saint-Martin font le bonheur des visiteurs. \n \n   \n   ©isamlga76/flickr \n  \n \n              \n \n   \n   ©Gilles Messian/flickr  Crédits photo Gilles Messian \n  \n \n              Sant’Antonino (Corse) Le village de Sant’Antonino culmine à 500m d’altitude et figure parmi les plus anciens de Haute-Corse. Son église érigée au XIe siècle et les ruines du château médiéval en font une étape touristique incontournable dans la région.  \n \n   \n   ©Pascal POGGI/flickr \n  \n \n              \n \n   \n   ©Pascal POGGI/flickr \n  \n \n             "
}