{
    "date": "19/06/2017",
    "author": "Mathilde Visseyrias",
    "url": "http://www.lefigaro.fr/societes/2017/06/19/20005-20170619ARTFIG00334-la-livraison-de-repas-a-domicile-en-plein-boom.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "La livraison de repas à domicile en plein boom",
    "description": "Selon le cabinet spécialisé NPD Group, le marché a représenté un volume d'affaires record de 1,7 milliard d'euros en 2016.",
    "body": "La valse des coursiers  Deliveroo ,  Foodora ,  Allo Resto  et autre  Frichti  dans tout Paris illustre bien la tendance. Depuis fin 2015, la livraison de  repas à domicile  explose en France, à commencer par la capitale. Selon le cabinet d'études spécialisées dans la restauration NPD Group, ces coursiers ont effectué 125 millions de livraisons à domicile, entre octobre 2016 et fin mars 2017, soit 35 % de plus en un an.  2016 a été la plus belle année du secteur depuis son lancement: 1,7 milliard d'euros de commandes ont été livrées. La progression s'annonce encore à deux chiffres en 2017. NPD Group parle déjà d'une hausse de 20%, entre octobre 2016 et mars 2017.  Pour l'emporter, toutes les acteurs du secteur  se livrent une concurrence sévère . Elle est d'autant plus féroce qu'Amazon et Uber sont bien décidés à se faire une place de choix.  Du petit-déjeuner au dîner Cette envolée du secteur contraste avec l'attractivité des restaurants, dont le nombre de visites augmente difficilement. Désormais, la livraison de repas à domicile représente plus d'une commande sur quarante. Soit 2,3% du total de commandes au restaurant. C'est encore peu, mais ce n'est plus négligeable. Surtout dans la restauration rapide, qui concentre l'essentiel du business.  «Nos prévisions laissent présager une poursuite de la croissance sur les années à venir, affirme Maria Bertoch, expert chez NPD Group. Bien que traditionnellement associée aux repas du soir (45 % des commandes), la livraison se démocratise à l'heure du déjeuner (30 %) et représente un potentiel intéressant pour le petit-déjeuner (15 %), où elle n'est pas encore rentrée dans les habitudes des consommateurs.» «Se faire un resto chez soi» En dépit des commissions imposées par les plateformes de commandes en ligne, de plus en plus de restaurateurs cherchent à gagner de nouveaux clients en utilisant leurs services. Les Millenials sont fans. Les jeunes âgés de 18 à 24 ans concentrent à eux seuls 55 % des commandes. «“Sortir manger” devient “se faire un resto chez soi”», constate Maria Bertoch.  Côté menu, les grands gagnants de la livraison sont... la pizza d'abord (près de 25 % des commandes), les burgers (15% de toutes les commandes de livraison), sans oublier les sushi, les sandwichs, et les frites, qui «ne cessent de progresser». Même la restauration à table se met à livrer des petits plats plus élaborés. "
}