{
    "date": "19/06/2017",
    "author": "laurence haloche",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/19/30007-20170619ARTFIG00201-toile-serge-et-satin.php",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "title": "Toile, serge et satin",
    "description": "LA CHRONIQUE DE JULIEN SCAVINI - Retour sur ces trois grandes catégories.",
    "body": "Source Le Figaro Magazine Discuter avec un client du vêtement qu'il souhaite et de la saison où il le portera oblige forcément à parler des armures de tissage. L'armure, dans la terminologie textile, est le mode d'entrecroisement des fils de chaîne et des fils de trame. Il existe trois grandes catégories: la toile, la serge (ou twill en anglais) et le satin. De ces méthodes primaires de tissage, les drapiers obtiennent des tissus aux propriétés différentes. La laine, le coton, le lin et plus généralement les mélanges plus ou moins luxueux destinés à la confection de vêtements pour homme sont tissés en toile ou en serge. Cette dernière représente l'écrasante majorité. Les étoffes en serge laissent apparaître à leur surface une légère trace diagonale. C'est la manière la plus solide de croiser des fils. De la serge, il est possible d'obtenir par complexification de l'entrelacs le chevron, la gabardine, le whipcord ou le cavalry twill, etc. Les pantalons de coton sont souvent réalisés dans un drill alors que les jeans sont réalisés en denim, serge à côte visible alternant blanc et indigo. Le tissage toile est plus simple. C'est la méthode ancestrale pour faire du tissu, déjà maîtrisée durant l'Egypte pharaonique voire avant. Un fil croise un autre puis le motif se répète. Les sacs postaux sont faits en toile. Il s'agit d'un tissage lâche et aéré qui n'estsolide que grâce aux fils, alors que la serge apporte une solidité intrinsèque. La toile est utile aux tailleurs pour deux types d'étoffes: les tweeds et flanelles, tissus grossiers et feutrés et les laines froides, fines et solides pour l'été. Les tissus nattés, c'est-à-dire dont la toile est très marquée et aérée sont le nec plus ultra estival. Les motifs dans les toiles sont moins complexes que dans les serges. Les dérivés, comme la toile baptiste de coton, le calicot et l'étamine sont utilisés en chemiserie et la toile reps de soie en cravaterie.  Enfin, le satin souvent utilisé pour les doublures permet d'obtenir des tissus brillants à partir de la soie et surtout de la viscose. Les fils, au lieu de passer les uns sur les autres font de grandes sautées. C'est pour cela que ces étoffes se rayent, qu'ils glissent et brillent aussi."
}