{
    "description": "La ministre Marielle de Sarnez n'a pas apporté de soutien franc à son collège du gouvernement Richard Ferrand, ministre de la Cohésion des territoires, mis en cause par",
    "author": "Loris Boichot",
    "title": "Ferrand doit-il démissionner ? «C'est son affaire...», évacue Sarnez",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/29/01002-20170529ARTFIG00110-ferrand-doit-il-demissionner-c-est-son-affaire-evacue-sarnez.php",
    "date": "30/05/2017",
    "body": "On a connu appui politique plus chaleureux. Mis en cause par  Le Canard enchaîné , Richard Ferrand est  soupçonné de favoritisme envers sa compagne  par l'hebdomadaire. «Doit-il démissionner?» «C'est son affaire...», a répondu ce matin Marielle de Sarnez à Jean-Jacques Bourdin  sur BFMTV et RMC . Avant de poursuivre: «Le parquet national financier  ne s'est pas saisi . Le parquet de Brest dit: “ Il n'y a pas lieu à poursuivre” . Dont acte.» Ces propos contrastent avec le vif soutien du premier ministre Edouard Philippe à Richard Ferrand. La semaine dernière, le chef du gouvernement  a déclaré  que son ministre a «[sa] confiance» et que «les législatives» des 11 et 18 juin «seraient le juge de paix» pour son ministre. Le secrétaire général des Républicains, Bernard Accoyer,  a parlé  de son côté de «véritable escroquerie.» Marielle de Sarnez a par ailleurs justifié le mutisme du ministre de la Justice François Bayrou, qui ne s'est pas exprimé sur l'affaire. Bayrou «n'a rien à dire sur Richard Ferrand (…) Il n'a pas d'instruction individuelle à donner, il n'a pas de commentaire à faire sur des instructions individuelles. Il respecte la justice», a estimé la vice-présidente du Modem, alors que François Baroin, le chef de file des Républicains aux législatives,  a demandé  ce matin à François Bayrou de «sortir de sa torpeur.» «Ça va devenir illégal» d'employer son fils comme assistant parlementaire Une deuxième affaire met en cause Richard Ferrand. Alors député, le ministre a employé son fils comme attaché parlementaire entre le 13 janvier et le 16 mai 2014, pour une rémunération de 6800 euros sur l'ensemble de la période. «On peut employer son fils ou sa fille, c'est légal», a balayé Marielle de Sarnez. «Est-ce que moralement, c'est condamnable, ce qu'a fait Richard Ferrand?» «Je ne sais pas», a répondu Marielle de Sarnez à Jean-Jacques Bourdin. «Moi, je sais qu'au Parlement européen (Marielle de Sarnez a été députée européenne de 1999 à 2017, NDLR), je ne le faisais pas. Et même si j'avais pu le faire, je pense que je ne l'aurais pas fait», a déclaré la secrétaire d'Etat. «Après il n'y a rien d'illégal. Simplement, ça va devenir illégal, puisqu'il y a une  loi de moralisation de la vie publique  qui arrive, qui est portée par François Bayrou (...), qui va dire: “plus d'emploi familiaux“. Je pense que c'est très bien.» Marielle de Sarnez a enfin tenu à distinguer l'affaire Fillon et l'affaire Ferrand. «L'affaire Fillon c'est encore différent. (...) Ce qui lui était reproché c'est que ce soit fictif, c'est-à-dire que le travail n'était pas fait. (…) Donc c'est pas tout à fait comparable», a jugé la secrétaire d'Etat. La semaine dernière, Richard Ferrand s'est empressé de produire les preuves d'un travail effectif de son fils, et s'est exprimé sur l'embauche de son fils, précisant  sur Franceinfo  que, «si c'était à refaire», il «ne le referai[t] pas.»   Pour Cambadélis, Ferrand doit démissionner du gouvernement  Le premier secrétaire du Parti socialiste a estimé lundi que le ministre de la Cohésion des territoires Richard Ferrand devait «évidemment» démissionner après sa mise en cause. «Il doit prendre en compte le fait que cette situation est intenable, on passe plus de temps à discuter de ça que de la réforme sur le code du travail», a-t-il jugé. Même si le parquet de Brest a fait savoir qu'au terme d'une «analyse juridique», il n'ouvrirait pas d'enquête, Jean-Christophe Cambadélis a rappelé qu'«on nous a rabattu les oreilles sur le fait que les Français ne supportaient plus ces situations»."
}