{
    "description": "EN IMAGES - Cette plante aromatique phare qui fleure bon l'été et la Méditerranée, se décline en une foison de variétés aux senteurs insoupçonnées. Tour d'horizon.",
    "author": "Francesca Alongi",
    "title": "Au jardin et dans l'assiette, du basilic à tous les parfums",
    "date": "23/06/2017",
    "theme": "jardin",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/jardin/2017/06/23/30008-20170623ARTFIG00054-au-jardin-et-dans-l-assiette-du-basilic-a-tous-les-parfums.php",
    "body": "Du pistou au  mojito , de la  caprese  au taboulé, le basilic sait apporter une touche inimitable aux recettes estivales avec son parfum chaud et pénétrant. Connu depuis la nuit des temps, le genre  Ocimum , plante aromatique par excellence (son étymologie vient du grec  okimon  qui signifie «plante odorante») se décline en plus de 150 espèces et plus encore de cultivars. Chez Arom'antique, pépinière installée depuis 1993 à Parnans, dans la Drôme des collines, parmi les 500 espèces et variétés de plantes aromatiques, une douzaine de  basilics  différents sont au catalogue, cultivés en mode biologique sous  serre froide , gage de bonne reprise. Le basilic sacré ( Ocimum sanctum ),  tulsi  en hindi , est une variété vivace, même s'il n'est pas rustique. En Inde, il est planté autour des temples dédiés aux dieux Vishnu et Lakshmi et utilisé dans la médecine traditionnelle ayurvédique.  Son parfum est puissant et poivré, presque trop pour les amateurs du basilic classique ( O. basilicum ) aux grosses feuilles gaufrées, appelé selon les latitudes «marseillais» ou «génois»… car chacun le tire de son côté de la frontière. En Grèce, pas de doute: le basilic fin vert ( O. minimum ) a des feuilles toutes petites et resserrées: une miniature très décorative au jardin comme en cuisine. Tons noirs violacés Le basilic pourpre (O. basilicum ‘Atropurpureus', ‘Purpurascens', ‘Dark Opal' et d'autres variétés) est apprécié dans les compositions ornementales en pot ou en massif pour les tons noir violacé de son feuillage. L'effet de contraste est un atout gastronomique: gracieusement posé sur la chair fraîche du melon ou sur un filet de poisson blanc, il apportera une touche poivrée et citronnée. C'est un parfum d'anis, en revanche, que dégagent les feuilles lisses et plates du basilic thaï ( O. basilicum var. Thyrsiflora ). Très utilisé en Thaïlande, il accompagne crudités, poulet, poissons, mais les palais moins friands d'associations exotiques le préféreront dans une salade de fraises. L' Ocimum basilicum  ‘Citriodora', comme son nom l'indique, a un goût citronné que l'on associe volontiers aux poissons, taboulés, boissons.  Basilics cannelle et réglisse Le basilic cannelle (O. basilicum “Cinnamon”), lui, rehausse desserts ou infusions, pendant que le basilic réglisse ( O. basilicum  ‘Glycyrrhizum'), à tige et fleurs violettes, garnit glaces, salades de fruits ou confitures. La liste s'enrichit à souhait avec le basilic anisé, camphré… Jusqu'à l' Ocimum gratissimum , appelé la « menthe  gabonaise» en Afrique tropicale, qui agrémente les recettes de la cuisine africaine, caribéenne et polynésienne. S'ils craignent le gel, les basilics adorent la chaleur et demandent à être arrosés régulièrement. Ils se récoltent par petits bouquets, en pinçant avec les doigts au-dessus d'un départ de feuilles: cela encourage la repousse, tout comme retirer les inflorescences dès leur apparition. Arracher une feuille par ci, une par là, au contraire, affaiblit la plante. Il faut éviter d'utiliser ciseaux et sécateurs, car tout outil métallique a pour effet d'oxyder les tiges. C'est bien pour ça que la recette traditionnelle de la célèbre sauce génoise du  pesto  prévoit de réduire les feuilles en crème (avec de l'huile d'olive, de l' ail , du parmesan et des pignons de pin) à l'aide d'un pilon en bois dans un mortier en marbre, seul procédé qui permette d'obtenir une exquise couleur de  petit pois  brillant.  Aphrodisiaque  Semées dans un plateau peu profond rempli de terreau, les graines de basilic font aussi d'excellentes «micropousses». Le semis est serré et, après seulement quelques semaines, dès le développement des premières feuilles qui suivent les cotylédons, la récolte est prête. Les micropousses ne sont pas seulement très décoratives, car elles offrent une concentration exceptionnelle de goût et d'éléments nutritifs. Pas question d'attendre pour les consommer car, selon la tradition, cette verdure capitonnée aurait le pouvoir de faciliter la réconciliation des couples… en rallumant la passion! Bernard Bertrand la fait figurer dans ses deux recueils,  L'Herbier érotique  (Plume de Carotte, 2005) et  Plantes aphrodisiaques (Plume de Carotte, 2014). En effet, sa teneur en vitamine C, en anthocyanes (surtout pour les variétés pourpres), ses effets bénéfiques sur la digestion, apaisants pour les nerfs et stimulants pour l'organisme en général font du basilic un allié idéal pour un dîner… très romantique."
}