{
    "description": "Très classique, le gilet sous la veste revient aujourd'hui à la mode. Quelques règles sont toutefois à suivre pour le porter avec élégance et naturel.",
    "date": "21/06/2017",
    "author": "Bertrand Duguet",
    "theme": "mode homme",
    "title": "Faut-il songer au trois pièces pour les mariages cet été ?",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/21/30007-20170621ARTFIG00204-faut-il-songer-au-trois-pieces-pour-les-mariages-cet-ete.php",
    "body": "Pour cet été, on souhaite trouver une tenue de mariage chic et éviter de remettre le costume que l'on porte aussi au travail. Une astuce pour une tenue élégante et classique est d'opter pour le port d'un gilet sous sa veste. Cette troisième pièce du costume sans lequel il n'est pas un «complet» a fortement tendance à revenir à la mode. Yves Chadeyras, co-fondateur de l'enseigne parisienne de demi-mesure Les Francs-Tireurs, rappelle d'ailleurs qu'elle n'a jamais vraiment disparu: «Aujourd'hu, cela fait partie d'une tendance masculine qui pousse les hommes à bien s'habiller tout en restant sur des pièces assez classiques. Le gilet a, de plus, l'avantage d'offrir finalement beaucoup de possibilités si l'on recherche un peu de fantaisie». Depuis des années, l'acteur Simon Baker donne l'exemple dans la série  Mentalist … il est peut-être temps de s'y mettre! Ne pas être plus chic que le marié Au mariage où l'on se rend, comment sera habillé le marié? C'est la question à se poser avant de choisir de porter un gilet. «Quand on porte ce type de pièce, il faut toujours garder à l'esprit le niveau d'élégance de la réception. Depuis deux ans, on constate une tendance assez forte dans les dress codes des mariages: les invités veulent être bien habillés mais sans paraître guindés. Des thèmes comme «campagne chic» ou «bohème chic» sont ainsi de plus en plus à la mode. Si l'on souhaite faire bohème sans paraître négligé, on peut par exemple opter pour un beau gilet croisé à revers qu'on porte sans la veste. Dans ce cas, on n'optera pas pour une doublure dans le dos mais on fera l'ensemble dans le même tissu.» Le gilet n'est pas ainsi nécessairement cérémonial.  Les règles à garder à l'esprit quand on veut porter un gilet  On peut porter un gilet accordé avec son costume ou de façon dépareillée. Il faut alors savoir jouer sur les bons effets. La première chose à laquelle il faut songer est la matière. Pour un mariage cet été, elle ne doit pas être trop chaude, puisque le gilet est déjà une épaisseur en plus. «Le lin, les «laines froides» ou les mélanges - lin/laine/soie, par exemple - sont vivement conseillés. Le coton en revanche est à éviter, car s'il ne tient pas chaud il garde la chaleur».  On pense ensuite à la combinaison de la matière et de la couleur. Les couleurs sobres sont plutôt à la mode. «Les nuances de sables, pouvant aller jusqu'au marron clair rencontrent un franc succès, détaille Yves Chadeyras. En général les couleurs neutres sont privilégiées. Ainsi, le bleu ciel au bleu marine sans passer par les nuances plus voyantes». Pour insister sur son originalité, on peut aussi choisir un motif. «On évite dans ce cas les rayures, qui relèvent de l'univers professionnel. On leur privilégie les chevrons. Le pied de poule ou le motif Prince de Galles peuvent aussi obtenir des effets orignaux très intéressants. Le carreau, à condition d'être un peu discret, peut aussi être élégant.»  Enfin, pour ce qui est des accessoires, on peut choisir aussi bien une cravate qu'un nœud papillon. Ne mettre aucun accessoire est très peu formel, mais en choisir trop n'est pas non plus recommandé. Là encore, la règle consiste à assortir la matière et la couleur, pour donner d'une manière ou d'une autre une unité à la tenue. En gardant tout cela en tête, on peut ainsi porter un complet sans complexes."
}