{
    "body": "Un arsenal. Mardi, les forces de l'ordre ont saisi pas moins de neuf armes au domicile d'Adam D., auteur de  l'attentat raté sur les Champs-Élysées . Cet islamiste radical, fiché S, était un adepte du tir sportif. Il avait obtenu son autorisation de manière totalement légale, en 2012. Et pourtant, en France, la législation est stricte puisque le port d'arme est interdit pour les particuliers. «Seuls quelques dizaines de citoyens extrêmement menacés» possèdent ce droit, explique au  Figaro  Laurent-Franck Lienard, avocat spécialiste du droit des armes. «Autrement, le port d'arme est réservé à titre professionnel aux fonctionnaires de l'État, des collectivités, aux douaniers, etc.», liste-t-il.  En revanche, il est possible d'obtenir une autorisation de détention d'arme. «Elle permet de l'acheter, l'avoir chez soi et d'aller au stand de tir ou à la chasse avec», indique Laurent-Franck Lienard. Pour les adeptes du tir sportif, il est nécessaire d'adhérer à un club. Il est obligatoire de fournir un certificat médical d'aptitude à cette pratique. Ensuite, il faut suivre une formation pendant six mois, donnée par le club. Une partie est théorique et concerne le maniement, la sécurité, ou encore la législation. S'en suit une formation pratique où des «tirs contrôlés» doivent être régulièrement effectués. Au bout de six mois, le club peut - ou non - délivrer un premier avis préalable. » Lire aussi -  Champs-Élysées: fiché S, le terroriste possédait une autorisation de détention d'armes Mais la décision finale de l'attribution de l'autorisation revient à la préfecture. Cette dernière impose de fournir plusieurs justificatifs, comme la preuve de possession d'un coffre-fort pour y ranger la future arme. «Au domicile, elle doit être démontée et mise en sécurité», précise Laurent-Franck Lienard. L'administration mène ensuite une enquête se basant sur le fichier du traitement des antécédents judiciaires (TAJ), «qui permet de savoir si le demandeur a été cité comme auteur d'infraction une fois dans sa vie», selon l'avocat. «L'administration est très restrictive», assure-t-il. Licencié depuis 2011 à la Fédération de tir, Adam D. ne possédait pas d'antécédents psychiatriques. Il était inconnu du TAJ, et ne faisait pas encore l'objet d'une fiche S. Il ne présentait donc, à ce moment-là, aucun danger pour les autorités.  Débat sur le renouvellement Depuis 2014, cette autorisation est renouvelée tous les cinq ans. «Mais révocable à tout moment», affirme Laurent-Franck Lienard. «Les détenteurs doivent tous les ans remplir certaines conditions: s'il y a un mauvais comportement, s'il ne renouvelle pas sa licence de tir sportif, le club prévient la préfecture», certifie Philippe Crochard, le président de la Fédération française de tir.  En 2015, après plusieurs voyages en Turquie, Adam D. a fait l'objet d'une fiche S. Deux ans plus tard, en février 2017, il a fait sa demande de renouvellement. Comme le prévoit la procédure, une enquête a été effectuée sur lui par la DGSI, qui n'a pas jugé utile de lui retirer son autorisation. «Si on lui opposait un refus de renouvellement alors qu'il était inconnu de la justice, cela allait attirer son attention alors qu'il était sous surveillance», selon une source proche du dossier. Néanmoins, la décision de la DGSI suscite la polémique. «On ne peut pas comprendre qu'on laisse des armes à quelqu'un qui est fiché S, on ne peut pas prendre ce risque», déplore Yves Gollety, le président de la Chambre syndicale des armuriers. Laurent-Franck Lienard, lui, est plus modéré: «Il faut raison garder sur ce sujet. La fiche S est le marqueur d'un danger potentiel. Mais plein de fichés S ne seront jamais dangereux. Le terroriste avait un casier judiciaire vierge même s'il fréquentait certains milieux. Le fait d'être un danger potentiel n'enfreint en rien la loi et ne peut empiéter sur le droit, et notamment celui à détenir une arme.»     Quatre catégories d'armes En France, les armes sont classées en quatre catégories différentes. La première (catégorie A) contient des armes automatiques comme les fusils d'assaut. Elles sont interdites en France pour les particuliers. Seules les armes de guerre dont le modèle est antérieur au 1er janvier 1946, et dont la neutralisation est garantie, sont soumises à une autorisation de la préfecture.  La catégorie B regroupe des armes de poing, d'épaule, à impulsion électrique ou les bombes lacrymogènes. Elles nécessitent une autorisation de la préfecture pour être achetées. Trois armes de cette catégorie - deux pistolets Sig-Sauer 9mm et Glock 9mm ainsi qu'une carabine - ont été saisies au domicile du terroriste. La catégorie C comprend notamment des armes d'épaule semi-automatiques, ou des armes à air comprimé. Il est possible de les acheter librement mais il est obligatoire de les déclarer à la préfecture. L'administration peut évidemment s'opposer à la détention de l'arme. Dans ce cas, le demandeur est notifié qu'il doit s'en dessaisir, puis doit le justifier. S'il ne le fait pas dans un délai de trois mois «les services de police interviennent», explique Laurent-Franck Lienard. Au total, six armes de catégorie C ont été retrouvées chez Adam D..  Enfin, les armes de catégorie D sont généralement en vente libre. Il s'agit de bombes aérosols, de couteaux ou d'armes historiques et de collection datant d'avant 1900. ",
    "title": "Comment peut-on détenir une arme en France ?",
    "newspaper": "Le Figaro",
    "author": "Etienne Jacob",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/20/01016-20170620ARTFIG00322-comment-peut-on-detenir-une-arme-en-france.php",
    "description": "Si le port d'arme est interdit pour les particuliers, il est possible d'obtenir une autorisation de détention, en cas de pratique de la chasse ou du tir sportif. C'était le cas d'Adam D., auteur de l'attentat raté sur les Champs-Élysées, lundi.",
    "theme": "actualite france"
}