{
    "description": "INTERVIEW - Maxime de Rostolan est coordinateur du projet «Fermes d'avenir», dans la ferme du domaine de la Bourdaisière à Montlouis-sur-Loire, dans l'Indre et Loire. Ce jeudi 22 juin marque le lancement officiel du tour de France des Fermes d'avenir qui dure 3 mois.",
    "date": "22/06/2017",
    "author": "Eric de La Chesnais",
    "theme": "conjoncture",
    "title": "Le tour de France des Fermes d'avenir, prémisse aux États Généraux de l'Alimentation",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/22/20002-20170622ARTFIG00066-le-tour-de-france-des-fermes-d-avenir-premisse-aux-etats-generaux-de-l-alimentation.php",
    "body": "LE FIGARO.- Qu'est-ce que le tour de France des Fermes d'avenir, que vous lancez ce jeudi?  Maxime de ROSTALAN. -  Il s'agit de faire découvrir au grand public, ainsi qu'aux professionnels de la chaîne alimentaire, les initiatives locales qui préfigurent le monde agricole et rural de demain. Concrètement pendant 3 mois, nous allons visiter 160 fermes qui ont adopté un modèle original de développement en respectant les principes de l'agro écologie. Parallèlement nous organisons des débats conférences ou des moments de détente avec des concerts où sont conviés des artistes, comme Manu Chao ou Louis Chedid. À chaque étape, nous restons trois jours sur place. En fait, nous avons commencé dès le 15 juin à Metz, histoire de roder l'organisation. Ce tour démarre donc officiellement à Obernai, dans l'est de la France, et se termine dans notre département à Tours le 17 septembre. Nous serons passés entre-temps dans la vallée du Rhône et aurons remonté par le sud ouest, avec à chaque fois la rencontre de production différente. Sur quoi aboutira ce tour de France? Notre projet s'intègre pleinement dans l'initiative présidentielle des États Généraux de l'Agriculture (EGA). À travers ce tour de France, Il y aura un cahier de doléances que les agriculteurs et des consommateurs que nous rencontrerons pourront remplir. Cela nous permettra d'élaborer un livre blanc de l'agriculture que nous remettrons au ministre de tutelle et qui alimentera les débats de ses EGA.  Pourquoi un tel acharnement contre les pratiques agricoles prédominantes? Nous constatons que de plus en plus de personnes, dont des enfants, meurent de cancers liés au métabolisme à cause des cochonneries que contient notre alimentation comme les perturbateurs endocriniens. Ils proviennent des traitements phytosanitaires que l'on met sur les cultures, notamment les néonicotinoïdes. En tant qu'ingénieur chimiste et environnemental, et père de famille, je ne peux tolérer cette situation. Nous devons changer notre mode de culture. Quel type d'agriculture prônez-vous? En 2011, j'ai effectué un stage de permaculture à la ferme du Bec Hellouin. C'est une méthode systémique et globale qui vise à concevoir des systèmes par exemple en agriculture, en s'inspirant de l'écologie naturelle, en pratiquant le biomimétisme. C'est une technique qui permet d'avoir des rendements supérieurs à l'agriculture agrochimique tout en ayant une alimentation plus saine."
}