{
    "date": "16/06/2017",
    "author": "Stéphane Durand-Souffland",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/16/01016-20170616ARTFIG00324-l-affaire-gregory-relancee-mais-pas-resolue.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "L'affaire Grégory relancée mais pas résolue",
    "description": "VIDÉO - Le grand-oncle de l'enfant et son épouse, le couple Jacob, ont été mis en examen et provisoirement incarcérés.",
    "body": "Le grand-oncle de  Grégory Villemin, assassiné à 4 ans le 16 octobre 1984 , et son épouse ont été mis en examen pour enlèvement et séquestration suivis de mort, crime passible de la réclusion criminelle à perpétuité, et placés en incarcération provisoire. Mais l'affaire n'est pas résolue, loin de là. Marcel et Jacqueline Jacob, tous deux âgés de 72 ans, nient fermement avoir participé aux faits, indique le procureur général de Dijon, Jean-Jacques Bosc. L'épouse s'est largement abritée derrière son droit au silence durant les 48 heures de sa garde à vue. De fait, les éléments révélés par le haut magistrat semblent fort ténus pour asseoir, à ce stade, un éventuel renvoi aux assises. Selon M. Bosc, «il existe un lien indissociable entre trois lettres anonymes de 1983 adressées à des membres de la famille Villemin et le courrier (de revendication, NDLR) envoyé le jour de la mort de l'enfant». Or, si une expertise en écriture attribue l'une des lettres, antérieure au crime, à  M me  Jacob , c'est une simple analogie lexicale qui permet à l'accusation de la présenter comme l'auteur de celle du 16 octobre 1984. De même, une altercation verbale entre Marcel Jacob et son neveu Jean-Marie Villemin, père de Grégory, en décembre 1982 autorise le procureur général à prêter à cet homme certains des innombrables appels téléphoniques malveillants consignés dans la procédure. Le fait que M. Villemin soit désigné, dans les lettres comme dans les appels, comme «le chef», paraît déterminant pour laisser entendre que le fameux corbeau était en réalité le couple Jacob, qui n'aurait «pas d'alibi étayé» pour chacun des moments où les appels ont été passés. \n                                 \n                                     «Les personnes qui ont participé à l'enlèvement sont les auteurs du crime»         Jean-Jacques Bosc, procureur général de Dijon     \n                             «Les personnes qui ont participé à l'enlèvement sont les auteurs du crime», poursuit M. Bosc, pour lequel Bernard Laroche, assassiné par Jean-Marie Villemin en mars 1985, était manifestement un des coupables: il pourrait être l'«homme à la moustache» qui a enlevé Grégory avant de le remettre «à des tiers». La qualification retenue permet à l'accusation de ne pas avancer le nom d'un meurtrier. «Il n'y aurait pas eu d'assassinat sans enlèvement préalable», justifie M. Bosc, qui reconnaît honnêtement: «Nous ne savons pas très précisément, pour l'instant, comment est mort Grégory. Je ne peux pas dire aujourd'hui qui l'a tué, mais je doute fort que la mort soit accidentelle…» Les investigations se poursuivent, mais, déjà, la défense passe à l'offensive . «Il est criminel de jeter ainsi un couple en pâture, mon client vit un cauchemar, s'indigne Me Stéphane Giuranna, avocat de Marcel Jacob. Il n'y a pas d'“indices graves et concordants”: je vais demander la nullité de la mise en examen. Celle-ci a été prononcée par la chambre de l'instruction, devant laquelle je dois plaider l'annulation: comment pourrait-elle se déjuger? J'ai le droit à un véritable double degré de juridiction.» Son confrère, Gary Lagardette, qui assiste Mme Jacob, est sur la même ligne: «Ma cliente est exténuée, usée par 48 heures de pression. Je lui ai conseillé de garder le silence, ce qui est un droit fondamental consacré par la Cour européenne des droits de l'homme.» \n                                 \n                                     «Je ne peux pas promettre que nous allons déboucher, mais nous avons avancé significativement »         Colonel Lambert, chef de la section de recherches de la gendarmerie de Dijon     \n                             Le procureur général estime que les dernières perquisitions ont été «utiles mais pas déterminantes». Lors de l'une d'elles, comme  Le Figaro  le révélait dès jeudi soir, une sorte de «testament» de Marcel Jacob a été découvert dans son garage. Dans cet écrit de 2009, apparemment destiné à n'être ouvert par ses proches qu'après sa mort, le grand-oncle de Grégory se dit totalement étranger au crime. Pour la défense, il est impossible de lire ce document comme une pièce à charge. Peut-être les gendarmes qui enquêtent sans relâche depuis des années disposent-ils d'autres charges, plus irréfragables qu'une expertise en écriture - le dossier en regorge, et elles se contredisent - et l'analyse d'un champ lexical, source immanquable de controverse. Le colonel Lambert, chef de la section de recherches de la gendarmerie de Dijon, souhaite que l'enquête se poursuive «dans la discrétion et la sérénité». Prudent, il déclare : «Je ne peux pas promettre que nous allons déboucher, mais nous avons avancé significativement.»"
}