{
    "date": "16/06/2017",
    "author": "Quentin Périnel",
    "url": "http://www.lefigaro.fr/emploi/2017/06/16/09005-20170616ARTFIG00015-apres-la-defaite-electorale-l-epineux-sujet-de-la-reconversion.php",
    "newspaper": "Le Figaro",
    "theme": "emploi",
    "title": "Après la défaite électorale, l'épineux sujet de la reconversion",
    "description": "INTERVIEW - Y a-t-il une vie après la politique ? Pour les intéressés (du député à l'attaché parlementaire), la reconversion professionnelle n'est pas chose aisée... Caroline Oulié, associée au sein du cabinet de recrutement Boyden, explique pourquoi au ",
    "body": "C'est la fin d'une aventure. Après les  élections législatives  - et les autres scrutins - que deviennent les candidats déchus et leurs équipes? C'est un vaste sujet: celui de l'employabilité des hommes et femmes politiques français, des anciens ministres aux attachés parlementaires, et de Paris intra-muros aux villes de province. Si aux États-Unis, on observe la politique comme une «parenthèse», ou le syndrome du «un mandat et puis s'en va», la France a cette spécificité selon laquelle un grand nombre de citoyens choisissent la politique pour faire carrière, et n'ont - pour certains - aucune expérience professionnelle. Caroline Oulié, partner du cabinet de recrutement  Boyden , décrypte l'employabilité post-mandat politique.  LE FIGARO. - Est-il facile de retrouver un travail après la politique?  CAROLINE OULIÉ. -  Non. Cela n'est pas chose aisée. Il faut savoir déjà une chose: au contraire des États-Unis, pays dans lequel avoir fait de la politique est souvent une étape de carrière enrichissante pour un CV et appréciée des entreprises, en France, c'est plutôt l'inverse! Dans notre pays, la politique est discréditée. Plus que jamais. Cette tendance du «dégagisme» et les multiples affaires peu reluisantes qui ont été dévoilées ces derniers mois ont encore davantage accru ce discrédit. Pour un employeur, embaucher un(e) ancien(ne) politique n'est donc pas forcément une bonne publicité. Quels profils ont davantage de chances de rebondir alors? Les énarques n'auront pas de problèmes. Ils seront récupérés par le système. Idem pour une grande partie des «élites» de la politiques (personnalités reconnues, anciens ministres...), qui seront, pour certains «recasés» dans des grands groupes. Il y a encore quelques années, des «parachutes» existaient encore, mais cela ne sera plus possible avec la loi qui interdit le cumul des mandats. D'autres deviennent avocats, grâce à une passerelle que l'on peut faire jouer dans certains cas... Ainsi,  Jean-François Copé  qui avait été chez Gide devrait rentrer à nouveau dans un cabinet d'avocats,  Bernard Cazeneuve  va a priori intégrer le cabinet August & Debouzy. Idem pour  Dominique de Villepin  qui a lâché le barreau pour créer sa société... Cette «chance» de reconversion professionnelle est-elle toujours une réussite?  Assez rarement! Certains ne parviennent pas à s'adapter au monde de l'entreprise. C'est donc une terrible désillusion. C'est une chose d'avoir un carnet d'adresses bien garni, mais c'en est une autre de savoir le transformer en carnet de commandes et de potentiels clients! C'est le propre de ceux qui ont perçu la politique comme une carrière et qui n'ont jamais eu d'autres activités professionnelles. Devant la réalité du marché du travail, les enjeux ne sont plus les mêmes... C'est donc pour ces profils là que la reconversion est complexe...  Oui. Ceux qui avaient un vrai métier avant la politique arrivent à se réinsérer sans trop de problèmes. En revanche, pour les profils plus «seniors» (et peu connus) qui ne savent faire que de la politique depuis leurs 20 ans et qui n'ont jamais rien fait d'autres, l'employabilité est une chose complexe... C'est le sacrifice d'une génération. Et c'est comme cela aussi pour les élus de province, pas uniquement ceux de Paris. Ce sont ces profils qui nous contactent beaucoup. Quant aux plus jeunes, ils ont des capacités d'adaptation et des possibilités de formation plus faciles que leurs aînés..."
}