{
    "description": "Le marché des soins de thalassothérapie a dépassé 150 millions d'euros en 2016. Les centres ont effectué de lourds investissements pour se rénover.",
    "author": "Mathilde Visseyrias",
    "title": "La bonne santé de la thalassothérapie en France",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/13/20005-20170613ARTFIG00002-la-bonne-sante-de-la-thalassotherapie-en-france.php",
    "date": "13/06/2017",
    "body": "Après avoir souffert du développement des spa entre 2000 et 2010, les établissements de  thalassothérapie  ont retrouvé la forme. Selon l'observatoire publié par le cabinet d'études In Extenso avec le syndicat professionnel France Thalasso, leur chiffre d'affaires a progressé de 1,5% au premier trimestre, après déjà deux belles années (+5,9% en 2015 et +2,6% en 2016). Cet observatoire permet d'estimer le volume d'affaires des soins que les établissements prodiguent, entre 150 et 160 millions d'euros en 2016. Entre janvier et mars, la dépense moyenne par curiste a progressé de 6%, pour atteindre 297 euros. La durée de leurs cures a elle aussi augmenté, à 2,3 jours en moyenne (+2,4%). Ces deux hausses ont permis de compenser le recul de 4,5% du nombre global de curistes, qui s'élève à 2535 en moyenne par établissement. À 90%, ces curistes sont Français. Très peu d'étrangers font en effet le voyage en France pour une thalasso. «Ce trimestre est positif pour la profession, insiste Florent Daniel, membre d'In Extenso Tourisme et Hôtellerie. La baisse du nombre de curistes est à relativiser par rapport à sa progression depuis plus de trois ans». Il s'attend à une nouvelle progression du volume d'affaires des soins de thalasso cette année.  Une cinquantaine d'établissements en France Plusieurs facteurs expliquent la bonne santé de la thalassothérapie en France. Depuis le printemps arabe en 2011, les centres profitent du retour d'une bonne partie de la clientèle qui partait en cure au Maroc et en Tunisie. Ils ont aussi bénéficié de lourds investissements, pour se mettre au goût du jour tant dans l'offre de soins que d'hébergement hôtelier. «On peut citer, entre autres, les rénovations importantes faites aux Sables d'Olonne, la réouverture des Cures marines à Trouville avec Accor, et celle de l'hôtel Miramar racheté par le Qatar en 2014 sur la presqu'île de Rhuys à Arzon», déclare Florent Daniel. Il y a aujourd'hui une cinquantaine d'établissements de thalassothérapie en France. Parmi les plus gros: ceux de Saint Malo, Pornic ou du Touquet. Les leaders du secteur sont Thalassa (qui appartient à Accor), Thalazur et Relais Thalasso. «La thalassothérapie exigeant de lours investissements, l'hôtellerie joue un rôle important dans le modèle économique des instituts. C'est pourquoi ils sont quasiment tous dotés d'un ou plusieurs hôtels», insiste l'expert d'In Extenso. MGallery s'est installé avec Thalassa aux Sables d'Olonnes et Sofitel est à Quiberon. "
}