{
    "title": "Le tourisme redémarre doucement en Tunisie",
    "body": "Le  tourisme , l'une des principales ressources économiques de la  Tunisie , commence à sortir de sa torpeur. Deux ans après l'attentat perprété à Sousse en juin 2015 (38 touristes assassinés), les voyageurs européens reviennent peu à peu. Les responsables du secteur se réjouissent de voir progressivement rouvrir les hôtels fermés depuis la révolution du Jasmin. L'enjeu est important: le tourisme représente 7% du PIB tunisien.  Si les pays du sud de l'Europe (Espagne et Portugal), plébiscités depuis plusieurs années, continuent d'attirer le plus grand nombre de Français, la Tunisie séduit de nouveau ces derniers. C'est la destination qui enregistre la plus forte hausse de réservations (+211%) de la part des vacanciers de l'Hexagone, selon les chiffres de la Fédération des entreprises du voyage. De son côté, le groupe  TUI  France annonce une hausse de 39% des réservations pour ses clubs en Tunisie. Mais si les progressions en pourcentage sont élevées, les chiffres en valeur restent faibles. Avec 180.000 clients (+44%) depuis le début de l'année selon les données fournies par l'ambassade de Tunisie, le pays est encore loin de retrouver les niveaux atteints en 2010, année qui a précédé la révolution du Jasmin.  Cette année-là, 1,4 million de touristes français avaient franchi la Grande Bleue pour profiter de sites historiques à des prix (très) abordables. «Sauf catastrophe imprévisible, 500.000 Français viendront en Tunisie cette année, indique une porte-parole de l'ambassade. Et nous espérons au total 6 millions de touristes. L'élément sécuritaire semble intégré et la propagation des attentats dans l'Europe entière démontre que la Tunisie n'est pas moins sûre que d'autres pays.» Et la faiblesse du dinar tunisien, notamment par rapport à l'euro, est un argument de taille que ne manquent pas d'utiliser les agences de voyage. L'Algérie en tête Les Russes restent quant à eux des clients fidèles. Les experts assurent qu'ils ont sauvé la saison touristique tunisienne en 2016 (623.000 visiteurs), et ils devraient être encore nombreux cette année. Le réchauffement progressifs des relations entre la Russie et la Turquie jette cependant un doute. En effet, la Tunisie avait bénéficié de la brouille apparue en 2015 entre Moscou et Ankara, consécutive à la destruction d'un avion de l'armée russe par l'armée turque. Les agences de voyage russes avaient orienté leurs clients vers la Tunisie, les détournant ainsi de leurs habituels sites touristiques turcs.  Quoi qu'il en soit, les deux voisins de la Tunisie, l'Algérie et la Libye, restent les premiers clients du secteur touristique. L'année dernière, 1,8 million d'Algériens ont franchi les frontières. Il s'agit du plus important contingent de touristes étrangers devant les Libyens (500.000 touristes). ",
    "description": "Le tourisme tunisien retrouve peu à peu des couleurs. Deux ans après l'attentat perprété dans la station balnéaire de Sousse qui avait provoqué la mort de 38 touristes, les Européens reviennent progressivement. Mais les niveaux de l'époque sont loin d'être atteints.",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/26/20002-20170626ARTFIG00009-le-tourisme-redemarre-doucement-en-tunisie.php",
    "author": "Charles Gautier",
    "date": "26/06/2017"
}