{
    "title": "Mickey quitte la Bourse de Paris, fin de partie pour les actionnaires - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/mickey-quitte-la-bourse-de-paris-fin-de-partie-pour-les-actionnaires-6069184",
    "date": "13/06/2017",
    "body": "L’OPA, lancée en février dernier, par la maison mère américaine sur la totalité du capital du parc d’attractions. L’initiateur de l’offre, The Walt Disney Company qui détenait déjà 96% du capital, a déclaré tenir 97,08% du capital et des droits de vote de la société Euro Disney S.C.A à l’issue de son offre close le 8 juin. La maison mère américaine avait annoncé fin avril que l’opération serait suivie d’un retrait obligatoire si le seuil de 95 % du capital en sa position était atteint. Cet objectif est largement dépassé. \n Pour les actionnaires minoritaires, c’est la fin d’un calvaire qui n’avait que trop duré.  Rappelons que la maison mère américaine a proposé aux minoritaires de racheter leurs actions à 2 euros.  Ce cours, proche des plus bas niveaux jamais atteints par la valeur, représente moins du cinquième du prix d’introduction en Bourse du parc intervenue à l’équivalent des 11 euros en octobre 1989.  \n En plus de l’énorme perte en capital subie en Bourse, les actionnaires n’ont durant cette période perçu qu’une seule fois un dividende de quelques centimes dans les années 1990. The Walt Disney Company profite en revanche depuis l’origine d’un montage particulier qui lui assure des revenus réguliers que le parc soit rentable ou pas.  \n Cette sortie de Bourse n’a rien de glorieux. Euro Disney quitte la Bourse de Paris sur une perte nette record (858 millions d’euros) enregistrée en 2016, que la direction attribue à une baisse de fréquentation à la suite des attentats.  \n La recommandation du Figaro Bourse:  les actionnaires qui auraient omis de vendre ou d’apporter leurs titres à l’OPA pourront apporter leur titre à l’offre de retrait qui devrait rapidement intervenir.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Mickey quitte la Bourse de Paris, fin de partie pour les actionnaires \n                         Publicis est de retour en Bourse et sur le marché publicitaire \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}