{
    "description": "VIDÉO -",
    "author": "Arthur Dubois 1",
    "title": "Black Panther: le trailer du premier super-héros noir",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/12/03002-20170612ARTFIG00298-black-panther-le-trailer-du-premier-super-heros-noir.php",
    "date": "12/06/2017",
    "body": "Il avait fait son apparition dans le dernier  Captain America .  Black Panther  débarquera en 2018 au cinéma et cette fois dans son propre film. Le premier trailer permet d'entrevoir l'univers visuel développé par le réalisateur Ryan Coogler voguant entre technologie futuriste, jungle luxuriante et folklore africain. On découvre l'immense cité de Freedomtown, ou encore un des pires ennemis de Black Panther, Ulysse Klaw qui a déjà tenté de piller le pays du héros par le passé. S'il n'est pas encore dans sa forme finale de superméchant son bras manquant annonce peut-être qu'il se dotera de son crochet capable de lancer des ondes soniques. La vidéo dévoile aussi le casting impressionnant du film avec  Chadwick Boseman  dans le rôle principal, mais aussi  Michael B. Jordan  dans le rôle du vil Erik Killmonger, ou encore Danai Gurira, qui joue habituellement Michonne dans la série  The Walking Dead .  Imaginé en 1966, quelques mois avant la création du Black Panther Party, mouvement nationaliste noir américain, Black Panther est le tout premier super-héros noir de l'histoire. Il est une figure de la blaxploitation, courant culturel des années 1970 revalorisant l'image des noirs aux États-Unis.  Roi du Wakanda (pays fictif), guerrier aguerri capable de mettre à terre Captain America, scientifique rivalisant avec le savoir d'Iron Man, Black panther est aussi un personnage politique et fait référence à l'exploitation des pays africains par l'Occident. Son pays est convoité pour ses matériaux précieux et subit de nombreuses incursions étrangères.  Stan Lee et la ségrégation L'époque des premières publications de Black Panther fut particulièrement prospère pour les comics de Marvel. Notamment grâce à son auteur vedette,  Stan Lee , qui a créé une myriade de super-héros emblématiques, reflets des problèmes sociétaux de l'époque, notamment la ségrégation raciale.  Le personnage du professeur Charles Xavier, dirigeant des X-men est ainsi inspiré de  Martin Luther King  quand son adversaire Magnéto se rapproche de  Malcolm X . Une analogie où les noirs discriminés sont les mutants et où ces deux personnages se différencient dans la lutte contre la ségrégation. Le premier, essaie d'intégrer les mutants dans la société avec l'aide du gouvernement, le second veut imposer un monde où ils sont supérieurs et dirigent les hommes normaux."
}