{
    "description": "Les professionnels de santé sont appelés à faire grève jusqu'au dimanche 18 juin, afin de protester contre la réforme de leurs tarifs. Celle-ci doit entrer en vigueur à partir du 1er janvier 2018.",
    "author": "",
    "title": "Les dentistes libéraux sont en grève",
    "newspaper": "Le Figaro",
    "theme": "social",
    "url": "http://www.lefigaro.fr/social/2017/06/11/20011-20170611ARTFIG00086-greve-des-dentistes-liberaux-a-partir-de-lundi.php",
    "date": "13/06/2017",
    "body": "Prendre un rendez-vous chez le dentiste cette semaine pourrait s'avérer compliqué. Les dentistes sont appelés à une grève nationale,  par les Cellules départementales de Coordination des Dentistes Libéraux  (CCDeLi). Ce mouvement social débute depuis le lundi 12 juin et devrait durer jusqu'au dimanche 18 juin. » Lire aussi -  Santé: la ministre Agnès Buzyn a quatre dossiers sensibles à traiter Objectif: protester contre la réforme de leurs tarifs, prévue par le règlement arbitral imposé par le précédent gouvernement, après  l'échec des négociations tarifaires  entre les syndicats (FDSL, CNSD, Union dentaire) et l'Assurance maladie. À compter du 1er janvier 2018, il prévoit un plafonnement des tarifs des prothèses (couronnes, bridges, implants), en échange de revalorisation des soins conservateurs, comme le détartrage. Pour rappel, ils n'avaient pas été revus depuis trente ans. Les professionnels de santé contestent cette réforme, expliquant que ce sont les soins réalisés avec des prothèses dentaires qui leur rapportent le plus d'argent, et leur permettent ainsi de rentrer dans leurs frais.      80% des cabinets d'Ille-et-Vilaine en grève Pour l'heure, il reste difficile d'évaluer l'ampleur de la mobilisation. De fait, le mouvement est organisé à l'initiative de cellules locales et non syndiquées.  En Lorraine ,  dans l'Eure ,  dans l'Ariège  et dans le  Cambrésis  notamment, de nombreux professionnels de santé ont d'ores et déjà annoncé leur intention de participer à ce mouvement. En Gironde, près de sept cabinets sur dix devraient rester portes closes, selon France 3 Nouvelle-Aquitaine.  Dans l'Eure, plus de la moitié des 200 libéraux du département devraient manifester devant la Caisse primaire d'Assurance maladie (CPAM) d'Évreux, rapporte Paris Normandie. En Ille-et-Vilaine, huit cabinets sur 10 seront fermés, selon la cofondatrice Anne-Sophie Hodebert de la cellule locale, interrogée par l'AFP. Une manifestation se tiendra à Rennes mardi 13 juin.   Le même jour, des rassemblements sont prévus dans une dizaine d'autres départements, comme dans le Territoire de Belfort, où plus de 80% des dentistes libéraux «feront grève» mardi, selon la CCDeLi locale. La soixantaine de cellules créées ont rassemblé «13.000 chirurgiens-dentistes en moins de trois mois», explique à l'AFP Anne-Sophie Hodebert, soucieuse de poursuivre le mouvement «#Dentger» lancé par les étudiants et d'«informer» la profession. Début mars, entre 6000 et 10.000 personnes avaient manifesté à Paris contre la réforme."
}