{
    "date": "20/06/2017",
    "author": "Stéphane Durand-Souffland",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/19/01016-20170619ARTFIG00325-la-reunion-syndicale-alibi-du-grand-oncle-de-gregory.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "La réunion syndicale, alibi du grand-oncle de Grégory",
    "description": "VIDÉO - Écroué vendredi, Marcel Jacob aurait produit le procès-verbal de cette réunion, qui s'est déroulée au moment du crime.",
    "body": "La chambre de l'instruction de la cour d'appel de Dijon doit décider mardi de suspendre ou de prolonger  la détention de Marcel et Jacqueline Jacob.  Le grand-oncle de Grégory Villemin, assassiné à 4 ans le 16 octobre 1984, et son épouse, tous deux âgés de 72 ans, ont été mis en examen vendredi pour enlèvement et séquestration suivis de mort, crime passible de la réclusion criminelle à perpétuité. Incarcérés dans la foulée pour une durée maximale de quatre jours (article 201 du Code de procédure pénale), ils protestent de leur innocence. La défense plaidera leur remise en liberté immédiate. La justice, déterminée à élucider l'énigme de la Vologne, s'était intéressée en 1984 au couple Jacob . Celui-ci était proche de Bernard Laroche, cousin germain de Jean-Marie Villemin (père de Grégory), et inculpé en novembre 1984 après avoir été dénoncé de manière circonstanciée par Murielle Bolle, sa très jeune belle-sœur. Remis en liberté, M. Laroche avait été assassiné par M. Villemin au printemps 1985. Marcel (frère de Mme Villemin mère) et Jacqueline Jacob étaient, en revanche, en mauvais termes avec la quasi-totalité de la branche Villemin de la famille.  \n                                 \n                                     «En l'état, il n'existe pas contre eux (les Jacob) de présomption suffisante pour justifier de nouvelles investigations et a fortiori une inculpation»         Arrêt de février 1993     \n                             C'est la raison pour laquelle les enquêteurs avaient soupçonné Marcel Jacob d'être le corbeau qui harcelait les Villemin au téléphone. Une expertise en écriture mettait par ailleurs en évidence des «concordances troublantes» entre l'écriture de Jacqueline Jacob et celle relevée sur des courriers menaçants adressés aux cousins honnis. De surcroît, l'emploi du temps du couple pour le 16 octobre 1984 n'avait pu être établi avec certitude. Cependant, la deuxième instruction, menée par le juge Simon puis par son collègue Martin, qui avait débouché sur un non-lieu catégorique au bénéfice de Christine Villemin (mère de Grégory), écartait les Jacob du champ des coupables potentiels: «L'enquête les concernant a été entreprise trop tardivement pour avoir des chances sérieuses d'aboutir à un résultat incontestable. En l'état, il n'existe pas contre eux de présomption suffisante pour justifier de nouvelles investigations et a fortiori une inculpation», établit l'arrêt de février 1993. Mais une récente expertise  en écriture attribue à Mme Jacob une lettre anonyme de 1983. Par déduction, les enquêteurs - qui n'ont peut-être pas révélé tous les éléments dont ils disposent aujourd'hui - estiment qu'elle et son mari pourraient avoir ourdi l'enlèvement de Grégory, avec la complicité de feu Bernard Laroche. À noter que lundi, Murielle Bolle n'avait pas encore été auditionnée. \n                                 \n                                     Plus de trente-deux ans après les faits, les gendarmes de Dijon l'ont de nouveau interrogé, la semaine dernière, tout au long de ses 48 heures de garde à vue, sur ses occupations du 16 octobre 1984     \n                             Marcel Jacob avait été entendu dès le 20 octobre 1984 sur son emploi du temps du 16, jour du crime. Employé comme sa femme par la filature BSF d'Aumontzey (Vosges), il avait déclaré qu'il était à son poste de 13 heures à 21 heures - Grégory a été tué autour de 17 heures - et qu'il suffisait de consulter les feuilles de présence de l'usine pour s'en assurer. Plus de trente-deux ans après les faits, les gendarmes de Dijon l'ont de nouveau interrogé, la semaine dernière, tout au long de ses 48 heures de garde à vue, sur ses occupations du 16 octobre 1984. Aux enquêteurs comme lors de son interrogatoire de première comparution devant la présidente de la chambre de l'instruction qui conduit les opérations, Marcel Jacob a répondu, selon nos informations, qu'il s'en souvenait parfaitement: ce jour-là, il avait notamment animé, affirme-t-il, une réunion syndicale à BSF. Un procès-verbal établi à l'issue de cette réunion aurait été établi, dont le mis en examen conservait un exemplaire chez lui. Cette pièce, capitale si elle est authentique et dont on peut se demander pourquoi elle ne figure pas depuis longtemps dans la procédure, aurait été saisie la semaine passée lors d'une perquisition. D'autres documents ont été saisis, dont un «testament» manuscrit de 2009, dans lequel M. Jacob se dit étranger à l'assassinat de son petit-neveu. Jean-Marie et Christine Villemin, reçus mercredi par la présidente de la chambre de l'instruction, «sont satisfaits que la justice ne se soit pas assoupie, confie Me Thierry Moser, leur avocat. Mais ils réalisent aussi qu'ils ont été trompés par des membres de leur famille,  et c'est extrêmement pénible.» À en croire les dernières expertises en écriture, la propre mère de M. Villemin (et sœur de Marcel Jacob) aurait envoyé, en 1989, une lettre anonyme au juge Simon, lequel semblait privilégier la «piste Laroche». Le courrier menaçait de mort le magistrat; il lui enjoignait aussi de concentrer ses recherches non sur le cousin Laroche, mais sur les propres parents de Grégory. "
}