{
    "title": "Air France-KLM au milieu du gué - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/air-france-klm-au-milieu-du-gue-6068738",
    "date": "12/06/2017",
    "body": "Air France-KLM a transporté 7,2 millions de passagers au mois de mai, soit une hausse de 4,8%. \n Le trafic, calculé en passager-kilomètre transporté (PKT, ratio clé du secteur) s’est amélioré de 5,6%, porté par les vols long-courriers, en progrès de 5,8%. \n L’Amérique du Nord a été la destination la plus dynamique (+8,5%), tandis que l’Asie a également accélérée (+6,7%). \n Le coefficient d’occupation affiche une croissance de 1,6 point de pourcentage pour atteindre 85,2%. Là encore ce sont les vols long-courriers qui tirent la performance, avec un taux de 86,2%, en amélioration de 2,1 points de pourcentage. \n Par ailleurs, le SNPL Air France, le syndicat des pilotes, s’est réuni jeudi dernier pour se prononcer sur le projet Boost, mais y a finalement renoncé et va organiser un scrutin interne dans les prochains jours pour que ses adhérents donnent ou pas leur assentiment. \n Notre recommandation pour  AIR FRANCE-KLM: PRENEZ DES PROFITS PARTIELS \n Les chiffres du mois de mai sont excellents, avec un nombre de passagers en nette amélioration et surtout un taux d’occupation qui se redresse, montrant que les choix de la direction sur certaines lignes non rentables étaient judicieux. Le groupe, qui pouvait craindre une remontée trop brutale des prix du pétrole, est pour l’instant épargné de cet écueil avec un baril qui reste à des niveaux assez bas. Tout cela devrait jouer positivement dans les comptes, et les investisseurs l’ont bien compris puisque le titre a plus que doublé depuis le début de l’année (+112 %)! Cependant, la menace que fait encore planer le SNPL quant au plan stratégique de la direction est un risque majeur, alors que les adhérents s’étaient déjà prononcés pour à 62% lors d’un vote organisé en février. Cette ultime consultation pourrait elle tout remettre en cause? Par prudence, sécurisez une partie de vos gains sur le titre en prenant des bénéfices puis conservez le solde pour accompagner la hausse en cas d’adoption du projet Boost. \n Cours à date du conseil:  10,98 € \n Objectif de cours:  12 € soit un potentiel de +9,3 % \n Profil d’investisseur:  spéculateur, prêt à accepter une part de risque \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Jean-Marc Janaillac: «Air France ne doit pas connaître le sort d’Alitalia»   \n Le projet Boost divise les syndicats d’Air France   \n Air France-KLM affiche un trafic en forte amélioration   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Ubisoft portée par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gué \n                         L’Oréal va se séparer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}