{
    "description": "VIDÉOS",
    "author": "Aurélia Vertaldi",
    "title": "Festival d'Annecy 2017: l'œil rieur des auteurs de BD derrière une caméra",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/13/03002-20170613ARTFIG00210-festival-d-annecy-2017-l-oeil-rieur-des-auteurs-de-bd-derriere-une-camera.php",
    "date": "13/06/2017",
    "body": "Le Grand méchant Renard  de Benjamin Renner,  Mutafukaz  de RUN,  Zombillénium  d'Arthur de Pins , projeté en ouverture... La 41é édition du festival d'Annecy l'a bien compris: l'affinité entre la BD et l'animation n'est plus à démontrer. Forte de ce constat, la manifestation présente en avant-première mondiale, quatre courts-métrages, issus de la collection  Chroniques du 9e art , produite par l'ONF (office national du film du canada), Sacrebleu Productions et Canal+. Projetés tout au long du festival, jusqu'au 17 juin en présence de  Guy Delisle  et Lewis Trondheim, les films de trois minutes offrent des histoires tirées du quotidien.  «La BD comme le cinéma racontent des histoires, mais un film d'animation nécessite vraiment plus de dessins! Chroniques du 9e art , c'est une invitation lancée à cinq bédéistes — deux Canadiens et trois Français — pour qu'ils animent leurs personnages. En offrant à ces auteurs le son et le mouvement pour leurs images, nous avons, je crois, donné une nouvelle dimension à leurs histoires», a déclaré Marc Bertrand, producteur à l'ONF. La dent, La Pureté de l'enfance, Chronique panoramique, L'amour libre , autant de pépites qui révèlent la créativité et la fantaisie des Québécois Guy Delisle et Zviane mais aussi des auteurs français comme Aude Picault , Lewis Trondheim, Jean Matthieu Tanguy. Présentation du travail de ces auteurs devenus, et qui sait peut-être pas seulement le temps d'un festival, de drôles de réalisateurs. ●  La dent , Guy Delisle Pourquoi la petite souris n'a-t-elle pas récupéré la dent laissée sous l'oreiller? Le Québécois Guy Delisle renoue avec son célèbre album  Le Guide du mauvais père  pour illustrer avec humour la paternité.   ●  La pureté de l'enfance , Zviane L'écoute d'une cassette retrouvée transporte la dessinatrice vers son enfance. Basé sur un enregistrement réel, ce film traduit avec un style ludique l'imaginaire des enfants.   ●  Chronique panoramique , Lewis Trondheim et Jean Matthieu Tanguy À quoi pensent les gens dans le train? Nos deux auteurs se sont amusés, avec finesse et esprit, à imaginer leur vie dans ce film narré par le chanteur Thomas Fersen.   ●  L'Amour libre , Aude Picault Dans un café, deux femmes font le point sur leurs existences respectives. Mais les non-dits sont nombreux. Tellement criants dans ce clin d'œil à la jalousie qui se cache parfois derrière les amitiés féminines.                                    "
}