{
    "description": "De l'estuaire de la Gironde à la ville de Sète, le Canal des 2 mers, ce sont 750 kilomètres de pistes cyclables pour parcourir le midi de la France. Découverte de ce parcours exceptionnel.",
    "author": "Guillaume de Dieuleveult",
    "title": "Un nouvel itinéraire à vélo, de l'Atlantique à la Méditerranée",
    "newspaper": "Le Figaro",
    "theme": "voyages",
    "url": "http://www.lefigaro.fr/voyages/2017/05/30/30003-20170530ARTFIG00089-un-nouvel-itineraire-a-velo-de-l-atlantique-a-la-mediterranee.php",
    "date": "30/05/2017",
    "body": "Pédaler au bord d'un cours d'eau est particulièrement appréciable, surtout sous le généreux soleil du Midi. Reliant l'Atlantique à la Méditerranée, le Canal des 2 mers à vélo suit des voies d'eau sur toute la longueur de son itinéraire: ce n'est pas le moindre de ses avantages. LIRE AUSSI - De Ouistreham à La Rochelle: la Vélo Francette, meilleure véloroute d'Europe Au départ de Royan, à l'embouchure de la Gironde, on part directement vers Bordeaux en longeant le plus vaste estuaire d'Europe. Depuis Bordeaux, l'itinéraire rejoint le canal de Garonne et, via Agen et Moissac, permet d'atteindre Toulouse. A partir de la Ville Rose, c'est évidemment le canal du Midi qui prend le relais: il mène à Sète par le chemin des écoliers, longeant Carcassonne, le Somail et la vieille cité de Béziers. En tout, ce sont 750 kilomètres de voies cyclables ou d'itinéraires fléchés: à condition d'avoir du temps devant soi, on peut envisager de les parcourir dans leur intégralité. Sinon, le site dédié à ce parcours propose de nombreuses manières de cibler le parcours le mieux adapté à vos envies. A commencer par  les six grands tronçons , de 90 à 150 kilomètres, qui découpent le chemin. Cela permet de choisir entre l'estuaire de la Gironde (153 km), le canal de la Garonne de Bordeaux à Agen (153 km) ou d'Agen à Toulouse (113 km), le canal du Midi entre Toulouse et Carcassone (138,5 km) ou entre Carcassonne et le Somail (104 km) avant le final, du Somail à Sète, sur 92,5 km. LIRE AUSSI - La Véloscénie: de Paris au Mont-Saint-Michel, 450 km en pente douce Des segments bien adaptés aux familles Certaines parties du parcours sont particulièrement bien adaptées aux familles  : ce sont des voies vertes, accessibles à tous mais où seuls les vélos et autres engins de circulation «douce» sont autorisés. Ainsi, entre Bordeaux et Sauveterre de Guyenne, la piste cyclable Roger Labépie, qui a été aménagée sur une ancienne voie ferrée. Longue de 55 kilomètres elle traverse une vallée, des bois et des champs avant d'arriver en plein cœur du vignoble. D'autres itinéraires familiaux sont plus courts, tel celui allant du Tarn à la Garonne par la voie verte du canal de Montech: 10 kilomètres sur l'ancien chemin de halage du canal. De la même manière, entre Marseillan et Sète, une voie verte longe la mer Méditerranée sur 12 kilomètres: idéal pour se balader tranquillement en famille avant de rentrer par le train. Les passionnés d'histoire et de patrimoine pourront aussi trouver le bonheur en pédalant car, sur un itinéraire d'une telle ampleur,  le nombre de sites exceptionnels est assez impressionnant . Cela commence par le phare de Cordouan, à l'embouchure de la Gironde, puis la charmante église Sainte-Radegonde, comme posée au bord des flots, avant la citadelle de Blaye, conçue par Vauban sous Louis XIV. Villa Gallo-Romaine, abbayes, cités fortifiées, ouvrages d'art: la suite de l'itinéraire est à l'image de l'histoire, formidablement riche et mouvementée, de cette belle région de France. Renseignements, itinéraires, loueurs de vélo sur le parcours:  Le Canal des 2 mers à vélo ."
}