{
    "title": "Askoll eS3 : le scooter électrique de monsieur Tout-le-monde",
    "body": "L'entreprise italienne Askoll, grand nom de l'aquariologie et spécialisée également dans les composants électriques, ajoute l'eS3 à sa gamme de véhicules électriques, un scooter se voulant être un équivalent à un 100 cm3 thermique. La législation concernant ce type d'engin est la même que celle qui s'applique à un 125 cm3.  Askoll possède actuellement 20 distributeurs en France, chiffre qui n'a pas été atteint sans peine. La plupart des revendeurs de deux roues ont en effet refusé de proposer des produits électriques, car ces derniers ne nécessitent aucun entretien, ce qui diminuerait fortement le chiffre d'affaires de l'atelier. Deux batteries amovibles L'argument principal de l'eS3 est son tarif de 3 490 euros, auquel on peut déduire 700 euros de bonus écologique et, pour les Parisiens, 400 de subventions accordés par la Mairie de Paris. Ce qui nous donne un coût final de 2 390 euros: le prix d'un 50 cm3 haut de gamme à essence. « Notre scooter pèse le poids d'une machine à laver, il n'y a pas de raison pour qu'il coûte trois fois plus cher»  plaisante un membre de l'équipe Askoll. Le châssis est le même que celui dont les autres scooters de la marque sont dotés. Si la motorisation offre la même puissance, sur le papier, que sur le modèle eS2 (limité à 45 km/h, entrant dans la catégorie des cyclomoteurs), elle monte plus haut dans les tours (9 700 contre 7 200 tr/mn) sur l'eS3. Les deux batteries amovibles d'origine Samsung, sont assemblées en Italie dans l'usine du constructeur. L'autonomie est annoncée de 96 kilomètres (80 kilomètres en mode Power), chiffre que nous n'avons pas pu vérifier lors de notre essai. Une durée de neuf heures serait nécessaire pour recharger les deux accumulateurs au maximum, dont la capacité est de chacun 1, 4 kW. Freinage intégral satisfaisant Askoll garantit 800 cycles de recharge avant que les batteries ne commencent à s'essouffler. Ce chiffre peut dépasser les 1000 cycles de recharge si les préconisations du constructeur sont respectées à la lettre. La vie des batteries au lithium est prolongée si elles sont chargées entre 15% et 90% de leur capacité maximale: il est donc préférable de maintenir la charge entre ces deux valeurs pour une efficacité optimale. Un chargeur programmable, fourni avec la machine, vous facilitera la tâche en vous permettant de choisir le taux de charge qui vous semblera le plus adapté. L'Askoll eS3 se pare de feux et de clignotants à LED, et bénéficie d'un système de freinage combiné (CBS) qui lui répond aux exigences de la norme Euro 4. En plus du freinage intégral, le scooter est équipé d'un freinage d'urgence qui actionne le frein avant uniquement. Ce dernier fait confiance à un disque de 220 mm de diamètre, alors qu'à l'arrière on retrouve un tambour, plus basique. L'ABS ne sera pas proposé, car le constructeur italien estime que cette option augmenterait trop le tarif de l'engin. L'eS3 joue sur l'accessibilité avec une hauteur de selle de 760 mm et un poids plume de 85 kg. Les roues de 16 pouces, plus appréciées en Italie qu'en France, offrent une maniabilité et une tenue de route sans problème, ce qui rassurera les débutants et séduira les confirmés. L'esthétique est on ne peut plus classique, pour ne pas dire désuète. L'engin ressemble au Scarabeo d'Aprilia. Normal, c'est le même designer qui a dessiné les deux machines. Arrivée de la puissance «lissée» La puissance indiquée est de 3 kilowatts, ce qui équivaut à 4, 08 chevaux pour un moteur thermique. Cela peut sembler insuffisant, mais il ne faut pas se fier à ce chiffre dans le cas d'un groupe électrique, dont le rendement est bien meilleur.  Malgré tout, les performances de l'eS3 n'ont rien d'impressionnant. Trois modes de conduite sont disponibles: Eco, Normal et Power. Le premier vous gratifiera d'une consommation d'énergie fort maîtrisée, mais n'offrira guère plus qu'un 50 cm3 essence en termes de performances. Le mode normal autorise une conduite plus dynamique, mais reste limité comparé à ses confrères thermiques de même catégorie. Technologie affûtée Enfin, le mode Power vous permettra d'atteindre une vitesse de pointe de 70 km/h, et améliorera les reprises au-dessus de 40 km/h, tout en vous privant de vingt bons kilomètres d'autonomie. Les deux-roues électriques se caractérisent par des démarrages extrêmement vifs, mais ce trait de personnalité est absent chez l'Askoll, même en mode Power. L'autonomie a été ici privilégiée par le constructeur: l'arrivée de la puissance est «lissée» à son profit. Askoll préfère en effet préserver le rayon, toujours une préoccupation pour n'importe quel conducteur de véhicule électrique. La firme italienne possède une indéniable expertise dans les solutions électriques: elle produit 300 000 moteurs électriques par jour! Cette petite machine, malgré un aspect un brin rustique, est technologiquement affûtée. Askoll devrait enrichir son catalogue d'un équivalent 125 cm3, afin d'élargir sa clientèle. Une version «pro» de l'eS3, destiné aux entreprises, verra également le jour et sera munie d'une selle monoplace.",
    "description": "ESSAI - Le scooter électrique italien eS3 se veut bon marché, minimaliste et fonctionnel.",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/23/30002-20170623ARTFIG00307-askoll-es3-le-scooter-electrique-de-monsieur-tout-le-monde.php",
    "author": "Jules Humbert",
    "date": "23/06/2017"
}