{
    "description": "La prestigieuse récompense cinématographique a été décernée au cinéaste français pour son dernier film avec Jeanne Balibar dans le rôle principal. Ce long-métrage avait l'ouverture de la sélection Un Certain Regard au festival de Cannes 2017.",
    "author": "AFP agence",
    "title": "Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/13/03002-20170613ARTFIG00103-mathieu-amalric-recoit-le-prix-jean-vigo-pour-son-film-barbara.php",
    "date": "13/06/2017",
    "body": "Déjà récompensé cette année à  Cannes  par le prix de la poésie au cinéma par le jury de la sélection Un Certain Regard, le film  Barbara  remporte cette fois le prix Jean Vigo. Ce long-métrage de l'acteur réalisateur Mathieu Amalric avec la comédienne Jeanne Balibar est un hommage à l'inoubliable interprète de  L' Aigle Noir .  Le film met en scène une actrice possédée par le personnage qu'elle doit incarner et un réalisateur interprété par Mathieu Amalric lui-même, envoûté par la chanteuse disparue en 1997. «Auteur audacieux et intense»,  Mathieu Amalric , a été récompensé pour son «œuvre d'expérimentateur dont le goût du risque lui permet de se renouveler à chaque film», ont indiqué les organisateurs du prix. Depuis 1951, les prix  Jean Vigo , créés en hommage au réalisateur décédé en 1934 à l'âge de 29 ans, encourage les auteurs d'avenir et distingue chaque année un réalisateur français de long-métrage et un réalisateur de court pour leur indépendance d'esprit et leur originalité de style. Pourtant  Barbara  n'avait pas totalement séduit la critique. «La comédienne envahit l'écran comme une horde d'oligarques russes débarquant dans une discothèque de Courchevel. Il n'y en a que pour elle. C'est écrasant. En plus, Amalric s'offre le luxe du film dans le film. Un réalisateur - Amalric en personne, avec des costumes de gros tweed et ses cheveux d'une teinte bizarre - tourne un long-métrage sur la chanteuse. On voit des documents d'époque, des entretiens, des caméras, des claps de fin. Le but est de perdre son latin»,  avait affirmé Éric Neuhoff dans  Le Figaro  lors de la 70e édition du festival de Cannes . Le long-métrage est attendu dans les salles le 6 septembre prochain. Aki Kaurismäki honoré  Le prix Jean Vigo du court-métrage a été décerné à Emmanuel Marre pour  Le Film de l'été , une œuvre «âpre et tendre» qui évoque de belle manière les vacances, les pauses sur l'autoroute et les pique-niques.  Un Vigo d'Honneur a enfin été attribué au Finlandais Aki Kaurismäki «pour avoir su, entre humour et laconisme, inventer un cinéma social et poétique à nul autre pareil, à la fois enchanté et désenchanté». S on dernier film  De l'autre côté de l'espoir , sorti mi-mars, est un plaidoyer pour les réfugiés et met en scène la rencontre entre un migrant syrien échoué à Helsinki et un restaurateur local qui va lui venir en aide.  L'an dernier, le prix Jean Vigo était revenu au cinéaste espagnol Albert Serra pour La Mort de Louis XIV , avec Jean-Pierre Léaud en roi Soleil. Le prix du court-métrage avait été décerné à Vincent Le Port pour  Le Gouffre ."
}