{
    "description": "L'acteur américain est accusé par la famille de son ex-compagne Cathriona White d'avoir poussé cette dernière au suicide. Il plaidera non coupable dans un procès qui devrait se tenir l'année prochaine.",
    "author": "Arthur Dubois 1",
    "title": "Jim Carrey sera jugé pour homicide par imprudence en 2018",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/02/03002-20170602ARTFIG00215-jim-carrey-sera-juge-pour-homicide-par-imprudence-en-2018.php",
    "date": "02/06/2017",
    "body": " Jim Carrey est poursuivi par la famille de son ex-compagne Cathriona White, qui s'est suicidée le 28 septembre 2015. L'acteur est soupçonné d'être la cause de cet acte de désespoir. Apparemment dépressive après s'être séparée de Jim Carrey en 2015, la jeune femme a expliqué dans une lettre d'adieu que cette rupture l'avait poussée à mettre fin à ses jours.  Cathriona White s'était donné la mort le 28 septembre 2015 en absorbant de l'Ambien (un somnifère), du Percocet (un antidouleur) et du Propranolol pour lutter contre les crises de panique. Les médicaments auraient été achetés par Jim Carrey sous un faux nom. Une pratique tout à fait courante aux États-Unis pour conserver l'anonymat des vedettes, mais un motif suffisant pour la famille de douter de sa probité.  L'avocat de l'acteur, Raymond Boucher a dénoncé cette action en justice en la qualifiant de «malveillante» et a demandé au juge de la Cour supérieure de Los Angeles d'abandonner les charges contre son client. Cette requête a été refusée et le procès devrait avoir lieu le 26 avril 2018.  The Telegraph  annonce même que les débats devraient durer une vingtaine de jours. Le mari de Cathriona White est le principal accusateur D'autres accusations planent sur l'acteur , comme l'utilisation d'un système de caméra pour espionner la jeune femme ou qu'il aurait été au courant des idées suicidaires de sa compagne. Ces accusations sont portées par Mark Burton, l'ex-mari de Cathriona White. Jim Carrey y a répondu en révélant que cette relation n'était qu'un mariage blanc pour que sa compagne puisse obtenir des papiers. Il a aussi été révélé que Burton fait partie de la secte de l'église scientiologique américaine. En septembre 2016, Jim Carrey a déclaré  qu'«il y a des moments dans la vie ou vous devez vous lever et défendre votre honneur contre le mal dans ce monde. Je ne tolérerai pas cette cruelle tentative de m'exploiter moi ou la femme que j'ai aimée», en réaction à la plainte de la mère et de Mark Burton. Il avait ajouté que les problèmes de son ex-compagne «remontaient bien avant notre rencontre, et malheureusement, personne n'a été en mesure d'avoir le contrôle sur sa fin tragique. J'espère vraiment qu'un jour prochain, les gens arrêteront d'essayer de tirer profit de ça et la laisseront reposer en paix»."
}