{
    "date": "19/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/18/01003-20170618ARTFIG00092-sigmar-gabriel-nous-avons-besoin-d-un-budget-de-l-eurogroupe.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Sigmar Gabriel : «Nous avons besoin d'un budget de l'Eurogroupe»",
    "description": "INTERVIEW - Alors que les négociations pour le Brexit ont débuté ce lundi entre l'UE et le Royaume-Uni, le ministre des Affaires étrangères allemand a accordé une interview au quotidien allemand ",
    "body": "Le négociateur européen Michel Barnier a lancé lundi les négociations pour le retrait du Royaume-Uni de l'Union européenne, en présence du ministre britannique David Davis venu à Bruxelles. «Aujourd'hui nous lançons les négociations pour le retrait ordonné du Royaume-Uni de l'Union européenne», a déclaré solennellement Barnier après avoir serré la main de son homologue britannique. Le but de ce premier rendez-vous sera «d'identifier les priorités et le programme» des rencontres, a-t-il ajouté. Cette interview a été réalisée par Sascha Lehnartz et Daniel Friedrich Stur, du journal allemand «Die Welt» WELT AM SONNTAG.- Les négociations pour la sortie de l'Union européenne du Royaume-Uni commencent. Quel Brexit aurons nous? Dur ou doux? Sigmar GABRIEL. -  Peut-être y a-t-il une chance maintenant d'avoir un Brexit doux, comme on dit. Cela voudrait dire que la Grande-Bretagne reste dans le marché intérieur. Mais cela veut dire aussi la libre circulation des travailleurs et l'acceptation des cours de justice européennes ou au minimum un tribunal commun qui suive les décisions de la cour européenne. Cela étant dit, le meilleur serait naturellement que la Grande-Bretagne ne quitte pas (l'Union). C'est peu probable. Mais nous voulons laisser la porte ouverte. Emmanuel Macron l'a dit aussi. Envisagez-vous que les Britanniques y réfléchissent? Je suis social-démocrate. Je crois à la force de l‘explication. Je ne pense que tout est possible. Les jeunes en Grande-Bretagne ont montré qu'ils en avaient assez qu'on joue avec leur avenir. Ils savent que leur avenir est en Europe. Vous avez écrit des textes avec Emmanuel Macron il y a quelques années. Peut-on envisager un gouvernement économique européen?  Je crois avec certitude qu'il y aura des changements en Europe. Nous remarquons qu' Helmut Kohl , qui vient de décéder, avait raison: il a toujours dit qu'une union monétaire sans union politique et sans une politique économique commune fonctionnerait de travers. Il avait espéré que cela vienne tout seul, parce que tous verraient qu'il n'y avait pas d'autre possibilité. Malheureusement ce n‘est pas arrivé. Maintenant nous devons le faire, les différences macroéconomiques sont devenues trop grandes au sein de la zone euro. Nous avons besoin d'un pilotage politique. Tant que chacun pourra faire ce qu'il veut, l'union monétaire sera menacée. \n                                 \n                                     «Dans une zone monétaire commune, chacun ne peut pas faire ce qu'il veut.»         Sigmar Gabriel     \n                             Les Allemands sont-ils prêts à abandonner une partie de leur souveraineté budgétaire? Le pacte de stabilité et de croissance a privé depuis des années les états européens d'une partie de leur souveraineté budgétaire. C'est par ailleurs bien ainsi. Dans une zone monétaire commune, chacun ne peut pas faire ce qu'il veut. Imaginez-vous après la guerre si chaque Länder avait pu mener sa propre politique économique avec le Deutsche Mark. Cela n'aurait pas fonctionné. Nous avons besoin d'un budget de l'Eurogroupe afin d'investir dans la croissance et ne pas seulement gouverner à coup de stylo rouge.  Comment voulez-vous convaincre les eurosceptiques avec votre nouvelle Europe? Tout d'abord en cessant les mensonges qui sont racontés depuis des années: que les Allemands seraient la mule de l'Union. Nous ne sommes pas des contributeurs nets mais des profiteurs nets. Des millions d'emplois chez nous dépendent du fait que nos voisins européens aillent bien et puissent acheter nos produits. 60% de nos exportations se font vers l'UE, 10% vers la Chine, 10% vers les Etats-Unis. C'est pourquoi je crois qu'on peut convaincre les gens que chaque investissement en Europe est un investissement dans notre propre avenir. Et en ce qui concerne les faiblesses de l'Europe: regardez dans le monde. L'Europe est un trésor incroyable. Il n'y a pas d'autre région dans le monde où l'on peut vivre comme ici en paix et en démocratie.  L'intégralité de l'interview est à retrouver en allemand  sur le site de «Die Welt» ."
}