{
    "description": "VIDÉO - Promotion de femmes à des postes régaliens, nominations de proches d'Emmanuel Macron, élargissement au PS, renforcement de LR, conservation du MoDem... L'exécutif a veillé à respecter un subtil équilibre des forces.",
    "date": "21/06/2017",
    "author": "Arthur Berdah, Tristan Quinault Maupoil",
    "theme": "politique",
    "title": "Gouvernement Philippe 2 : les cinq leçons à retenir du remaniement",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00401-gouvernement-philippe-ii-les-cinq-lecons-a-retenir-du-remaniement.php",
    "body": "● Plusieurs proches d'Emmanuel Macron intègrent le gouvernement Un de parti, deux de retrouvés. Pour compenser le départ de son très proche Richard Ferrand, exfiltré à l'Assemblée nationale où il va présider le groupe LREM, Emmanuel Macron a décidé de faire entrer  Benjamin Griveaux  et  Julien Denormandie  au gouvernement. Respectivement nommés secrétaires d'État auprès des ministres de la Cohésion des territoires et de l'Économie et des Finances, ces deux trentenaires font partie du premier cercle du chef de l'État. Le premier parce qu'il a porté la parole du candidat Macron durant la présidentielle, et le second parce qu'il a supervisé la création d'En marche! avant de devenir un intime conseiller du candidat. ● Des ministères régaliens sont confiés à des femmes Il avait promis de hisser la parité au rang de première priorité. Sa parole semble être tenue. Mis en difficulté par les départs de Sylvie Goulard (Armées) et Marielle de Sarnez (Affaires européennes), Emmanuel Macron faisait face à une délicate équation pour composer le gouvernement «Philippe II»: trouver des femmes à qui il confierait des maroquins au moins aussi importants que dans le gouvernement «Philippe I», tout en conservant les équilibres politiques (rapport droite/gauche/centre) et sociétaux (rapport politique/société civile) de l'équipe finale. Pari réussi, puisqu'il a confié les ministères de la Justice et des Armées à deux femmes issues des rangs du PS,  Nicole Belloubet  et  Florence Parly . ● Le MoDem perd de sa superbe mais conserve deux maroquins La crise provoquée par les départs de François Bayrou, Marielle de Sarnez et Sylvie Goulard (ex-MoDem), a été résolue par la nomination de deux nouvelles personnalités MoDem au gouvernement.  Jacqueline Gourault  (auprès du ministre de l'Intérieur) et  Geneviève Darrieussecq  (auprès des Armées) sont deux proches de François Bayrou. Manière de signifier que l'alliance avec le parti centriste est toujours d'actualité malgré l'enquête qui vise le parti autour des conditions d'embauche et de rémunération de ses attachés parlementaires européens. Le MoDem de François Bayrou «reste un des piliers» de la majorité a d'ailleurs expliqué le premier ministre Édouard Philippe sur  TF1 . ● La droite profite des «constructifs» pour gagner du terrain Déjà présente dans le premier gouvernement, la droite se voit encore renforcée dans cette deuxième équipe.  Secrétaire d'État auprès du ministre chargé de la Transition écologique, le président du conseil départemental de l'Eure Sébastien Lecornu  est un proche de Bruno Le Maire, élu du même département. Avant sa nomination, c'était une figure montante des Républicains. Le voilà nommé en même temps que  Jean-Baptiste Lemoyne  (secrétaire d'État auprès du ministre de l'Europe et des Affaires Etrangères), un sénateur rallié à Emmanuel Macron pendant la campagne présidentielle. Cet ex-copéiste avait soutenu Alain Juppé à la primaire de la droite. Mais il avait ensuite adhéré à La République en marche.  ● Le PS reprend des couleurs grâce aux macrono-socialistes Il a choisi de dynamiter le PS avec méthode. Après avoir construit son ascension en faisant imploser les rangs des socialistes, Emmanuel Macron vient d'infliger un nouveau coup dur à Solférino. Non pas tant sur le plan numérique, puisqu'il ne pioche pas parmi les forces vives du parti, mais bien sur le plan politique, car il est en train de faire fondre l'aile droite du parti à vue d'œil. En effet, en nommant l'ex-député PS de la Manche,  Stéphane Travert, au ministère de l'Agriculture , l'ancienne secrétaire d'État au Budget de Lionel Jospin  Florence Parly, aux ministère des Armées  et l'ex-socialiste Nicole Belloubet à la Justice, le chef de l'État tente de faire d'une pierre deux coups: faire taire les critiques de ceux qui l'accusent d'être trop à droite, et convaincre les derniers socialistes indécis."
}