{
    "description": "FOCUS - Vous êtes résident français et souhaitez acheter un logement à l’étranger sans pour autant pouvoir payer cash. Financer l’acquisition avec une banque locale et même française est possible, mais ce n’est pas une sinécure.",
    "author": "Guillaume Errard",
    "title": "Je souhaite acheter un bien à l’étranger, comment le financer ?",
    "date": "23/06/17",
    "theme": "article",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/je-souhaite-acheter-un-bien-a-l-etranger-comment-le-financer-_af06ba52-51df-11e7-9aa8-d9123e1e563e/",
    "body": "Avec la hausse des prix dans les grandes villes et notamment à Paris , de plus en plus de particuliers cherchent à acheter un bien immobilier à l’étranger. Devenir propriétaire n’est pas pour autant une mince affaire. Surtout en ce qui concerne le financement de ce projet. Faute d’avoir suffisamment d’économies pour payer cash, la plupart des particuliers doivent recourir au crédit pour s’offrir le pied-à-terre de leurs rêves. Comme les taux d’intérêt, malgré leur lente remontée, restent bas, les conditions financières pour réaliser une telle opération sont actuellement favorables. » Lire aussi -  Découvrez les pays où les prix de la pierre ont le plus augmenté en un an     Mais faut-il privilégier une banque française ou une banque étrangère? «En règle générale, que la banque soit européenne ou pas, celle-ci préférera travailler sur son propre territoire», explique Alban Lacondemine, président d’Emprunt Direct. Surtout si la situation économique et politique de ce pays est instable. Dans ce cas-là, vous aurez très peu de chance de pouvoir financer l’acquisition d’un bien immobilier par un organisme financier français.  Une garantie déplacée Si le calme règne dans ce pays, se pose la question de la garantie du prêt. La plupart des établissements français sont réticents à accorder des prêts pour des biens situés dans des pays dont elles ne maîtrisent pas forcément les caractéristiques. Certaines acceptent de débloquer des fonds à condition que l’emprunteur mette en hypothèque un autre bien immobilier dont il est propriétaire et qu’il a entièrement payé. C’est le principe de la garantie déplacée qui est fréquemment utilisée pour les prêts hypothécaires ou les investissements risqués. «Cette garantie concerne 90% des dossiers de ce type que nous traitons», précise le président d’Emprunt Direct. » Lire aussi -  C’est le moment de s’intéresser aux maisons de vacances des Baléares     Si toutefois, vous n’avez pas remboursé intégralement le crédit que vous avez sur le bien voulu en garantie, il vous reste encore une solution: le nantissement. C’est un système de caution qui consiste à céder à votre banque des biens de valeur (bijoux, assurance-vie, etc.) en cas d’impayés de votre crédit. Elle pourra ainsi se financer sur la vente de ces biens, en cas de problème. Reste, enfin, la solution des banques frontalières. C’est le cas de CIC Iberbanco, une filiale du groupe CIC-Crédit mutuel, qui s’est spécialisée dans l’accompagnement de clients français voulant acheter de la pierre en Espagne ou au Portugal. «Nous réalisons le dossier de prêt en France avec un taux fixe et nous acceptons de prendre au choix une garantie hypothécaire sur le bien situé dans la péninsule ibérique ou sur un autre bien en France», explique François Stéphane, président du directoire de CIC Iberbanco. Le hic? Les délais de montage d’un dossier peuvent être longs et durer entre trois et six mois. Il faut donc anticiper cette étape pour ne pas rater le logement désiré."
}