{
    "date": "17/06/2017",
    "author": ", AFP agence",
    "url": "http://www.lefigaro.fr/international/2017/06/17/01003-20170617ARTFIG00093-incendie-a-londres-l-emotion-est-toujours-forte-theresa-may-critiquee.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Incendie à Londres : l'émotion toujours forte, le bilan s'alourdit",
    "description": "EN IMAGES - L'incendie a fait au moins 30 morts, 58 disparus sont présumés morts. La reine Elizabeth II a appelé à l'unité, alors que Theresa May est accusée de n'avoir pas pris la mesure du drame.",
    "body": "«Cette journée est traditionnellement un jour de fête. Mais cette année, il est difficile de ne pas ressentir la très sombre humeur nationale», a déclaré samedi la reine Elizabeth II dans un message au ton inhabituel, alors qu'avaient lieu les célébrations pour son 91e anniversaire. » Plus de 30 morts et des dizaines de disparus après l'incendie de la tour Grenfell à Londres Elle a invité les Britanniques à puiser dans leurs ressources, dans leur histoire, pour répondre à la «succession de terribles tragédies» des derniers mois: trois attentats sanglants et l'incendie de la tour Grenfell à Londres. «Quand il est mis à l'épreuve, le Royaume-Uni se montre déterminé face à l'adversité», écrit-elle, après avoir observé samedi matin une minute de silence en hommage aux victimes. «Unis dans notre peine, nous le sommes également, sans peur ni préférence, dans le soutien que nous apportons à tous ceux qui reconstruisent leurs vies». » L'émotion à Londres, une semaine après l'attentat La reine s'était rendue vendredi au chevet des victimes de l'incendie, qui a ravagé dans la nuit de mardi à mercredi un immeuble de logements sociaux de l'ouest de la capitale britannique. L'image d'Elizabeth II discutant avec gravité avec des membres de la communauté locale offre un contraste saisissant avec la réaction de Theresa May qui, après s'être rendue sur place jeudi sans rencontrer la population, y est retournée le lendemain sous les huées.   «Un leader qui a peur de rencontrer ses concitoyens est fini», lançait le quotidien  The Guardian  dans un éditorial implacable. Evoquant la tour Grenfell et sa façade calcinée, le journal estimait que cette «tombe dans le ciel sera à jamais le monument de Theresa May».  «L'histoire de deux leaders», constatait samedi le  Daily Mirror  en publiant en une les deux photos, tandis que le  Times  soulignait que la Première ministre avait dû s'entourer d'une forte protection policière lors de son déplacement. Theresa May a reçu samedi à Downing Street «un groupe de résidents, de victimes, de volontaires et de responsables de la communauté locale», après une réunion interministérielle consacrée au drame. A l'issue de ces entretiens, Theresa May a reconnu que la réaction des autorités n'avait pas été à la hauteur de l'évènement. «La réponse des services d'urgence, des services de santé et des citoyens a été héroïque», dit-elle dans un communiqué. «Mais, en toute franchise, le soutien apporté aux familles qui avaient besoin d'aide ou d'informations élémentaires pendant les premières heures qui ont suivi ce drame effroyable n'a pas été suffisamment bonne.» » Après son échec, le sort de Theresa May en suspens Les autorités mises en cause L'incendie, dont l'origine reste encore inconnue, a fait au moins 30 morts, selon un bilan encore provisoire. Près de 600 personnes habitaient en effet dans cet immeuble de 120 appartements et, selon les médias britanniques, 70 personnes manqueraient à l'appel, dont 58 sont présumés morts. Selon le service de santé public NHS, 19 étaient toujours hospitalisées, dont 10 dans un état critique. Certaines victimes pourraient n'être jamais identifiées, craignent les autorités, en raison de la chaleur dégagée par le brasier. Pour le moment, seules deux victimes ont été nommées. Il s'agit de Mohammed Alhajali, un réfugié syrien de 23 ans qui étudiait l'ingénierie civile, et d'une photographe britannique de 24 ans, Khadija Saye. Sept Marocains figurent probablement parmi les victimes, a annoncé à Rabat le ministère marocain des Affaires étrangères. Vendredi, survivants de l'incendie, proches des victimes et membres de la communauté locale ont laissé éclater une colère qui couvait depuis plusieurs jours en envahissant la mairie de quartier de Kensington et Chelsea (ouest de Londres), où se trouve la tour. «Nous réclamons justice», «Honte à vous», «Tueurs», ont lancé des manifestants, avant que des slogans visant la Première ministre («Theresa May, il est temps de partir») ne rythment une marche dans les rues du quartier. » Incendie à Londres: «J'ai vu des gens sauter par les fenêtres du 16e étage» Les manifestants reprochent aux autorités locales de ne pas avoir entendu leurs cris d'alerte concernant la sécurité du bâtiment de 24 étages, parce qu'ils provenaient d'une population majoritairement modeste. Nombre d'entre eux ont affirmé qu'il n'y avait pas d'issue de secours, pas d'extincteur, pas d'alarmes incendie. Le revêtement installé l'an dernier sur la façade aurait en outre favorisé la propagation de l'incendie.  \n                                 \n                                     «Un leader qui a peur de rencontrer ses concitoyens est fini (...) Cette tombe dans le ciel sera à jamais le monument de Theresa May»         The Guardian     \n                             Face à la détresse des résidents, Theresa May a promis que lumière serait faite sur les causes de l'incendie et annoncé le déblocage de cinq millions de livres, ainsi qu'un relogement pour tous les sinistrés dans les trois semaines. Vendredi soir, elle a répété qu'elle était «profondément affectée» par les récits «terrifiants» des survivants. Insuffisant pour une partie de la presse britannique. » Royaume-Uni: Theresa May a perdu son pari électoral à haut risque » Pic de chaleur: polémique autour des ouvertures sauvages de bouches incendie Le sinistre a suscité un vaste élan de solidarité: plus de 3 millions de livres ont été récoltés en faveur des victimes et les dons de vêtements et de nourriture affluaient, tandis que le pape François a adressé ses «condoléances». \n                 \n                                                    "
}