{
    "body": "Le légendaire comédien britannique Daniel Day-Lewis, entré dans l'histoire des Oscars en décrochant trois statuettes du meilleur acteur, a créé la surprise en faisant connaître sa décision de quitter définitivement les plateaux et les planches. Daniel Day-Lewis «ne travaillera plus comme acteur», a déclaré sa porte-parole Leslee Dart, dans un communiqué cité par le magazine américain spécialisé  Variety  mardi. L'acteur s'était retiré en 2013 afin de passer plus de temps avec ses proches et profiter de sa ferme dans le sud de Dublin. Il semblerait qu'il n'abandonnera pas cette vie de si tôt.  L'Anglo-Irlandais de 60 ans,  considéré comme l'un des acteurs les plus doués de sa génération , «est immensément reconnaissant envers tous ses collaborateurs et le public depuis tant d'années. Il s'agit d'une décision personnelle et ni lui, ni ses représentants ne feront de commentaires», poursuit sa porte-parole.  Comédien aussi rare qu'exigeant, un «method actor» partisan d'une immersion maximale dans ses personnages, il est le premier et à ce jour le seul  à avoir remporté trois oscars de meilleur acteur dans un rôle principal  ( My left foot  en 1990,  There will be blood  en 2008 et  Lincoln  en 2012).   Son dernier film, dans lequel il retrouve le metteur en scène Paul Thomas Anderson, doit sortir fin décembre aux États-Unis. Il y incarne un couturier évoluant dans la haute société londonienne des années 1950. Fils du célèbre poète britannique Cecil Day-Lewis, l'acteur aux yeux clairs né à Londres en avril 1957 a commencé sur les planches dans les années 1970 avant de se tourner vers le cinéma au début de la décennie suivante. En 1985, il s'impose successivement avec des seconds rôles dans  My beautiful laundrette  où il joue un jeune homosexuel anglais et  Chambre avec vue . Après  L'insoutenable légèreté de l'être  en 1987 face à Juliette Binoche, adaptation du roman éponyme de Milan Kundera, il sidère les cinéphiles avec sa performance de paraplégique dans  My left foot .  Apprenti cordonnier en Italie Suivent  Le dernier des Mohicans  (1992),  Le temps de l'innocence , film d'époque de Martin Scorsese face à Michelle Pfeiffer (1993), et  Au nom du père  (1993), où il donne une interprétation bouleversante d'un Irlandais accusé à tort d'un attentat de l'IRA. Il enchaîne avec  Le boxeur  en 1997, puis il tourne le dos au cinéma et devient apprenti cordonnier en Italie, renouant avec son amour de jeunesse pour le travail manuel et l'ébénisterie. Leonardo DiCaprio réussira cependant à le ramener devant la caméra pour  Gangs of New York , nouvelle collaboration avec Scorsese (2002), où il se glisse dans la peau du terrifiant «Bill le Boucher». Mais c'est son rôle de prospecteur de pétrole sans scrupule dans le violent  There will be blood  de Paul Thomas Anderson (2007) qui lui vaudra un nouvel Oscar, avant un détour -diversement apprécié- dans la comédie musicale avec  Nine  (2009).   C'est de nouveau Leonardo DiCaprio qui aurait œuvré, après un refus initial, pour le décider à incarner le vénérable président américain Abraham Lincoln,  dans le film éponyme acclamé de Steven Spielberg . Comme pour tous ses rôles, le ténébreux comédien qui se confie rarement à la presse s'était alors imprégné de son personnage, changeant le ton sa voix, adoptant une posture spécifique et s'entraînant à prononcer des discours entiers de l'ancien chef d'État. Sans oublier de demander à l'équipe du film de l'appeler «Monsieur le président» en toutes circonstances.   Une immersion aussi intense s'avère émotionnellement lourde et l'acteur avait confessé ressentir «une tristesse terrible» à la fin d'un tournage. Marié depuis 20 ans à l'auteure et réalisatrice Rebecca Miller, fille du mythique dramaturge Arthur Miller, celui qui fait régulièrement partie des classements des hommes les plus sexy du monde est père de trois enfants, dont un fils avec Isabelle Adjani.  Il a partagé six années durant la vie de la star française. Le couple qui fut l'un des plus glamours de l'époque s'est séparé avant la naissance de leur fils, Gabriel-Kane Day-Lewis, aujourd'hui mannequin et musicien de 22 ans.",
    "title": "Daniel Day-Lewis, légende du cinéma, abandonne le métier d'acteur",
    "newspaper": "Le Figaro",
    "author": "AFP agence, ",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/cinema/2017/06/21/03002-20170621ARTFIG00076-daniel-day-lewis-legende-du-cinema-abandonne-le-metier-d-acteur.php",
    "description": "L'unique comédien à avoir obtenu trois Oscars de meilleur acteur dans un rôle principal met fin à sa carrière. Il souhaite se concentrer sur sa famille et préfère une vie plus simple.",
    "theme": "cinema"
}