{
    "description": "Le préfet des Yvelines a rendu mardi un court hommage au couple de policiers assassinés, il y a un an, dans cette ville de la banlieue ouest de Paris. Des minutes de silence ont aussi été respectées dans plusieurs commissariats du pays.",
    "author": "AFP agence",
    "title": "Magnanville : «La douleur est vive et ne s'effacera jamais»",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/13/01016-20170613ARTFIG00178-magnanville-la-douleur-est-vive-et-ne-s-effacera-jamais.php",
    "date": "13/06/2017",
    "body": "«La douleur d'avoir perdu deux des nôtres est encore vive et ne s'effacera jamais». C'est avec ces mots que le préfet des Yvelines a rendu mardi un court hommage au couple de policiers  assassinés il y a un an à Magnanville , en banlieue ouest de Paris, avant une minute de silence au commissariat de Versailles. » Lire aussi -  À Magnanville, cet attentat qui a touché les policiers dans leur chair Le 13 juin 2016, Jean-Baptiste Salvaing, 42 ans, commandant de police et adjoint du commissariat des Mureaux, et sa compagne Jessica Schneider, 36 ans, agent administratif du commissariat voisin de Mantes-la-Jolie, ont été assassinés à coups de couteau à leur domicile par un homme de 25 ans, Larossi Abballa.  Jean-Baptiste Salvaing a été attaqué devant son pavillon. Larossi Abballa est ensuite entré dans le pavillon du couple, séquestrant, puis égorgeant Jessica Schneider sous les yeux du petit garçon de trois ans et demi des deux policiers. «Un tournant dans l'horreur» Avant d'être abattu par le Raid, Larossi Abballa avait revendiqué son acte au nom du groupe État islamique et promis de nouvelles attaques dans une vidéo postée en direct sur les réseaux sociaux. «Ce crime atroce  a profondément meurtri les fonctionnaires de police des Yvelines , quel que soit leur statut, ainsi que l'ensemble de nos concitoyens», a poursuivi le préfet Serge Morvan devant 200 policiers du commissariat de Versailles, en civil ou en tenue. «Cet attentat a marqué un tournant dans l'horreur», car c'était «la première fois qu'il y avait un assassinat terroriste chez des policiers eux-mêmes, dans la famille et pas en service», a souligné le représentant de l'État, interrogé à l'issue de la cérémonie sur l'état d'esprit des policiers du département depuis l'attentat.  Cette attaque dans la sphère privée «a modifié la perception des policiers sur l'ensemble du territoire et ça fait partie des réflexes supplémentaires, notamment sur le trajet entre leur service et leur domicile», a témoigné le commissaire Gilles Moussiegt, directeur départemental adjoint de la Sécurité publique des Yvelines. Aucune cérémonie à Magnanville Des minutes de silence ont été respectées mardi dans d'autres commissariats des Yvelines, notamment aux Mureaux et à Mantes-la-Jolie, ainsi qu'à Pézenas, dans l'Hérault, d'où était originaire Jean-Baptiste Salvaing. Le ministre de l'Intérieur a également rendu hommage aux deux policiers via son compte Twitter.   À Magnanville, commune de 6000 habitants à 60 kilomètres à l'ouest de Paris, pas de cérémonie en revanche, par souci d'«apaisement». «Un an que nous vivons avec les stigmates de cet attentat. (...) Rien ne sera plus jamais comme avant», a déclaré le maire Michel Lebouc dans un communiqué posté sur le site internet de la commune. «Nous avons décidé de proposer un recueillement silencieux et intime» et non un «rassemblement», les habitants ayant «fait part de leur souhait d'apaisement».  Le ministre de l'Intérieur Gérard Collomb doit se rendre aux commissariats des Mureaux et de Mantes-la-Jolie mercredi après-midi pour une «cérémonie de soutien», durant laquelle sera dévoilée une plaque à la mémoire du couple, a précisé le préfet."
}