{
    "date": "20/06/2017",
    "author": "Anne Sollier",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/20/30004-20170620ARTFIG00038-emma-de-caunes-ses-adresses-a-paris-xiie.php",
    "newspaper": "Le Figaro",
    "theme": "sortir paris",
    "title": "Emma de Caunes: ses adresses à Paris XIIe",
    "description": "MON QUARTIER - L'actrice est à l'affiche de la série franco-canadienne «Ransom» qui démarre sur TF1 le 21 juin. elle incarne l'ex-femme du personnage principal.",
    "body": "Source Figaroscope Le XIIe, c'est sa base. «Le premier studio que j'ai loué quand je suis partie de chez mes parents était à Bastille. J'ai habité dans plusieurs endroits après mais j'y suis revenue depuis une quinzaine d'années. C'est un endroit qui reste populaire et cosmopolite malgré une certaine “boboïsation”. C'est encore un quartier d'artisans et d'ateliers, ce qui donne un certain charme.» Dans  Ransom  qui démarre sur TF1 le 21 juin,  Emma de Caunes  incarne l'ex-femme du personnage principal. «Ce qui m'a plu dans ce rôle, c'est justement qu'on ne me demandait pas d'être la énième “frenchie” dans une série anglo-saxonne. J'incarne une femme de pouvoir, mère d'une ado de 15 ans, registre que je n'avais pas exploré à l'écran. L'expérience de jouer en anglais et le tournage à Toronto ont été très enrichissants. Il faut connaître son texte au cordeau car les scènes s'enchaînent très rapidement.» La série a été plutôt bien accueillie au Canada et aux États-Unis. On attend les résultats de la diffusion en France mais l'actrice serait partante pour une deuxième saison. Les petits plats dans les grands C'est une petite boutique qui vient d'ouvrir. Les objets déco viennent de Grèce et du Maghreb. On y trouve de la vaisselle, du linge de maison, des lampes, des tapis berbères qu'on ne voit pas ailleurs. C'est assez coloré. J'y ai repéré de très jolies assiettes et bols mais aussi de belles nappes. Ailleurs.  17, rue Saint-Nicolas. Tél.: 09 53 81 85 14. L'art du bouquet Ce fleuriste est un artiste. Quand j'offre des bouquets, je lui glisse deux trois mots sur le caractère de la personne et il compose toujours des compositions très justes et très belles. J'aime aussi avoir des fleurs à la maison. En ce moment, j'ai des pivoines corail qui changent de couleur au fil des jours. J'ai l'impression de changer de bouquet tous les jours. C'est mon père qui m'a donné le virus des fleurs!  Arom.  73, avenue Ledru-Rollin (XIIe). Tél.: 01 43 46 82 59. Tourne-disque J'achète des 45 tours.  Il a des disques assez collectors.  Sa vitrine change tous les mois avec des thématiques visuelles: pochettes avec des scooters, je peux passer des heures dans sa boutique à fouiner dans les bacs.  Il me fait découvrir des artistes et des chansons. Récemment, j'ai acheté des  Jacques Dutronc ,  Rita Mitsouko , des sons des années 1980, mais aussi des musiques de films. C'est un peu la chasse au trésor… Vinyl Office. 9, rue Trousseau (XIe). Tél.: 06 58 10 65 69. L'Italie à Paris C'est mon QG. Comme j'aime bien cuisiner, j'y vais tous les jours. J'achète aussi bien des produits que des plats - la tarte au thon avec de  la mozzarella, de la roquette, des tomates crises est une merveille. La farce des raviolis varie selon la saison. Je fais beaucoup de minestrones. Avec Martine la patronne, on échange des recettes et elle me conseille sur les ingrédients à mettre dans mes soupes. L'Italien. Marché Beauvau, place d'Aligre (XIIe). Tél.: 01 43 47 46 54. Bijoux vintage Laurent Kaus est un passionné. Dans sa boutique, des bijoux vintage (petites dormeuses des années 1930, bague années 1950, collier du siècle dernier) côtoient des petits accessoires (étui à cigarettes, épingles à chapeaux). Il a aussi une collection de vêtements triés sur le volet comme une robe à sequins ou une chemise de nuit. C'est un bon endroit pour faire un cadeau. Symbolique. 16, rue de Cotte (XIIe). Tél.: 01 43 41 47 55. Les hommes sandwiches Romain et Nicolas ont repris cette ancienne triperie dont ils ont gardé la devanture et ont ouvert une sandwicherie avec des produits de très bonne qualité. Leurs préparations originales mixent caviar d'aubergine, tzatziki, légumes poêlés dans des pains noirs, au curry… Mon préféré est au pulled pork, ce porc effiloché qui cuit pendant des heures à faible température. On peut donc s'acheter salades et sandwiches pour un pique-nique au Parc floral. La bonne tradition. 2, rue Érard (XIIe). Tél.: 01 43 42 15 19."
}