{
    "description": "INFOGRAPHIE - L'astronaute français a atterri au Kazakhstan à 16h10 ce vendredi, au terme d'une mission bien remplie.",
    "author": "Tristan Vey",
    "title": "Thomas Pesquet revient sur Terre après une mission de six mois dans l'espace",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/06/01/01008-20170601ARTFIG00323-thomas-pesquet-revient-sur-terre-apres-une-mission-de-six-mois-dans-l-espace.php",
    "date": "02/06/2017",
    "body": "Avant de s'envoler pour la Station spatiale internationale (ISS) en novembre dernier, Thomas Pesquet faisait de son retour en capsule Soyouz l'un des moments les plus attendus de sa mission. «C'est le tour de manège ultime», s'amusait-il alors. Avec le cosmonaute russe Oleg Novistky, qui a piloté la boîte de conserve de 2,2 m de diamètre et de 2,1 m de haut, le Français a effectuer une rentrée dans l'atmosphère à la vitesse vertigineuse de 28.000 km/h! Comme prévu, à un minute près, l'atterrissage a eu lieu à 16h10, heure française, dans les plaines désertes des steppes kazakhes, un peu plus de trois heures après que leur vaisseau s'est détaché de l'ISS à 12h49. Les premières images du Français l'ont montré souriant et visiblement en bonne santé.   Quelques minutes après son arrivée sur terre, il a échangé quelques mots avec Emmanuel Macron qui était au CNES à Paris. Thomas Pesquet lui a indiqué qu'il allait rejoindre Cologne. Le chef de l'État lui a donné rendez-vous le 19 juin prochain et «combien nous étions fiers de vous». Mardi, le jeune homme avait déjà bouclé sa valise, l'équivalent de deux boîtes à chaussures. Il ne fallait rien laisser là-haut. L'ISS a tendance à s'encombrer d'objets avec le temps. Pas sûr que le saxophone, qui lui avait été apporté par un véhicule de ravitaillement pour son anniversaire, le 27 février, ne puisse être redescendu. Outre ses effets personnels, ne repartent en Soyouz que les données d'expériences scientifiques (échantillons ou disques durs). Ses vêtements sales seront détruits dans un cargo poubelle.  \n                                 \n                                     «C'est l'accomplissement d'un énorme travail collectif»          Thomas Pesquet     \n                             La mission Proxima du 10e astronaute français de l'histoire  va ainsi prendre fin , après six mois et demi passés dans l'espace confiné de l'ISS, à peine 400 m3 habitables. C'est l'équivalent d'un appartement de 130 m2 avec trois mètres de plafond. À partager avec quatre à cinq colocataires. Pendant 196 jours (un record de durée pour le vol d'un astronaute français). Au moment de faire le bilan de son expérience, l'ex-pilote de ligne d'Air France a d'ailleurs souligné que ce qui lui avait le plus manqué, outre ses proches évidemment, était le sentiment de liberté: «Aller dehors, faire un tour de vélo, aller à la montagne, la mer, des sensations bêtes: le vent, la pluie, des odeurs différentes, un peu de perspective…» Il ne regrettera pas non plus la nourriture, «pas terrible», ou les «toilettes de camping», qu'il a d'ailleurs dû réparer dès son deuxième jour à bord. Cliquez ici pour agrandir l'infographie Mais ce sont avant tout des souvenirs extrêmement positifs que rapporte Thomas Pesquet. Les sensations du décollage depuis Baïkonour, les seize levers de soleil quotidiens à bord de l'ISS,  la vie en apesanteur , ou encore les deux sorties en scaphandre réalisées en janvier et en mars pour des opérations de maintenance pendant lesquelles il tenait la Station d'une main et voyait la Terre défiler juste sous ses pieds 400 km plus bas. Le jeune homme de 39 ans s'est d'ailleurs montré très à l'aise dans cet exercice, forçant l'admiration de ses pairs.  Sur le plan scientifique, l'installation de la machine Mares, destinée à mesurer l'activité musculaire des astronautes pendant des séances d'exercice, lui vient naturellement à la bouche. «C'est l'accomplissement d'un énorme travail collectif», souligne-t-il. Au total, le Normand a participé à une centaine d'expériences scientifiques, dont une soixantaine menées pour le compte des agences spatiales européenne (ESA) et française (Cnes). Les passagers de l'ISS sont en particulier de véritables cobayes, soumis à de très nombreuses expériences pour mieux comprendre l'effet de l'apesanteur sur le corps humain. Mais ils mènent aussi des expériences de physique fondamentale, notamment sur l'étude du comportement des fluides et des matériaux en apesanteur, ou de biologie, comme la culture de légumes. \n                                 \n                                     «On n'a pas conscience à quel point l'atmosphère est mince, à quel point on est capable d'abîmer la planète, à quel point il faut la protéger. La planète est un joyau»         Thomas Pesquet     \n                             Une grande partie de ces expériences doit permettre de préparer de futures missions lointaines dans le Système solaire. Que ce soit l'établissement d'un village lunaire, la visite d'un astéroïde ou  un voyage vers Mars . Thomas Pesquet «rêverait» de se rendre sur la Planète rouge. «Mais si ce n'est pas moi, ce n'est pas grave. L'important, c'est qu'il y ait un Européen, voire un autre Français.» De son séjour dans l'espace, l'astronaute revient enfin avec «une conscience écologique exacerbée». «Il y a des choses que l'on arrive à comprendre avec l'intellect, mais que l'on n'arrive pas à ressentir. On n'a pas conscience à quel point l'atmosphère est mince, à quel point on est capable d'abîmer la planète, à quel point il faut la protéger. La planète est un joyau.» Le jeune homme a passé une grande partie de son temps libre à  photographier la Terre sous toutes les coutures . Paysages incongrus, lieux emblématiques, aurores boréales ou villes illuminées: ce sont des centaines de clichés et de vidéos sublimes qu'il a diffusés sur les réseaux sociaux (Flickr, Instagram, Twitter, Facebook, etc.) tout au long de son aventure. «C'était mon rêve personnel d'être là-haut, mais c'est trop chouette pour le garder pour moi de façon égoïste», explique-t-il. Thomas Pesquet a consacré beaucoup de temps à communiquer avec le grand public, via Twitter notamment, à discuter avec des enfants et des étudiants, quand il ne réalisait pas des vidéos sur son quotidien extraordinaire.  Le mot de la fin? «J'ai fait une petite parenthèse en dehors de la vie normale pour me retrouver dans l'espace, ce qui est complètement exceptionnel. Je suis un peu triste de quitter cet environnement, je ne sais pas si je le retrouverai un jour, et en même temps je suis content, parce que six mois c'est très long. J'ai hâte de retrouver mes proches et la vie sur Terre!» "
}