{
    "date": "19/06/2017",
    "author": "Valérie Duponchelle",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/19/03015-20170619ARTFIG00255-david-hockney-a-beaubourg-un-grand-peintre-dans-un-jardin-anglais.php",
    "newspaper": "Le Figaro",
    "theme": "arts expositions",
    "title": "David Hockney à Beaubourg, un grand peintre dans un jardin anglais",
    "description": "EN IMAGES -",
    "body": "Ce mercredi 21 juin, s'ouvre au public la rétrospective David Hockney jusqu'au 23 octobre au Centre Pompidou. C'est l'acte deux d'une trilogie et la halte la plus proche d'un voyage international dans ses soixante ans de peinture. Né le 9 juillet 1937 à Bradford dans le Yorkshire, David Hockney fêtera donc ses 80 ans à Paris, le 9 juillet prochain. Les Français vont beaucoup découvrir de lui, souvent perçu comme le peintre des Piscines et de la Californie de rêve. Et suivre son chemin dans l'art, de ses années d'apprentissage à Bradford à ses années d'émancipation au Royal College of Art de Londres. Les Britanniques le connaissent bien et se reconnaissent dans sa palette matissienne, sa joie de vivre incoercible et sa passion dévorante pour la nature réparatrice (après une vague de deuils causés par le sida chez ses amis et proches). La Tate Britain a ouvert le feu, du 9 février au 29 mai, et cette redécouverte d'un peintre déjà chéri de ses compatriotes a été un franc succès. Après Paris, c'est le Metropolitan Museum qui prendra le relai  Sous sa casquette plate, avec sa cravate mince et rouge vif sur son costume tourterelle, ce vieux dandy à l'humour sec a déjà fait les honneurs de sa rétrospective, le 16 juin dernier, au Président de la République. C'est au tour du grand public de l'approcher et de découvrir un artiste en perpétuelle quête picturale. Le voici enfin à Paris, au Centre Pompidou qui malheureusement ne le compte pas dans ses collections. Cet artiste qui a fait aménager une poche intérieure dans son costume pour y glisser son iPad ou son carnet de dessins passera subliminalement tout l'été chez nous. Plus de 160 de ses œuvres à découvrir dans une belle scénographie très claire et espacée, selon un fil narratif parfaitement bien tendu par le commissaire Didier Ottinger. Beauté chavirante qui donne la chair de poule  Le public de Beaubourg qui a déjà vu la rétrospective de Londres pourra goûter cette histoire de l'art à la française. La plupart des grands tableaux de Londres sont à Paris ( American Collectors (Fred & Marcia Weisman) , 1968, ou  Mr. and Mrs. Clark and Percy , 1970-1971), mais pas tous ( The Actor , 1964, ou  Model with Unfinished Self-Portrait , 1977). Les espaces de la Galerie 1 au niveau 6 de Beaubourg sont plus aérés que ceux de la Tate Bitain et ces monuments de peinture y respirent mieux. La salle des Double Portraits avec les meurtrières qui s'ouvrent sur le ciel de Paris est d'une beauté chavirante qui donne la chair de poule.  Le visiteur est invité à s'approcher de ce grand peintre réputé à la fois vif argent et farouche, érudit et déconcertant. Il découvrira une jeunesse anglaise à l'ombre de la ville ouvrière de Bradford dans les années 1950, puis le choc de la Californie, de son soleil, de ses piscines et de sa liberté de moeurs toute neuve. Puis , du Grand Canyon aux forêts de Woldgate Woods, de la peinture sur le motif au dessin constant sur iPad, il prendra la mesure de cette énorme force vitale qu'est un artiste. «Que faire d'autre? Picasso travaillait tous les jours. Matisse travaillait tous les jours. C'est ce que font les artistes, jusqu'à ce qu'ils cassent leur pipe», dit ce pur British. Didier Ottinger a choisi de mettre cette citation vaillante et réaliste en exergue. Délicat photocollage presque abstrait  En attendant le cours de l'histoire, voici une forêt de tableaux (la Tate a prêté les siens dont  A Bigger Splash  de 1967 acheté en 1981), souvent de grands formats comme ses  Double Portraits  ( Christopher Isherwood and Don Bachardy , acrylique de 1968, 212 x 303,5 cm), parfois même d'énormes formats ( Bigger Trees near Warter  ou  Peinture sur le Motif pour le Nouvel Âge Post-Photographique , 2007, huile sur 50 toiles, 459 x 1.225 cm).  Mais aussi des photographies et des photocollages ( Billy + Audrey Wilder, Los Angeles, April 1982 , Polaroïd, 117 x 112 cm composite,  Gregory Swimming, Los Angeles, March 31 st 1982 , ou  Walking in the Zen Garden at the Ryoanji Temple, Kyoto, Feb. 1983 , délicat photocollage presque abstrait, tous dans la collection de l'artiste).  Et bien sûr nombre de dessins ( Mother, Bradford, 19th February 1978 , encre brune sur papier de The David Hockney Foundation) et gravures ( A Rake'sProgress: A Graphic Tale Comprising Sixteen Etchings , 1961-1963, transposition de  La carrière d'un débauché  gravé au XVIIIe par William Hogarth), des ouvrages et une sublime installation vidéo ( The Four Seasons, Woldgate Woods , 2010-2011) déjà vue en 2012 à la Royal Academy of Art de Londres en 2012 puis au Guggenheim Bilbao puis au Musée Ludwig de Cologne. Toujours aussi magique. A lire :  David Hockney , catalogue sous la direction de Didier Ottinger, commissaire de la rétrospective au Centre Pompidou (Éditions du Centre Pompidou, 320 pages et 300 illustrations, 44,90€);  David Hockney , catalogue de la rétrospective à la Tate Britain, édité par Chris Stephen et Andrew Wilson (29,99£);  Une Histoire des images , des grottes aux écrans d'ordinateur, par David Hockney & Martin Gayford (Solar Éditions, 39€);  David Hockney. A Bigger Book , la monographie éditée par Taschen en format SUMO (35 kg seul et 60kg avec le support du designer australien Marc Newson, collector en édition limitée signée par David Hockney sur le support de Marc Newson, soit 9 000 exemplaires à 2 000€). L'éditeur allemand est sponsor de la rétrospective à Beaubourg et son livre-objet aux pattes multicolores clôt le parcours du visiteur.  A voir :  David Hockney. A Bigger Splash , 1973 (106 minutes). Rencontre le jeudi 22 juin à 20h au Cinéma 2 du Centre Pompidou avec le réalisateur anglais, Jack Hazan, et le commissaire de la rétrospective parisienne, Didier Ottinger, autour de ce film qui explore l'univers esthétique et quotidien de l'artiste. \n                 \n                                                    "
}