{
    "body": "Florence et le  Pitti Uomo  sont-ils en train de voler la vedette à Milan qui a perdu, en trois saisons, dix shows et raccourci sa Fashion Week d'une journée? En effet,  le salon de la cité toscane, qui a rassemblé du 13 au 16 juin, 1220 marques de prêt-à-porter et d'accessoires masculins, n'en finit pas d'attirer des visiteurs  (près de 20.000) et des labels de designers comme Paul Smith et Tommy Hilfiger, pourtant réfractaires, il n'y a pas si longtemps encore, à dévoiler leur collection sur portants plutôt que sur podium. D'ailleurs, le dressing J.W. Anderson  sort grandi de cette invitation du Pitti Uomo , loin des shows londoniens où le designer irlandais a commencé à faire parler de lui, voici pile dix ans. Fini les dégaines à la frontière des genres, ce printemps-été 2018 est réaliste, les pieds sur terre - précisément dans des Converse, marque avec qui s'est nouée une collaboration. En coulisses, il explique «avoir pensé des vêtements qu'il aimerait porter». De la part de cet empêcheur de tourner en rond de la mode homme, paradoxalement toujours en jeans et sweat-shirt, cela ne se traduit évidemment pas par une proposition sans aspérités. Un cœur est imprimé en all over désordonné, dupliqué en damier multicolore ou rebrodé avec des bords effilochés sur des liquettes, des bermudas, des pulls, des blousons ou des trenchs. Son nom et ses initiales, voire son portrait, reviennent également sur de nombreuses pièces bien calibrées, confirmant cette tendance aux vêtements à logos ou à messages qui montent en puissance depuis deux saisons. Un tee-shirt imprimé de «The 4 great American designers for men are: R… L…, P… E…, C… K…, T… H…» renvoie au début des vêtements à sigle chez Tommy Hilfiger. C'était au milieu des années 1980 à New York, le styliste faisait son autopromotion sur des buildings entiers de Manhattan. Quelque trente ans plus tard, il bouscule ses classiques. Les drapeaux, les rayures marquant souvent ses modèles, sont retravaillés en patchwork, de façon plus originale, sur des pièces larges, d'inspiration workwear plutôt que sportswear. Proposition mixte Les habits de chantier - l'origine d'Hugo Boss avant qu'il ne se reconvertisse dans les costumes au début des années 1970 - sont également la base de sa seconde ligne Hugo qui, après la collection principale, est à son tour repositionnée. Les coupes amples des vestons aux épaules larges, des trenchs façon blouses de travail, des ensembles combinaisons de mécanicien sont superposées les unes les autres. Des imprimés comme des graffitis, et les quatre lettres du label signent aussi cette proposition mixte qui s'avère plus compliquée côté femme.  Virgil Abloh d'Off-White était le deuxième designer invité du Pitti Uomo. Une main tendue de Florence, qui se révèle parfois à double tranchant. Sur l'esplanade du Palazzo Pitti, celui qui travaillait naguère dans l'ombre de Jay-Z ou de Kanye West à la direction artistique de leurs albums, est pris d'une formidable mégalomanie. Une installation de l'artiste Jenny Holzer fait défiler, en géant sur la façade du musée, des textes et réflexions sur le monde actuel. À côté, éclairées par des poursuites, les silhouettes paraissent bien petites, avec leurs vêtements transformables à l'aide de zips, des trenchs dans des matières translucides, quelques jeans et des baskets aux détails de couleur pas inintéressants. Mais pas reconnaissables non plus, alors que les premières saisons de son label, lancé en 2013, s'accompagnaient d'une signalétique forte.",
    "title": "L'attrait croissant du Pitti Uomo à Florence",
    "newspaper": "Le Figaro",
    "author": "FREDERIC MARTIN BERNARD",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/21/30007-20170621ARTFIG00049-l-attrait-croissant-du-pitti-uomo-a-florence.php",
    "description": "EN IMAGES -",
    "theme": "mode homme"
}