{
    "description": "Le parti d‘Emmanuel Macron arrive en tête des votes des personnes proches des syndicats, selon un sondage Harris Interactive réalisé pour l'agence de presse AEF. La centrale dirigée par Laurent Berger ressort en tête, avec 49% de ses sympathisants qui ont mis dans l'urne un bulletin pour un candidat soutenu par le président.",
    "author": "Marc Landré",
    "title": "Le carton plein des candidats LREM aux législatives auprès des sympathisants CFDT",
    "date": "23/06/2017",
    "theme": "conjoncture",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/23/20002-20170623ARTFIG00022-le-carton-plein-des-candidats-lrem-aux-legislatives-aupres-des-sympathisants-cfdt.php",
    "body": "Encore une étude qui va faire jaser dans les centrales syndicales et renforcer le statut de syndicat officiel qui colle à la peau de la CFDT depuis le début des années 2000... D'après un sondage Harris Interactive réalisé pour l'agence de presse AEF, près d'un salarié sur trois (32% précisément) proche d'un syndicat a voté au 1er tour des législatives pour un candidat estampillé La République En Marche (LREM), loin devant l'alliance Les Républicains/UDI (LR/UDI, à 17%), La France Insoumise (LFI, à 15%) et le PS (10%). «Ces résultats indiquent que LREM est le premier parti parmi les personnes qui déclarent proches d'un syndicat et invalident totalement l'idée parfois développée d'un mouvement politique de classe représentant une France d'insiders», analyse l'Institut Harris Interactive, cité par l'AEF. LREM a fait un carton auprès des syndicats réformistes, et notamment la CFDT, dirigée par Laurent Berger, avec un taux de concrétisation dans l'urne de... 49%. Ce qui veut dire que la moitié des sympathisants CFDT a mis un bulletin LREM le 11 juin. Du jamais vu. La CFE-CGC (cadres et techniciens) arrive juste derrière avec 43% des votes, devant la CFTC (36%). À l'inverse, le parti d'Emmanuel Macron sous-performe auprès des syndicats radicaux, comme la CGT dont 17% seulement des sympathisants ont voté pour un candidat LREM. Les proches de la centrale de Montreuil ont sans surprise préféré les candidats de LFI (29%) et, dans une moindre mesure, du PCF et du FN (14% chacun). LREM n'a guère attiré non plus les foules chez les fans de Solidaires (15%), qui avaient plutôt le béguin pour LFI (36%), voire le PS (16%). \n                                 \n                                     Si 48% des sympathisants CFDT ont voté pour Emmanuel Macron au 1er tour de la présidentielle ,49% ont voté pour un candidat LREM au 1er tour des législatives     \n                             Si on compare les résultats des résultats du premier tour des législatives avec ceux de la présidentielle, «ce qui est frappant c'est une forme de pérennité dans le choix des électeurs proches d'un syndicat pour les grandes forces politiques», analyse Jean-Daniel Levy. Une remarque qui vaut pour toutes les formations politiques et notamment pour les candidats de LREM qui réalisent des scores supérieurs à celui d'Emmanuel Macron auprès de l'ensemble des personnes exprimant une proximité syndicale (+4), et plus particulièrement auprès des proches de la CFE-CGC (+12), de FO (+8), de la CFTC (+7) et de la CGT (+5). Dans l'ensemble, les candidats des autres partis réalisent des scores comparables à ceux de leurs candidats à la présidentielle auprès de différentes catégories de proximités syndicales. On aurait pu s'attendre à un changement d'attitude dans le vote puisqu'entre les deux élections, Emmanuel Macron a nommé un premier ministre de droite, confié les rênes de Bercy à deux responsables LR et lancé une réforme du Code du travail qui fait passer la loi El Khomri, qui avait tant défrayé la chronique en 2016, pour de la gnognotte. Pour Jean-Daniel Lévy, ces votes aux Législatives traduisent surtout une attitude du «wait and see» des Français ayant une proximité avec les syndicats. «La question de la méthode sera capitale dans la transmission des messages et jouera sur la capacité des salariés à les approuver ou à les contester», prévient-il. Un président averti en vaut deux, non? Paroles de Berger..."
}