{
    "body": "De larges pelouses tapissent le front de mer. Des jeunes gens jouent au cerf-volant, d'autres se baignent dans la piscine installée en bout de promenade. Certains aussi lézardent sur les galets ronds de la plage où vient se briser en vagues rugissantes une mer bleue et grise, forte, majestueuse. C'est l'image réjouissante d e cette drôle de cité balnéaire  qui brouille les pistes pour mieux dissimuler ses charmes. Interrompues par les falaises blanches et crayeuses, les pelouses de Dieppe ont été dessinées de la main de l'impératrice Eugénie, au début du second Empire. Elle-même succédait à la duchesse de Berry (belle-fille du roi Charles X) qui avait inventé ici les bains de mer et créé en 1824 la première station balnéaire de France. Dieppe fut jusqu'à la Première Guerre mondiale l'épicentre d'une vie mondaine et aristocratique, version maritime du faubourg Saint-Germain de Paris. En témoignent, à Varengeville, à Pourville et ailleurs, villas et manoirs proustiens, solides gardiens d'un temps perdu, jamais tout à fait retrouvé. Aujourd'hui, si le pourtour dieppois garde ce petit air d'autrefois, la ville est devenue un port aux multiples visages: transmanche (liaison quotidienne avec Newhaven au Royaume-Uni), plaisance (800 anneaux) et pêche (50 bateaux). Dans le centre-ville à quelque heure du jour et de la nuit, l'air marin parfume les rues sonorisées par le cri des goélands. On ferme les yeux. • Les trésors du château Masse de pierre flanquée de tours rondes, l'austère forteresse trône sur sa falaise, en aplomb de la ville.  Le fier monument, élément de défense élevé au XVe siècle pour surveiller les Anglais, n'a jamais été un château de plaisance. La vue sur la ville basse est exceptionnelle. Le château-musée surtout connu pour abriter des ivoires anciens possède surtout une très belle collection de peintures «locales», entendons les plus grands maîtres du XIXe et XXe siècles qui ont fréquenté les villas de Dieppe et de ses alentours. On y voit un portrait en pied de Louis Metman, signé Jacques-Émile Blanche, une superbe mondaine des années folles, œuvre de Van Dongen, mais aussi le portrait de jeune fille de Greuze, celui de Mme Paul Bérard par Renoir ou  Vapeur au large de Dieppe , d'Antoine Vollon. Courbet, Sisley, Boudin, Pissarro, Monet sont parmi ceux dont on peut admirer les œuvres. Un trésor d'autant plus étonnant qu'il est parfaitement méconnu. Les salles du château, tarabiscotées à souhait, que l'on visite par la même occasion, se prêtent mal à l'exposition de telles merveilles. Dommage que leur mise en valeur ne soit pas mieux assurée. Entrée: 4,50 €. Rue de Chastes. Tél.: 02 35 06 61 99 et  www.dieppe.fr • Le potager de Miromesnil À la sortie de Dieppe, niché dans 200 ha de verdure et au cœur d'un parc aux arbres centenaires, le château de Miromesnil déploie sa façade longiligne de style Louis XIII. De ce lieu d'une rare beauté émane une certaine douceur de vivre. Le 5 août 1850 naît entre ses murs Guy de Maupassant dont les parents ont loué la bâtisse pour quelques mois. C'est le fait de gloire de Miromesnil. Aujourd'hui propriété des descendants d'Albert de Mun, homme politique de la IIIe République, qui en font l'acquisition dans les années 1930, le château et son potager se visitent. Au rez-de-chaussée, belle enfilade entre salon et salle à manger, joliment meublés. Portraits d'ancêtres et photos intimes plus récentes confèrent à l'ensemble le charme d'une maison de famille habitée. Le potager de 2500 m2 est serti d'un haut mur de brique qui le protège des caprices du climat. Il se parcourt avec gourmandise sur des allées de pelouses qui dominent des parterres de betteraves, artichauts, petit pois, poireaux et salades. Rien d'extravagant mais une beauté simple, tranquille et utile pour un jardin qui n'a quasiment pas changé depuis le XVIIe siècle, époque où il fut créé pour alimenter le château. Visites guidées: 10 €. Tourville-sur-Arques. Tél.: 02 35 85 02 80 et  www.chateaudemirosmenil.com •  Le bois des Moutiers à Varangeville On pénètre à Varangeville comme dans une cité interdite. Cette perle de la Côte d'Albâtre, refuge des vieilles familles dieppoises, dissimule la plupart de ses belles maisons derrière de hauts murs végétaux. Une route étroite serpente entre des arbres dont les branches obscurcissent l'horizon, ajoutant au romantisme du village. Au bout de ce tunnel de verdure surgit la petite église entourée de son cimetière (où repose Braque), dont la silhouette romane se détache sur la mer, qu'elle domine. Parmi les plus belles demeures de cet îlot privilégié se trouve le bois des Moutiers. La maison a été élevée par le trisaïeul de l'actuel propriétaire, Guillaume Malet, alors héritier d'une famille de banquiers, qui demanda vers 1898 à un jeune architecte, Edwin Lutyens, d'élever sa résidence. Le hasard fit que ce dernier fut plus tard l'auteur du palais des vice-rois des Indes à Delhi et l'un des plus grands créateurs britanniques de son époque. Malet fit de sa maison un des rares exemples en France du style Arts and Crafts, le rendez-vous humaniste que fréquentèrent, entre autres beaux esprits, Picasso, Calder ou Mondrian. Drapée dans la végétation, la maison est dotée de deux jardins, l'un constitué de chambres de verdure, l'autre plus sauvage qui dégringole sur un coteau couvert de pelouses, d'essences recherchées et de rhododendrons géants. C'est un des plus beaux jardins en France et le premier privé qui fut ouvert à la visite, en 1970. On peut aussi sur rendez-vous et avec visite guidée pénétrer à l'intérieur de la maison, dont le salon-cathédrale, 6 m de hauteur sous plafond, impressionne. Entrée: 11 €. Route de l'Église. Tél.: 02 35 85 10 02 et  www.boisdesmoutiers.com • Il suffit de passer le pont Victor Hugo a célébré l'usage et la beauté du pont Colbert, longtemps en sursis et désormais sauvé. Le préfet de Normandie a signé il y a quelques semaines l'arrêté d'inscription au titre des Monuments historiques. L'ouvrage d'art date de la fin du XIXe siècle (1889) et relie le quartier du Pollet au centre-ville. Un astucieux système lui permet de pivoter pour laisser passer les bateaux qui rentrent au port. Sa magnifique structure métallique qui fait immanquablement penser aux ouvrages de Gustave Eiffel (il n'en est pourtant pas l'auteur) a été restaurée après les bombardements de la Seconde Guerre mondiale. Un comité veille à sa sauvegarde et organise des visites guidées et différentes manifestations autour de ce vestige du développement du port de commerce lancé sous la IIIe République.  www.pontcolbert.fr • La fête de la Solitaire Dieppe accueille pour la cinquième fois l'arrivée de la  Solitaire du  Figaro . Cette année, le village est monté quai Henri-IV et abrite plusieurs dizaines d'exposants autour des produits de la mer et des spécialités normandes. Des opérations de valorisation du travail des marins-pêcheurs sont organisées autour du thème «Aussitôt pêché, aussitôt mangé». Une manière de rappeler que Dieppe est aussi le premier port français pour la coquille Saint-Jacques. L'arrivée des monocoques Bénéteau classe Figaro est prévue jeudi 22 juin. Plus d'une centaine de petites embarcations privées entoureront le vainqueur. La délégation de Dieppe de la chambre de commerce de Rouen, en charge de la manifestation, a misé sur des animations originales, comme la mise en place d'un bassin d'initiation à la plongée ou la présence d'un vieux gréement baptisé «l'Étoile du Roi», sans oublier de nombreuses initiations à la voile. Plusieurs skippers normands sont attendus, Sophie Faguet, Charlie Dalin, Alexis Loison, Fabien Delahaye et Éric Delamare. Au programme, mercredi 21 juin, ouverture du village et Fête de la musique ; jeudi 22 juin, arrivée de la Solitaire ; vendredi 23 juin, présentation des navigateurs au public ; samedi 24 juin, puces marines ; dimanche 25 juin, parade de clôture.  www.lasolitaire-urgo.com   Carnet de route •  Y DORMIR : Grand Hôtel du Casino,  3-étoiles. Les chambres sont situées au-dessus du casino avec pour la plupart une vue grandiose sur la mer.  De 80 à 142 €. 14, avenue Georges-Clemenceau.  Tél.: 02 35 57 88 00 et  www.hotelcasinodieppe.com/fr La Belle de Puys, une chambre d'hôtes installée dans l'ancienne villa de la famille d'Hervé Alphand qui fut sous la présidence de John Kennedy, ambassadeur de France aux États-Unis. De 80 à 90 €.  64, avenue Alexandre-Dumas, Neuville-lès-Dieppe.  Tél.: 06 20 48 88 39  et  www.labelledepuys.com/contact Y DÎNER : Le Comptoir à Huîtres est  sans doute la meilleure adresse de fruits de mer de Dieppe. Ambiance sans façon, décoration de brasserie,  pêche du jour. On en redemande. Compter 40 €.  12, cours du Dakar.  Tél.: 02 35 84 19 37. Le Petit Bouchonpropose une cuisine de poissons en plein cœur de Dieppe. Autour de 20 €. 4, rue Vauquelin.  Tél.: 02 35 85 94 84. SE RENSEIGNER : Office de tourisme.  Tél.: 02 32 14 40 60  et  www.dieppetourisme.com",
    "title": "Dieppe hisse la grand-voile",
    "newspaper": "Le Figaro",
    "author": "Philippe Viguie-Desplaces",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/voyages/2017/06/21/30003-20170621ARTFIG00048-escapade-dieppe-hisse-la-grand-voile.php",
    "description": "La 48e édition de la Solitaire Urgo Le Figaro s'achève cette fin de semaine,  dans la cité normande.",
    "theme": "voyages"
}