{
    "description": "Samedi, dans la rue, l'inter-LGBT veut pousser le gouvernement à légiférer rapidement sur le sujet.",
    "author": "Agnès Leclair",
    "title": "À la Gay Pride, mobilisation afin d'obtenir la PMA pour toutes «maintenant»",
    "date": "24/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00327--la-gay-pride-elles-veulent-la-pma-pour-toutes-maintenant.php",
    "body": "«PMA sans condition ni restriction, c'est maintenant!»: quarante ans après la première  Gay Pride parisienne  de 1977 et quatre ans après la loi mariage pour tous, la Marche des fiertés, organisée ce samedi 24 juin, à Paris, a décidé de centrer son message sur l'ouverture de la procréation médicalement assistée pour toutes. En France, elle est aujourd'hui réservée aux couples hétérosexuels stériles. \n                                 \n                                     Plusieurs fuites laissent entendre que Macron serait favorable à l'ouverture de la PMA pour les couples de lesbiennes, mais non pour les femmes célibataires     \n                             Nouveau président de la République  favorable à la PMA  pour les couples de femmes et les célibataires, nouvelle Assemblée, avis imminent du Comité national consultatif d'éthique sur la PMA… L'inter-LGBT bénéficie d'un calendrier porteur pour ses revendications. Mais dans un contexte politique «difficile à cerner», note Clémence Zamora-Cruz, porte-parole de l'inter-LGBT (lesbiennes, gays, bis et trans). Si le milieu associatif semble ne pas mettre en doute la volonté d'Emmanuel Macron de légiférer sur la PMA, elle craint de le voir remettre ce sujet sensible à plus tard, à l'exemple de son prédécesseur. Pendant la campagne,  le candidat Macron  avait indiqué qu'il attendrait l'avis du Comité consultatif national d'éthique (CCNE) sur la PMA «afin d'assurer dans la société un vrai débat, pacifié et argumenté», et qu'il souhaitait agir «de manière apaisée». À quelques jours de la publication de cet avis, le 27 juin prochain, plusieurs fuites laissent entendre qu'il serait favorable à l'ouverture de la PMA pour les couples de lesbiennes mais non pour les femmes célibataires.  «Il y a urgence» L'inter-LGBT appelle pour sa part à se détacher du «couperet» du Comité d'éthique, jugeant que l'heure n'est plus au débat. «La question de nos familles ne doit pas être une question d'éthique mais de droits, estime Clémence Zamora-Cruz. Il y a urgence. Nous ne pouvons pas continuer à attendre.» L'Inter-LGBT demande par ailleurs aux parlementaires de «s'emparer de cette question», visiblement un peu inquiète de la présence au gouvernement d'un premier ministre qui a officiellement déclaré qu'il était opposé à la PMA pour toutes dans une tribune de février 2013 ou de ministres anti-mariage pour tous issus des rangs de la droite comme Gérald Darmanin ou Sébastien Lecornu. \n                                 \n                                     «La question de nos familles ne doit pas être une question d'éthique mais de droits»         Clémence Zamora-Cruz, porte-parole de l'inter-LGBT     \n                             À l'heure où le mouvement repère et compte ses soutiens, la présence des membres du gouvernement et des députés à la marche de samedi sera donc observée à la loupe. Marlène Schiappa, secrétaire d'État notamment en charge de la Lutte contre l'homophobie, sera présente au départ du cortège place de la Concorde. «Mais elle ne prendra pas la parole», indique son cabinet, qui rappelle que le dossier PMA ne fait pas partie de son périmètre mais de celui de la ministre de la Santé et des Solidarités.  Le secrétaire d'État au Numérique, Mounir Mahjoubi , devrait participer au défilé. L'Association des familles homoparentales (ADFH) a pour sa part commandé un sondage Ifop, publié vendredi, qui met en avant l'adhésion des Français à la PMA pour les couples de femmes avec 60% d'opinion favorable. Tout juste réélu, un survivant de l'Entente parlementaire pour la famille, le député (LR) Xavier Breton, a pour sa part promis dans Famille chrétienne «un nouveau mouvement social» en cas de loi sur la PMA."
}