{
    "title": "La Bourse de Paris poursuit sa marche en avant - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-poursuit-sa-marche-en-avant-6065887",
    "date": "02/06/2017",
    "body": "Le CAC 40 gagnait 0,55% dans les premiers échanges à 5.347,86 points. La veille, il avait fini en hausse de 0,66% à 5.318,67 points. «Les marchés européens semblent partis pour grimper caprès avoir démarré la séance d’hier du bon pied», a estimé Michael Hewson, un analyste de CMC Markets. \n Wall Street a pour sa part terminé à de nouveaux records jeudi, galvanisée par les chiffres sur l’emploi privé du cabinet ADP, avant le très attendu rapport mensuel sur le marché américain de l’emploi, plus complet et attendu ce vendredi à 12H30 GMT. «Aujourd’hui, c’est bien évidemment l’emploi américain qui sera au centre de toutes les attentions», ont relevé les experts de Mirabaud Securities Genève. \n Selon M. Hewson, les chiffres d’ADP viennent déjà «plus ou moins confirmer la perspective d’une hausse des taux (de la Réserve fédérale américaine) en juin, avec la possibilité d’autres mouvements plus tard dans l’année, peut-être en septembre, si l’économie résiste». Les statistiques de l’emploi, si elles confirment un nouveau resserrement du marché du travail et une possible accélération des hausses de salaires, devraient donc conforter la banque centrale dans sa volonté de donner encore un tour de vis monétaire. Mais à l’inverse, «une surprise négative cet après-midi pourrait faire tourner le consensus concernant la date de la prochaine hausse des taux d’intérêt américains», ont prévenu les experts de Mirabaud Securites Genève. \n VALEURS A SUIVRE  \n Baccarat : la cristallerie française de luxe, créée il y a plus de 250 ans en Lorraine, a annoncé vendredi son rachat par la société chinoise de gestion d’investissement Fortune Fountain Capital (FFC). \n Vinci : le groupe français de construction a annoncé que sa filiale britannique avait remporté un contrat de 111 millions d’euros auprès d’University Partnerships Programme (UPP), pour la conception et la construction de logements étudiants pour l’Université de Hull, au Royaume-Uni. \n Vivendi : le président du directoire de Vivendi, Arnaud de Puyfontaine, a été nommé président exécutif de Telecom Italia, ont annoncé les deux groupes, une décision permettant au géant français des médias de renforcer son contrôle sur l’opérateur italien. \n Wendel : la société d’investissement a annoncé la poursuite de son désengagement du capital de Saint-Gobain, par une nouvelle cession de titres ramenant sa participation à 2,5% du capital, qui pourrait lui rapporter un milliard d’euros. \n TechnipFMC  a remporté dans le cadre d’un consortium avec ses partenaires japonais JGC et sud-coréen Samsung Heavy Industries un contrat de plus d’un milliard d’euros, dans le cadre du lancement par Eni d’un projet gazier majeur au Mozambique. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Lidl relance son expansion en France \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}