{
    "description": "FIGARO DEMAIN - Un ancien commerçant a tout laissé tomber pour relever le défi de reverdir une zone désertique. Pari gagné: grâce à une technique originale, une forêt de plus de 25 hectares y a poussé.",
    "author": "",
    "title": "L'homme qui a fait reculer le désert",
    "date": "23/06/2017",
    "theme": "sciences",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/sciences/2017/06/23/01008-20170623ARTFIG00315-l-homme-qui-a-fait-reculer-le-desert.php",
    "body": "Par Sandrine Sawadogo,  L'Economiste du Fas o  (Burkina-Faso)  À 184 km de Ouagadougou, la capitale du pays, au Nord, s'étend sur 25 hectares la forêt de «Gourga». Même en pleine saison sèche, en mai, la végétation de cette partie de la région du Nord impressionne et attise la curiosité. Une forêt dans une zone réputée aride.  Confrontée depuis quelques décennies à une baisse constante de la pluviométrie, couplée d'une forte pression démographique, la région du Nord du pays subit une dégradation progressive de l'environnement et une baisse des rendements agricoles. Selon l'Observatoire national de l'environnement et du développement durable (ONEDD), en juin 2011, la région est l'une des trois zones du pays où la dégradation des sols était la plus forte, avec un indice de 3,1 sur 5, et le rythme de dégradation des terres y est élevé. Près des trois quarts de la superficie du pays (273.828 km²) sont affectés par la désertification, la dégradation des terres et la sécheresse. Comment cette zone peut-elle abriter une forêt? Ce résultat spectaculaire, on le doit à Yacouba Sawadogo, 80 ans, connu comme «l'homme qui arrêta le désert». Pour cette tâche herculéenne, il a trouvé une idée innovante: le «zaï». D'où lui est venue cette technique? Pour M. Sawadogo, c'est en apprenant de la terre. «À la fin des années 1960, des prédicateurs ont annoncé que nous ferions face à une sécheresse sans pareille dans notre localité. Face à ce malheur annoncé, j'ai décidé de laisser tomber mon commerce de pièces détachées afin de me mettre à l'agriculture. Afin de comprendre comment la nature se régénère, j'ai mis deux ans à sillonner les terres de mon village, souvent à pied, parfois à cheval».  Le «zaï», une technique originale C'est au bout de ces deux ans de «communion» avec la terre que lui est venue l'idée du «zaï», une technique qui consiste à préparer le sol en saison sèche. Pour ce faire, il y creuse de petits trous, les remplit de débris organiques. Ces débris à leur tour attirent les termites, naturellement présentes dans cet environnement. En s'installant dans les petites cavités, les termites creusent des galeries, ce qui permet de retenir l'eau de pluie lors de la saison des pluies. Il ne reste plus qu'à semer les graines. Mais l'innovation ne s'arrête pas là. Au fil des saisons, Yacouba Sawadogo est passé maître dans la technique du zaï. C'est désormais de la matière organique composée de compost ou de fumier associé à des tiges de mil concassé qu'il met dans ses petits trous. En plus des graines pour son champ, il y ajoute des graines d'arbres. Le coup de poker devient un véritable coup de maître. La petite expérience de Yacouba se transforme peu à peu. En bordure de son champ s'érige désormais une forêt. Elle s'étend sur 25 à 27 hectares. Celle-ci attire de nombreux oiseaux qui rapportent à leur tour de nouvelles graines et contribuent à la diversification faunique. C'est ainsi qu'on y retrouve des espèces végétales locales courantes. «J'ai entrepris de semer des graines d'arbres qui avaient disparu de la région. Des experts viennent de la capitale afin d'étudier ces arbres aujourd'hui présents», annonce avec fierté Yacouba Sawadogo. Les animaux ne sont pas en reste. Au fil de la promenade dans cette forêt, on remarque des petits canaris déposés çà et là. Il s'agit en fait d'abreuvoirs pour oiseaux, rongeurs, reptiles et autres lièvres que la forêt abrite. Un véritable écosystème au milieu de cet espace aride.  La forêt de Gourga menacée Afin de pérenniser cet acquis, M.Sawadogo décide de partager sa technique autour de lui. Ainsi est créée dans son village natal, à Gourga (4 km à l'ouest de Ouahigouya), une mini-foire «marché zaï». Une manifestation qui attire des producteurs des quatre coins du pays. Y sont présentées des variétés et des outils adaptés au zaï, et des échanges sont organisés sur des thématiques et des innovations en matière de production agricole, mais aussi sylvo-pastorale. Une initiative qui a abouti à la création de «l'Association des groupements Zaï pour le développement du Sahel». Cependant une menace plane sur cette réserve. «Aujourd'hui, je lance un cri du cœur aux autorités de ce pays. Un lotissement est en train de détruire cet écosystème», déplore M. Sawadogo. Depuis quelques années, la ville a rejoint le village de Gourga et l'urbanisation a atteint la forêt. Des parcelles à usage d'habitation ont été découpées à l'intérieur de la forêt et les travaux de construction de certaines ont débuté.  Une calamité, selon l'innovateur, qui espère être entendu des autorités.      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}