{
    "description": "Présentés en Conseil des ministres, les décrets d'attribution ont permis à certains ministres d'hériter de portefeuilles élargis.",
    "author": "Marcelo Wesfreid",
    "title": "Le gouvernement redécoupe les territoires ministériels",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/25/01002-20170525ARTFIG00172-le-gouvernement-redecoupe-les-territoires-ministeriels.php",
    "date": "25/05/2017",
    "body": "C'est un moment clé, toujours redouté par les nouveaux ministres: la parution des décrets d'attribution. Ces textes, fruits des arbitrages du président et du premier ministre, définissent le périmètre d'action des  membres du gouvernement  et les administrations placées sous leur tutelle. En clair, c'est là que se dessine le vrai poids politique de chacun. En coulisses, cette publication fait toujours l'objet de batailles homériques pour décrocher les directions qui comptent.  Présentés en Conseil des ministres, mercredi 24 mai, ces décrets ont fait quelques heureux. Le porte-parole du gouvernement  Christophe Castaner , omniprésent dans les médias, hérite du Service d'information du gouvernement, chargé de la com de l'exécutif. La secrétaire d'État à l'Égalité entre les hommes et les femmes,  Marlène Schiappa , obtient, elle, la tutelle sur la Dilcrah, la délégation interministérielle à la lutte contre le racisme, l'antisémitisme et la haine envers les personnes lesbiennes, gays, bi et trans. La fondatrice du réseau «Maman travaille» sera, par ailleurs, «associée par le ministre de l'Éducation nationale à la définition des actions pédagogiques en milieu scolaire sur l'ensemble de ses attributions», précise l'un des décrets. Guéguerres de périmètres Le ministre de l'Éducation nationale, Jean-Michel Blanquer , hérite de la Jeunesse et des Sports.  Le garde des Sceaux, François Bayrou , de l'Aide aux victimes, rattachée jusqu'alors à Matignon. La ministre de la Santé,  Agnès Buzyn, de la Famille et de l'Enfance . La Francophonie passe dans le giron de  Françoise Nyssen , au ministère de la Culture. Parmi les ministres choyés se trouve incontestablement  Nicolas Hulot: le ministre de l'Écologie  s'occupe de l'environnement, des négociations climatiques, de la mise en œuvre des accords internationaux, de «la promotion et du développement de l'économie sociale et solidaire», de la «réduction des nuisances sonores», des «activités nautiques», de «l'aménagement de l'espace rural et de la forêt»… Si le ministre d'État à la Cohésion des territoires Richard Ferrand obtient la compétence sur le Logement, en revanche, ses attributions se recoupent en partie avec celles du ministre de l'Intérieur Gérard Collomb. Ce dernier, en effet, «prépare et met en œuvre la politique du gouvernement à l'égard des collectivités territoriales», quand Richard Ferrand est chargé, lui, de veiller «à ce que la politique à l'égard des collectivités territoriales contribue à renforcer la cohésion entre les territoires». Des guéguerres de périmètres ne sont pas à exclure…   Voilà donc le gouvernement en ordre de marche, sur le papier. Le premier ministre Édouard Philippe a exhorté son gouvernement à «revenir à un fonctionnement marquant l'autorité de l'État», autour de trois principes: la «collégialité», l'«efficacité» et «l'exemplarité ». "
}