{
    "description": "INTERVIEW - L'écrivain et voyageur raconte comment la bataille de Raqqa, à laquelle participent les Kurdes, est déterminante pour l'élimination de Daech, mais aussi pour la viabilité d'un futur Kurdistan autonome en Syrie.",
    "author": "Alexis Feertchak",
    "title": "Patrice Franceschi : «À Raqqa se joue aussi l'avenir du Kurdistan syrien»",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/08/01003-20170608ARTFIG00270-patrice-franceschi-raqqa-se-joue-aussi-l-avenir-du-kurdistan-syrien.php",
    "date": "08/06/2017",
    "body": "Engagé depuis trente ans pour la cause kurde, l'écrivain et voyageur Patrice Franceschi accompagne les Kurdes de Syrie dans leur combat contre Daech depuis le début de la guerre. Il a notamment publié  Mourir pour Kobané  (éd. des Équateurs, 2015). LE FIGARO. - Quelle place les Kurdes occupent-ils dans la bataille de Raqqa? Patrice FRANCESCHI. -  Ce sont les Forces démocratiques syriennes (FDS), une coalition arabo-kurde, qui sont engagées contre Daech. Le commandement des FDS, ce sont indubitablement les Kurdes des Unités de protection du peuple (YPG en kurde). Mais, à la différence de la bataille de Manbij dans le nord-ouest de la Syrie l'été dernier, les Arabes sont aujourd'hui en première ligne et majoritaires, autour de 80% des combattants, car Raqqa est une ville proprement arabe. Il y a aussi quelques chrétiens, notamment syriaques. Pour les Kurdes, ce choix a tous les avantages, à commencer par celui d'épargner leurs hommes. Dans le nom même de cette coalition, l'appellation kurde n'apparaît pas. À la grande satisfaction des Arabes!  Depuis le siège de Kobané en 2014, les Kurdes sont devenus en Syrie le meilleur rempart contre Daech. Comment expliquez-vous leur détermination? Jusqu'à Kobané, tout le monde me disait qu'ils allaient être balayés. Je savais que non, parce que les raisons pour lesquelles ils veulent créer de façon révolutionnaire leur Kurdistan dans le nord de la Syrie avec l'égalité hommes-femmes, la démocratie et la laïcité, s'accompagnent d'une ferveur incroyable. Je savais, pour les accompagner depuis le début de la guerre, que si les Occidentaux leur donnaient un coup de main militaire, non seulement ils résisteraient, mais ils pourraient gagner contre tous les autres mouvements islamistes et djihadistes. Ils ont une puissance intérieure supérieure à tous les autres. Les Kurdes ont compris à Kobané qu'en allant jusqu'au bout, jusqu'au sacrifice, ils pourraient démontrer ainsi leur capacité auprès des Occidentaux. Leur rencontre avec François Hollande en janvier 2015 à Paris a été le moment de bascule. L'alliance avec les pays occidentaux, notamment avec Washington, commence alors vraiment. En deux ans et demi, leur avancée a été constante. S'ils vont à Raqqa aujourd'hui, c'est parce qu'ils ne pourront jamais vaincre l'État islamique sans que la capitale de celui-ci tombe définitivement.  Les Kurdes et le régime de Damas se sont jusqu'ici largement épargnés. L'avancée des FDS à Raqqa peut-elle changer la donne? Les Kurdes détestent le régime de Damas, mais sont capables de passer de manière pragmatique des accords de non-agression avec lui, mais il ne s'agit pas d'une alliance idéologique. Les négociations avec les Russes sont très difficiles parce qu'ils sont ensemble, avec les Kurdes et le régime syrien, dans la poche d'Afrin, au Nord, pour contenir les pressions turques, mais, en même temps, Moscou ne veut pas que les FDS, soutenues par Washington, avancent dans la région de Raqqa, voire aillent jusqu'à Deir Ezzor [ville de l'est syrien, partiellement tenue par le régime, mais assiégée par Daech]. Je pense néanmoins que les Russes, les Américains et les Kurdes sauront s'entendre pour délimiter l'avancée respective des FDS et du régime.  \n                                 \n                                     «Les Kurdes commencent à toucher les dividendes de cet effort collectif et de cette intelligence des situations»     \n                             Les Kurdes sont très habiles pour ne pas aller trop loin. À l'automne, la bataille de Raqqa sera probablement gagnée, peut-être même avant. La dimension diplomatique du conflit pourra reprendre afin de décider de l'avenir du Rojava comme entité kurde autonome au nord de la Syrie. Ce sera une zone tampon pour les Occidentaux, débarassée de tout islamisme. Il existe, en revanche, un risque réel que Recep Erdogan, isolé diplomatiquement, ne supporte pas cette poussée kurde en Syrie et tente une nouvelle intervention dans le nord de la Syrie. Moscou et Washington s'y opposeraient, mais cela pourrait faire durer la crise plus longtemps.  Après la Première Guerre mondiale, un État avait déjà été promis aux Kurdes qui s'étaient battus contre l'Empire ottoman. Mais avec le traité de Lausanne en 1923, le Kurdistan a été enterré. Les Kurdes ont-ils aujourd'hui des garanties? Ils s'en souviennent de cette époque... Ils ont toujours été trahis, savent bien qu'ils peuvent l'être à nouveau et essaient d'obtenir des contreparties pour préparer l'avenir. Ils prennent notamment des précautions territoriales en allant plus loin que le territoire kurde pour pouvoir le négocier ensuite. Surtout, ils savent que Daech va disparaître en tant qu'État mais pas comme mouvement idéologique. Les Occidentaux n'auront pas intérêt à les lâcher après sa chute car, sinon, tout sera à recommencer l'année suivante. Construire un Rojava autonome est le meilleur moyen d'endiguer l'islamisme dans cette région. Dans quel état se trouve aujourd'hui le Rojava? Les Kurdes du PKK en Turquie ne sont pas connus pour leur fonctionnement démocratique... Ceux qui pensent cela ne connaissent pas la situation dans la Turquie de Recep Erdogan, où l'on est soit idéologiquement opposé à lui, soit avec lui. Par ailleurs, les Kurdes syriens du Parti de l'union démocratique (PYD) et les Kurdes turcs du PKK, ce n'est pas la même chose. Si le PYD est bien une émanation historique du PKK, leurs agendas sont différents. Qu'ils soient alliés, bien sûr, les Kurdes n'ont aucun intérêt à être en bisbille entre eux.  Les Kurdes syriens ont pris leur autonomie et administrent le Rojava par eux-mêmes. À l'échelle de la démocratie locale, ils sont très horizontaux dans leur gestion. Il y a partout des comités de village. C'est du communalisme et c'est tout à fait inédit, surtout au Moyen-Orient. Si toutes les frontières de Rojava sont en guerre, les trois à quatre millions d'habitants vivent en paix, certes dans une certaine pauvreté, mais moins qu'il y a un an, parce qu'ils ont redéveloppé une part de l'économie, ainsi que l'agriculture - on est dans le croissant fertile. Au fond, ils bâtissent un État, qui fait trois fois la taille du Liban.  Comment les Kurdes du Rojava agissent-ils vis-à-vis des minorités ethniques et religieuses? Les Kurdes partent du principe qu'il y a deux choix. Soit on combat les minorités, soit on les intègre. Ils ont joué le jeu de l'intégration. C'est pour ça qu'il y a aujourd'hui les FDS. Les Arabes combattent avec les Kurdes. Quel exploit! Normalement c'est à feu et à sang dans ces pays-là.  Certes, ils imposent de nombreuses règles, mais dans des sociétés patriarcales et conservatrices, ils n'ont pas le choix pour mettre fin à la polygamie et appliquer la parité. Partout, il y a un homme et une femme pour diriger. Les cafés sont ouverts, les filles sont en jupes. Ils ont recréé un service militaire, mais nous aussi, autrefois, quand la patrie était en danger, il y avait la mobilisation générale. Les déserteurs pouvaient être fusillés. En matière militaire, ils ont une verticalité du commandement. Un chef à l'Est donne un ordre à l'Ouest, il est exécuté tout de suite. Ils ont la conscience collective d'être dans une guerre existentielle. S'ils n'agissent pas ainsi, ils perdront face à des États et des groupes terroristes infiniment plus riches et nombreux qu'eux. Je n'ai vu à aucun moment un abus d'autorité de quelque sorte.  Les Kurdes commencent à toucher les dividendes de cet effort collectif et de cette intelligence des situations. On oublie souvent qu'au-delà des aspects militaires comme aujourd'hui à Raqqa, il faut aussi qu'il y ait les structures d'un État durable. En Irak, quand Mossoul sera définitivement libéré, on n'est pas du tout certain du résultat parce que rien ne dit que les Irakiens, divisés, pourront reconstruire politiquement la région. "
}