{
    "description": "FIGARO DEMAIN - Une entreprise italienne fabrique des tuiles photovoltaïques qui ressemblent à la perfection à la terre cuite, à la pierre et au bois.",
    "author": "",
    "title": "Ces panneaux solaires qui ne gâchent plus le paysage",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00227-ces-panneaux-solaires-qui-ne-gachent-plus-le-paysage.php",
    "body": "Par Elena Comelli, Corriere Innovazione, Italie Pour les bâtiments classés et dans les centres historiques qui parsèment l'Europe, obtenir la permission d'installer un toit photovoltaïque peut s'avérer compliqué. Souvent draconiennes, les contraintes esthétiques protégeant la vue constituent souvent des obstacles infranchissables… à moins que les cellules solaires ne se rendent invisibles.  Plus d'un ont essayé de camoufler les panneaux solaires avec des matières semblables à celles utilisées pour couvrir les toits, paver ou habiller des murs aveugles.  Tesla, l'entreprise d'Elon Musk , a par exemple mis au point des bardeaux constitués de strates de verre. De tels produits sont plus ou moins invisibles de la rue, mais à partir d'une certaine hauteur il est possible de voir les cellules noires - une option inenvisageable pour certains lieux, tels les fameux toits parisiens. » Lire aussi -  Après les voitures, Tesla s'attaque aux toitures Conçues pour les centres historiques Dyaqua, une petite entreprise familiale de Vicence, en Italie, a développé une tuile photovoltaïque qui ne ressemble à aucune autre sur le marché: Invisible Solar. Succès immédiat. Dyaqua insert les cellules photovoltaïques dans un composé polymère qui mimique des matériaux de construction tels que la pierre ou le bois, de sorte qu'elles deviennent totalement invisibles à l'œil nu. «Depuis que la production a démarré, il y a quelques mois, nous n'arrivons pas à honorer toutes les commandes. Elles viennent non seulement d'Italie, mais également de France, d'Espagne et des États-Unis», déclare Giovanni Quagliato. Cet artiste né à Vicence, auteur d'œuvres en résine époxy, a découvert le secret pour donner une apparence totalement naturelle aux composés polymères, tout en maintenant leur transparence à la lumière.  Transformé, le composé peut ressembler à n'importe quel matériau de construction: terre cuite, pierre, ciment ou bois. Non-toxique et recyclable, fabriqué pour supporter des charges statiques élevées, il résiste également aux agents atmosphériques et aux solvants chimiques. «Tout est question de densité», explique Giovanni Quagliato. «Elle doit être suffisante pour tromper l'œil, mais pas trop, pour ne pas bloquer les rayons du soleil». Il y a quelques années, il a lancé une ligne de production de lampes LED, appelées Medea, basées sur la même technologie. Puis il a créé les systèmes photovoltaïques de la ligne Dyaqua, lancée en collaboration avec l'Agence nationale italienne pour les nouvelles technologies, l'énergie et le développement économique durable. \n                                 \n                                     «Afin d'accélérer la fabrication et de répondre au rythme de la demande, il nous faudrait inventer une machine qui intègre ou replace le travail manuel»         Giovanni Quagliato, inventeur de la tuile Dyaqua     \n                             «Le principe reste le même mais contrairement aux lampes, qui doivent irradier la lumière de l'intérieur vers l'extérieur, les tuiles photovoltaïques font pénétrer les rayons du soleil, à travers leur matière transparente, jusqu'aux cellules solaires», détaille l'artiste. Mettre cette théorie en pratique n'a cependant pas été une tâche facile. Des années de travail acharné ont été nécessaires pour atteindre la concentration idéale. L'efficacité du prototype a ensuite été testée par un organisme scientifique indépendant. Les essais ont mis en lumière une performance impressionnante de 70 watts-crête par mètre carré, soit la moitié d'un module photovoltaïque classique.  Invisible Solar est commercialisé au prix de 7 euros par watt, contre 1 à 2 euros pour les modules standards. «Il faut garder à l'esprit que ces produits fabriqués main sont conçus spécifiquement pour les centres historiques, où les tuiles, même ordinaires, peuvent coûter de 1 à 7 euros», ajoute-t-il. Pour le moment, Dyaqua survit grâce à la production de lampes LED. Les produits photovoltaïques ne sont pas financièrement viables car ils requièrent une dose exorbitante de travail manuel. Aucune machine ne s'est encore montrée capable de remplacer la précision de la main de l'homme pour appliquer des couches de résine de densité variable sur et sous les cellules photovoltaïques, avec la courbe qui sied à la tuile parfaite. Créer des surfaces plates ressemblant à la pierre ou au ciment s'avère plus simple, mais reste une opération délicate, sans comparaison possible avec la production industrielle de tuiles ou de panneaux solaires ordinaires.  «Afin d'accélérer la fabrication et de répondre au rythme de la demande, il nous faudrait inventer une machine qui intègre ou replace le travail manuel», commente Giovanni Quagliato. C'est le seul moyen pour mettre en place une production de masse qui contribue à réduire les coûts et à améliorer la compétitivité du produit par rapport à ses concurrents, tels que Solar Roof de Tesla.  Mais Dyaqua ne dispose pas de fonds à investir dans une telle machine. Pour en acheter une, Matteo et Elisa, les enfants de Giovanni Quagliato, ont lancé sur IndieGoGo une campagne de crowdfunding visant à lever 20.000 dollars. «Invisible Solar répond à mon rêve d'un monde sain», confie Matteo. «Un monde où la technologie est en harmonie avec nos paysages». http://www.dyaqua.it     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement     "
}