{
    "description": "FOCUS - Les tribunaux cherchent actuellement à déterminer les responsabilités dans une affaire de chute mortelle causée par un garde-corps défaillant. L’occasion de rappeler les règles de sécurité à respecter et les obligations de chacun.",
    "author": "Guillaume Errard",
    "title": "Six choses à savoir pour éviter les accidents de garde-corps sur un balcon",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/six-choses-a-savoir-pour-eviter-les-accidents-de-garde-corps-sur-un-balcon_ccf86428-45d9-11e7-8dae-0f9b3513599d/",
    "date": "01/06/17",
    "body": "Si les balcons sont des plus utiles pour profiter du soleil et d’une vue agréable sur son quartier, ils peuvent aussi être à l’origine d’accidents mortels. Après, le dramatique effondrement d’un balcon à Angers causant 4 mort,n la justice se penche actuellement sur la chute mortelle d’une jeune avocate de 28 ans, causée par un garde-corps défaillant. La barrière métallique de la fenêtre de sa chambre, qui était censée la protéger lorsqu’elle a secoué sa couette, nécessitait des travaux qui n’avaient pas été effectués. Le propriétaire de l’immeuble, son gestionnaire, l’architecte et les entrepreneurs sont mis en cause. Quelles responsabilités? Quelles sont les règles à respecter? Le Figaro Immobilier vous répond. • Quelle doit être la hauteur d’un garde-corps?   L’article R.111-15 du Code de la construction et de l’habitation  impose que «les garde-corps des balcons, terrasses, galeries, loggias, doivent avoir une hauteur d’au moins un mètre. Toutefois, cette hauteur peut être abaissée jusqu’à 80 centimètres au cas où le garde-corps a plus de cinquante centimètres d’épaisseur». • Vaut-il mieux réparer un garde-corps ou le remplacer?   La réparation des garde-corps et balcons reste la solution la plus économique. Néanmoins, si les travaux sont envisagés pour des problèmes de sécurité, il est préférable de le remplacer. De plus, et contrairement au remplacement, la restauration ne permet pas de  bénéficier de la garantie décennale . Reste à savoir si le garde-corps est une partie privative ou commune pour savoir qui paiera le remplacement  (voir ci-dessous) .  L’entretien ou le remplacement des garde-corps sont généralement réalisés dans le cadre de ravalements rendus obligatoires «au moins une fois tous les dix ans sur l’injonction qui est faite au propriétaire par l’autorité municipale»,  selon l’article L132-1 . Tout propriétaire s’y refusant doit payer une amende pouvant atteindre 3750 euros et 7500 euros en cas de récidive. L’occupant (propriétaire ou locataire) peut également signaler au syndic toute malfaçon. Enfin, depuis le 1er janvier dernier, un diagnostic, destiné à «assurer l’information des copropriétaires sur la situation générale de l’immeuble», a été mis en place dans le cadre de la loi Alur. Lire aussi -  Des travaux mal faits peuvent engager votre responsabilité décennale     • Combien coûte un garde-corps?   Les tarifs varient selon la taille, le modèle, la marque, la longueur, le prix de la pose, le matériau et l’utilité finale du garde-corps (fenêtre, balcon, mezzanine, escalier...). D’une manière générale, les garde-corps en bois se négocient à partir de 60 euros le mètre linéaire (par opposition au mètre carré pour les surfaces). Ceux en fer forgé grimpent à 150 euros le mètre, ceux en aluminium coûtent entre 200 et 400 euros, ceux en verre, 400 euros et ceux en fonte, jusqu’à 500 euros. N’hésitez pas à demander un devis à plusieurs entrepreneurs pour ensuite les comparer. Le bois est de moins en moins prisé du fait qu’il se dégrade assez vite surtout si le garde-corps n’est pas régulièrement entretenu. Si l’aluminium a la cote, ce sont surtout l’acier et l’aluminium qui sont actuellement les plus prisés.  • Qui paie?   Tout dépend du règlement de copropriété. S’il considère que les balcons sont des parties privatives - ce qui est généralement le cas -, les travaux sont facturés directement à chaque propriétaire qui devra payer sa propre note. Si, au contraire, ils sont considérés comme des parties communes au motif qu’ils font partie du gros œuvre de l’immeuble (notamment lorsqu’il s’agit de balcons ornementaux), les travaux seront à la charge de la copropriété et la répartition du coût se fera en fonction des tantièmes de chacun des copropriétaires.  • En cas de chute, qui est responsable?   La responsabilité de l’accident est imputée à la personne qui aura installé le garde-corps sans suivre les normes (notamment en ce qui concerne les dimensions des garde-corps). Si le garde-corps est considéré, par le règlement de copropriété comme une partie privative, le propriétaire est tenu pour responsable et pourra se retourner contre l’entrepreneur qui a réalisé les travaux. Si c’est une partie commune, c’est le syndic qui est en faute et pourra se retourner contre l’entrepreneur.  • Un copropriétaire peut-il refuser les remplacements de garde-corps?    La réponse est non. La jurisprudence précise que, lors d’un ravalement de façade, il est possible d’obliger les copropriétaires à réaliser des travaux dès lors que «l’harmonie générale de la façade et la bonne réalisation des travaux imposent qu’ils soient effectués de manière concomitante»."
}