{
    "description": "Les plus célèbres pages de Giuseppe Verdi ont rendez-vous sur la scène du TCE, les 30 juin et 1er juillet.",
    "body": "Source Figaroscope On ne le sait que trop, la musique classique est un parent pauvre des grands médias. Si elle garde droit de cité dans la presse écrite, elle disparaît peu à peu des écrans de télévision et des radios généralistes, reléguée à des heures impossibles sous prétexte qu'il existe désormais des replays. Voilà pourquoi sont plus importants que jamais les «passeurs» de savoir: ces passionnés qui, contre vents et marées, persistent à défendre ce répertoire considéré (à tort) comme moins «vendeur» que des pans plus populaires du monde musical. Ces passeurs,  Alain Duault  et  Olivier Bellamy   en font partie. Le premier, pochette pastelle en bandoulière, défend les couleurs du classique depuis des décennies, derrière les caméras, les micros, sur scène et à la plume. Le second accueille chaque jour une personnalité à Radio Classique pour qu'il évoque ses goûts musicaux les plus intimes. L'un et l'autre remplissent donc cette mission salutaire de «décloisonnement» (terme affreux). Et tous deux se trouvent aujourd'hui rassemblés par ce joyeux concert qui va clôturer l'année lyrique parisienne. L'an dernier,  Offenbach en fête  avait célébré le père de  La Belle Hélène , à travers quelques «best of» amoureusement choisis. Cette année, c'est  Verdi  qui est à la fête…  Trompettes de la renommée  «Viva Verdi» propose certains des plus grands tubes du célèbre compositeur italien. Seront au rendez-vous des extraits de  La Traviata  (le chœur des Bohémiennes, le duo «Parigi o cara»), de  Rigoletto  («La Donna e mobile») du  Trovatore  («Stride la vampa» et «Di geloso amor») ou l'incontournable «Va, pensiero», le chœur des Hébreux de  Nabucco . Mais Alain Duault, qui a conçu la programmation et connaît son Verdi sur le bout des notes (il lui a consacré plusieurs livres), réserve aussi quelques surprises méconnues; parmi elles, des extraits de  La Force du destin , de  Don Carlo  ou bien le délicieux ballet «L'Été», issu des rares  Vêpres siciliennes  (car Verdi, on l'oublie trop souvent, à lui aussi composé des «quatre saisons»). Il va enfin de soi que le concert sera (royalement) couronné par le triomphe de Radamès, tiré d' Aïda . Car l'on ne saurait saluer Verdi sans ses trompettes. Du côté des artistes, Duault, en fin connaisseur des talents qui pointent, a rassemblé quelques jeunes voix montantes, telles que Vannina Santoni, Marie Karall, Julien Dran et André Heyboer. L'Orchestre national d'Île-de-France sera placé sous la direction de Giampaolo Bisanti, et le Monsieur Loyal du concert (voire son meneur de revue) sera donc Olivier Bellamy. Un concert idéal pour emmener les âmes rétives aux opéras complets ou (surtout) pour entraîner les enfants et leur faire découvrir, l'espace de deux heures détendues, la magie du monde des notes. «Viva Verdi». Théâtre des Champs-Élysées. 15, av. Montaigne (VIIIe). Tél.: 01 49 52 50 50. Dates: le 30 juin à 20 h, le 1er juillet à 16 h. Places: de 5 à 85 €.",
    "title": "Le meilleur de Verdi au Théâtre des Champs Élysées",
    "date": "25/06/2017",
    "theme": "musique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/musique/2017/06/25/03006-20170625ARTFIG00005-le-meilleur-de-verdi-au-theatre-des-champs-elysees.php"
}