{
    "title": "Publicis est de retour en Bourse et sur le marché publicitaire - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/publicis-est-de-retour-en-bourse-et-sur-le-marche-publicitaire-6069161",
    "date": "13/06/2017",
    "body": "Le bureau d’études UBS a réveillé le cours de Publicis en initiant la couverture du titre à «l’achat», avec un objectif de cours de 80,50 euros.  Le scénario de base d’UBS intègre une croissance annuelle de 3% du chiffre d’affaires de Publicis au cours des 10 prochaines années, dont 2% en organique, et une marge de 17% à l’horizon 2021.  L’analyste est confiant dans la capacité du groupe à renouer avec une croissance de son activité dès le troisième trimestre. \n L’arrivée récente d’Arthur Sadoun, au poste de président du directoire du groupe, succédant ainsi à Maurice Lévy dans cette fonction, pourrait bénéficier au titre. Des restructurations et des opérations de simplifications des structures du groupe sont à prévoir, avec un impact positif sur la rentabilité. \n Après une fin d’année 2016 tourmentée la reprise de la croissance attendue cette année.  Fin avril, Publicis a rassuré, avec la publication d’un chiffre d’affaires de 2,328 milliards d’euros au titre du premier trimestre, supérieur de 1% au consensus . En données publiées, la croissance est ressortie à 1,6% . La croissance est encore faible, mais le groupe a fait état d’une baisse organique de son activité moins marquée que ce que craignaient les investisseurs et les analystes. Les résultats semestriels seront publiés le 26 juillet. \n Notre recommandation pour  PUBLICIS: RENFORCEZ \n Après trois années de sousperformance, la valeur semble sur le point de repartir de l’avant, grâce à la reprise de l’activité et aux perspectives d’amélioration des profits. Le bilan du groupe est très solide, la valeur pourrait être soutenue par des rachats d’actions dans les mois à venir.  Nous maintenons notre objectif à 80 euros, les investisseurs peuvent renforcer les positions sur la valeur au cours actuel . \n Cours à date du conseil:  67,02 € \n Objectif de cours:  80 € soit un potentiel de +19,4% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}