{
    "description": "Les huit élus frontistes, qui souhaitent incarner une opposition radicale à Emmanuel Macron, ont profité des affaires pour cibler le gouvernement.",
    "date": "21/06/2017",
    "author": "Emmanuel Galiero",
    "theme": "politique",
    "title": "Marine Le Pen et les députés FN font leur rentrée à l'Assemblée",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00235-marine-le-pen-et-les-deputes-fn-font-leur-rentree-a-l-assemblee.php",
    "body": "Le premier jour des huit députés FN à l'Assemblée était surtout consacrés aux formalités administratives d'usage mais il avait aussi une valeur de symbole. C'est la raison pour laquelle Marine Le Pen avait demandé à ses coéquipiers parlementaires, mardi, de la rejoindre peu avant 11h, sur la terrasse déjà étouffante d'un café situé à proximité du Palais Bourbon. En se dirigeant vers l'entrée sécurisée, Ludovic Pajot, le nouveau benjamin de l'Assemblée âgé de 23 ans, semble ravi d'être dans le cortège. «On a eu le plus jeune sénateur de France avec David Rachline, on a eu la plus jeune députée lors de la précédente législature avec Marion Maréchal Le Pen, aujourd'hui, le plus jeune député vient des rangs du Front national et cela démontre, une nouvelle fois, que le FN fait confiance à la jeunesse» confie-t-il, avec application. Élu dans le bassin minier d'Hénin-Beaumont comme quatre autres députés FN, Marine Le Pen comprise, Ludovic Pajot est conscient d'avoir profité de la popularité de sa présidente. «J'avais senti les bons échos sur le terrain, la campagne a été très intense depuis plus d'un an mais évidemment, c'est grâce à Marine Le Pen et à l'implantation de Steeve Briois que nous sommes élus», précise le jeune élu.  Objectif: constituer un groupe En tête de file, tentant de se frayer un passage dans le mur de journalistes qui la dévance en reculant, Marine Le Pen et ses députés traversent la cour de la présidence. La poussière s'invite dans la cohue. Avant de pénétrer dans la salle des quatre colonnes, les frontistes acceptent de poser quelques secondes sur les marches. Puis ils s'éclipsent, en entrant sur la droite, dans des lieux où la presse n'est pas admise. «Le parcours du combattant, je l'avais déjà fait hier» explique Emmanuelle Ménard, nouvelle députée de l'Hérault.  Absente du bureau politique du FN organisé la veille à Nanterre , elle tenait à être présente pour la photo de famille, tout en soulignant cependant sa différence. «Je me sens très à l'aise parce que tout est très clair. Je ne suis pas au Front national, je suis soutenue par le Front national. Nous allons oeuvrer dans le même but: celui de constituer un groupe» a-t-elle déclaré, en précisant qu'une réunion serait organisée «dans quelques temps» pour «avancer» sur ce sujet.  Gilbert Collard, député réélu du Gard, est un habitué des lieux. Il estime, avec optimisme, que la constitution de ce groupe pourrait se concrétiser d'ici «quinze jours à trois semaines». «Des Républicains viendront vers nous d'une manière naturelle. J'ai des contacts depuis longtemps. Je sais ceux qui sont prêts à nous rejoindre», affirme le parlementaire, sans citer de noms. La constitution d'un groupe serait un moyen de se faire entendre davantage pour les frontistes mais il leur faudrait trouver au moins sept autres parlementaires pour y parvenir. La veille, Sébastien Chenu, nouveau député du Nord, envisageait de chercher des alliés «partout», sans restrictions, y compris du côté des élus ultramarins. Le FN a enregistré des scores inédits dans ces territoires à la présidentielle.  Les «convictions» contre le «troupeau» Très vite dans le bain de l'actualité politique avec  la démission de Bayrou  et la scission LR, les députés FN n'ont pas manqué de se glisser dans le concert des commentaires. Tout en jugeant inutile de monter systématiquement au créneau sur tous les sujets dans l'hémicycle, Emmanuelle Ménard a averti qu'il y aura des bagarres sur certains sujets, comme l'augmentation de la CSG. Interrogée sur la faiblesse des troupes FN dans l'Assemblée, Emmanuelle Ménard a répondu: «Pour se faire entendre, il vaut peut-être mieux être peu nombreux dans l'opposition, avec des convictions, plutôt que d'être dans un troupeau pour appuyer sur un bouton de manière systématique.» Entré lui aussi imméditament dans le combat, Gilbert Collard a lâché ses premières critiques dans la salle des quatre colonnes. «Je crains fort que la réalité de l'Assemblée nationale ne révèle le vide abyssal de cette majorité» a-t-il attaqué, avant d'ajouter: «Je redoute plus que de l'incompétence, j'ai surtout peur que l'on ait une impréparation totale et on le verra très vite dans le débat parlementaire.» Promettant de «désendormir» le pays et de «crier des vérités», Collard a estimé que la «période hollywoodienne» d'Emmanuel Macron était «terminée». De son côté, Louis Aliot a réagi sur la crise Bayrou en décochant une flèche contre le chef de l'Etat. «Si Monsieur Macron a été élu, c'est grâce au Modem. Quand Bayrou est arrivé, Macron a commencé à décoller dans les sondages. Donc, il font partie de la majorité et il est vrai qu'aujourd'hui, Macron marche sur un pied. Il est à cloche-pied!» Avant de quitter les lieux, Emmanuel Ménard a également rebondi sur l'affaire politique du jour. «Malheureusement, cette démission n'est pas un bon signe pour le gouvernement. M. Bayrou incarnait la loi de la moralisation politique.... Alors maintenant, on va essayer de maquiller tout ça. Deux ministres vont se retrouver présidents de groupes parlementaires, mais ce n'est pas un très bon signe pour ce début de quinquennat.»"
}