{
    "date": "19/06/2017",
    "author": "Clémentine Maligorne",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/19/20002-20170619ARTFIG00021-canicule-revoila-le-debat-du-pour-ou-contre-la-climatisation-au-bureau.php",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "title": "Canicule : revoilà le débat du pour ou contre la climatisation au bureau",
    "description": "VOTRE AVIS - En période de grandes chaleurs, le réflexe est de vouloir calmer le thermomètre grâce à la climatisation. Au risque de se brouiller avec certains collègues plus frileux. Un débat récurrent au travail que vous avez été nombreux à nous faire partager.",
    "body": "Trop chaud, trop froid. La climatisation au bureau fait partie de ces sujets, source parfois de vifs débats (voir de disputes entre collègues), qui préoccupent de nombreux salariés dès que les températures caniculaires, comme  celles qui sont prévues pour cette semaine , se font ressentir. Samedi, vous avez en effet été nombreux à réagir sur  Facebook  et  Twitter  à notre question: «Pour ou contre la climatisation au bureau». Vous êtes une large majorité (79%) à être convaincu des bénéfices de la climatisation au bureau, même si vous en soulignez quelques désagréments.  Parmi les inconvénients, il y a ceux qui ne supportent pas la clim' car l'air conditionné a tendance à assécher l'air, à gratter la gorge, à provoquer des toux ou encore à enrhumer. Certains se plaignent même d'avoir développé des allergies à cause de climatisations mal entrenues, devenues des «nids à microbes et à poussières». D'autres se plaignent du «bruit de fond». Certains dénoncent «l'énergie gaspillée» qui contribuerait à «réchauffer la planète un peu plus».         » Lire aussi -  Angine, nez qui coule? C'est peut-être la clim Les partisans de la climatisation estiment au contraire qu'une température tempérée est nécessaire au bien-être des salariés, à leur motivation et à leur productivité au travail. Pas facile de travailler quand il fait 30 degrés au bureau, surtout s'il n'est pas possible d'ouvrir les fenêtres, faites-vous valoir. Alors que le mercure pourrait frôler les 40 degrés dans le sud de la France cette semaine, certains mettent en garde contre les risques de malaises si les salles de travail ne sont pas climatisées.         Que prévoit le Code du Travail? Pour protéger la santé des salariés, le Code du travail prévoit plusieurs dispositions pour le bien-être des salariés. Mais il ne fixe pas de température maximale au-dessus duquel il serait dangereux de travailler.  L'Institut national de recherche et de sécurité  (INRS) et la Caisse d'assurance maladie indiquent toutefois que la chaleur «peut constituer un risque pour les salariés au-delà de 30°C pour une activité sédentaire, et 28°C pour un travail nécessitant une activité physique». «Le travail, à partir de 33°C, est à l'origine de troubles pour la santé, dont certains peuvent être mortels»  peut-on encore lire sur le site de l'INRS. Pas toujours facile pour l'employeur de réguler la température de manière à contenter tous les employés. Il est toutefois  conseillé d'éviter un écart supérieur à 8°C  entre l'extérieur et l'endroit climatisé. Une bonne climatisation nécessite aussi d'être entretenue, régulièrement nettoyée. Toute climatisation possède en effet un mode d'emploi sur lequel figurent les recommandations d'entretien. Il est particulièrement important de remplacer régulièrement les filtres retenant les particules et agents infectieux et de vérifier l'absence d'eau stagnante dans le système de refroidissement."
}