{
    "date": "19/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/les-entreprises-du-cac-40-n-ont-jamais-ete-aussi-peu-endettees-6070429",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Les patrons ont indéniablement la pêche ces derniers temps. Il n’y a qu’à voir les résultats des différents baromètres prenant la température de leur moral pour s’en convaincre. Et ce, en décalage assez sensible avec le rythme de l’amélioration des indicateurs macro-économiques. Pourquoi un tel redressement alors qu’il n’y a pas si longtemps, ils étaient tous à faire profil bas? \n Une toute récente compilation des principales données financières des entreprises du CAC 40 depuis 10 ans (de 2006 à 2016) réalisée par Associés en Finance démontre, en effet, une franche amélioration bilancielle de ces fleurons de la cote. Ne serait-ce qu’au niveau de leur situation d’endettement. Globalement, leur gearing (endettement net rapporté aux fonds propres) est revenu en moyenne à 36% (hors financières) contre 53% il y a 10 ans. Ce qui témoigne d’un net assainissement de leur bilan. Avec de très notables évolutions au cas par cas. Le gearing de Pernod Ricard est ainsi passé de 107% à 65% sur la période ; Peugeot a vu le sien passer de 166% à -43% grâce à l’opération d’augmentation de capital ; quant à celui de Michelin, il a fondu de 89% à 10%. \n Soit une excellente nouvelle pour ces entreprises qui se retrouvent ainsi à la tête d’une capacité d’investissement bien plus importante. Avec ce constat tout aussi prometteur: si le poids global de la dette nette n’a pas fondamentalement bougé en 10 ans (elle atteint 240 milliards d’euros, hors finance, aussi bien en 2006 qu’en 2016 pour l’ensemble des 40 valeurs), le montant des fonds propres, lui, a sensiblement crû pour atteindre 677 milliards d’euros en 2016 contre 453 milliards il y a 10 ans. Ce qui donne à ces mastodontes une pelote de…224 milliards d’euros à investir dans des projets de croissance externe et de développement. On comprend mieux, en effet, pourquoi ils sont si optimistes depuis quelques mois et pourquoi, d’ailleurs, les opérations de marché s’intensifient ces derniers jours. \n A noter aussi une tendance forte: si en 2006, les entreprises du CAC 40 employaient 3,8 millions de personnes, elles en font travailler 4,8 millions en 2016, avec une très faible érosion de la part des salariés français qui passent de 1,5 million il y a 10 ans à 1,4 million l’an passé. La preuve, toutefois que la différence enregistrée provient surtout d’un afflux d’embauches à l’international. Surtout, malgré ce très net assainissement, les 40 principales sociétés françaises n’ont toujours pas retrouvé le niveau de bénéfices dégagés avant la crise de 2008: ces profits atteignaient en effet 87 milliards d’euros il y a 10 ans et ne dépassaient pas 75 milliards l’an passé. Avec un recul parallèle du bénéfice net par salarié à 15.600 euros en 2016 contre 22.800 euros en 2006 \n Reste maintenant à voir comment va se concrétiser cet enrichissement. Pour l’heure on voit bien que les fleurons nationaux n’hésitent plus à franchir les frontières et multiplient les opérations «cross border» leur permettant d’arriver sur un marché étranger avec la puissance de feu de l’entreprise acquise. La chasse aux parts de marché est lancée depuis un bon petit moment et devrait donc s’intensifier. Et ce, d’autant plus qu’au regard d’un contexte toujours plus concurrentiel, ces acteurs courent après la place de leader, le seul moyen de ne pas rogner sur leurs marges. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Tikehau plus à l’affût que jamais \n                         Les entreprises du CAC 40 n’ont jamais été aussi peu endettées \n                         Carrefour : Georges Plassat dresse tous les défis qui attendent Alexandre Bompard \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Les entreprises du CAC 40 n’ont jamais été aussi peu endettées - Indices & Actions - Le Figaro Bourse"
}