{
    "description": "VIDÉO - Le promoteur russe à l’origine du projet, annonce que les travaux de démolition des bâtiments à la place desquels verront le jour les «twin towers», commenceront cet automne.",
    "author": "Guillaume Errard",
    "title": "La Défense doit préparer le terrain cet automne pour ses tours jumelles",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/la-defense-doit-preparer-le-terrain-cet-automne-pour-ses-tours-jumelles_79ed6168-4c4e-11e7-83bf-99858466ff78/",
    "date": "08/06/17",
    "body": "De «nouvelles étapes majeures», le groupe Hermitage, promoteur russe qui porte le projet de construire les tours jumelles de La Défense, ne cesse d’en franchir pour parvenir -enfin- à construire ses gratte-ciel. Il faut dire que les «twin towers» sont censées sortir de terre depuis 2016. » Lire aussi -  Le projet des tours jumelles de La Défense verra-t-il enfin le jour?     Fin mars, le groupe avait obtenu l’autorisation de démolir les bâtiments à la place desquels les tours jumelles doivent voir le jour, une étape qui était déjà «majeure» à l’époque. On sait enfin quand débuteront les travaux... de démolition. Pour la construction, ce sera pour plus tard. La date n’est pas encore précise mais on a déjà au moins un premier repère: cet automne . À condition que de nouveaux obstacles ne viennent pas entraver la bonne marche de ce projet de près de trois milliards d’euros qui mêlera, pour la première fois en France, des logements, des commerces et des bureaux. Le blocage viendra-t-il de la petite dizaine d’habitants des bâtiments à démolir qui refusent de quitter les lieux,  comme l’explique BFM TV ? Tant que les bâtiments ne sont pas vidés de leurs occupants, les travaux ne peuvent pas démarrer. Si le promoteur russe s’est avancé sur une date, on peut supposer qu’il a obtenu quelque assurance à ce sujet. Un planning définitif avant l’été Autre obstacle, et pas des moindres: l’obtention du prêt de plusieurs centaines de millions d’euros nécessaire pour mener à bien ce projet pharaonique. Or, sans financement, la construction de ces deux gratte-ciel sera impossible. De même, la promesse de vente qui permettra à Hermitage d’acquérir les droits à construire auprès de l’Epadesa, l’aménageur de La Défense, n’est toujours pas signée.  En attendant, quid de la prochaine étape, «Aménager un calendrier de réalisation des travaux de construction», précise le communiqué? Dans ce but, «un dispositif d’accompagnement permanent» entre les équipes de l’Epadesa (Établissement public d’aménagement de la Défense Seine Arche) et le Groupe Hermitage a été créé. Réuni une fois par semaine, il devrait annoncer, «avant les vacances estivales», un planning définitif de réalisation du projet. Au programme: 540 logements de luxe (180 m² en moyenne), deux piscines, des spas, un grand hôtel, 30.000 m² de bureaux… \n \n   \n   Groupe Hermitage / Foster + Partners \n  \n \n              \n \n   \n   Groupe Hermitage / Foster + Partners \n  \n \n              \n \n   \n   Groupe Hermitage / Foster + Partners \n  \n \n             "
}