{
    "date": "16/06/2017",
    "author": "Jacques-Olivier Martin",
    "url": "http://www.lefigaro.fr/societes/2017/06/16/20005-20170616ARTFIG00290-yan-hascoet-la-liberalisation-d-un-marche-est-vraiment-vertueuse.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Yan Hascoët: «La libéralisation d'un marché est vraiment vertueuse»",
    "description": "INTERVIEW VIDÉO - Invité du «Grand Témoin-Le Figaro», le PDG de Chauffeur Privé attend d'Emmanuel Macron qu'il assure une concurrence saine dans le transport. Avec 15.000 chauffeurs, son entreprise est le numéro deux du marché des VTC en France derrière Uber.",
    "body": "LE FIGARO. - Lors des dernières sessions d'examen à Paris, la profession de taxi a attiré plus de candidats aux dépens semble-t-il des VTC. Que se passe-t-il? Yan HASCOËT. -  Cette évolution tient essentiellement à la réglementation. Les  VTC  ont subi trois projets de loi en quelques années qui ont eu pour but de rendre l'accès et le métier de VTC plus complexes. Dans le même temps, les pouvoirs publics ont simplifié la réglementation des taxis. Il est donc peu surprenant que ceux qui entrent dans le métier du transport de personnes soient tentés  de devenir chauffeurs de taxi Diriez-vous que le monopole des taxis existe toujours en France? Avant l'arrivée des VTC, les clients n'avaient pas le choix: le transport sur réservation était effectué uniquement par les taxis. Ce n'est plus le cas. En outre, le service s'est amélioré, les prix ont baissé. Le monopole des taxis est tombé. Les taxis n'ont pourtant pas disparu… Aiguillonnés par cette nouvelle concurrence contre laquelle ils ont lutté en faisant pression sur le législateur, les taxis ont amélioré la qualité de leur service, qu'il s'agisse de la tarification, notamment le prix forfaitaire pour les aéroports, ou le paiement par carte bancaire. Ils ont donc su s'adapter. Nous ne sommes pas inquiets pour autant. La croissance du marché est énorme, car plus il y a de véhicules à disposition des clients et plus il y a de demande. La libéralisation d'un marché est incroyablement vertueuse. La crise que traverse Uber rejaillit-elle sur les VTC en France? Il y a un effet positif pour une société comme la nôtre. La hausse des tarifs d'Uber fin 2016 a été bénéfique commercialement. Nous notons aussi une évolution du comportement de certains clients qui ne cautionnent pas  ce qu'ils entendent d'Uber  et abandonnent notre concurrent américain. Et puis, de plus en plus de chauffeurs quittent Uber au profit de plateformes comme la nôtre. Pensez-vous que cette crise aura des répercussions profondes pour Uber? Fabriquer une culture d'entreprise, c'est critique pour une société. Ma préoccupation de chef d'entreprise est de convaincre des chauffeurs de venir travailler avec Chauffeur Privé, d'attirer des clients et de les fidéliser. Or, pour y parvenir, la qualité du service mais aussi l'image sont fondamentales. Je pense que nous sommes parvenus chez  Chauffeur Privé  à créer une véritable culture du respect, du respect de l'ensemble des parties prenantes: chauffeurs, clients, investisseurs et pouvoirs publics. À partir de là, je suis certain que  la crise que traverse Uber  est potentiellement très grave.  Les actionnaires viennent d'écarter provisoirement Travis Kalanick , c'est bien la preuve que la crise est aiguë. Retrouvez l'intégralité de cette interview dans  Le Figaro  à paraître samedi 17 juin, et dès à présent sur le Web, les mobiles et les tablettes pour les abonnés Figaro Premium » Yan Hascoët: «La libéralisation d'un marché est incroyablement vertueuse»"
}