{
    "body": "Le marché avait surestimé les perspectives de reprise sectorielle à l’horizon 2018 dans le secteur parapétrolier avec le retour des investissements. «Aujourd’hui, ces attentes sont en train d’être décalées dans le temps. Le secteur pétrolier concentre actuellement la majorité des révisions bénéficiaires du marché, ce qui démontre que le consensus est en train de s’ajuster», estime Eric Bleines, directeur gestion actions chez Swiss Life Banque Privée. \n «Les analystes financiers prennent petit à petit en compte le fait que le pétrole ne sera pas à 60 dollars le baril en fin d’année 2017, contrairement à ce qui était attendu. Les révisions sont surtout concentrées sur l’année 2018: pétrolières intégrées: entre -2% et -3.5% (Total: -2.5% de révisions sur les 3 derniers mois) ; équipementiers: entre -15% et -25% (Saipem: -24% sur les 3 derniers mois), contrairement aux équipementiers liés au pétrole de schiste qui n’ont pas (ou peu) été affectés à ce jour», poursuit-il. \n En revanche, on peut remarquer que les cours de Bourse s’ajustent bien plus rapidement que les révisions bénéficiaires. Ils avaient fortement progressé entre septembre 2016 et février 2017, avant de fléchir brusquement à partir du second trimestre 2017. La conclusion d’Eric Bleines: «nous nous situons actuellement dans une phase d’accélération baissière, anticipant probablement des réajustements de la part des sociétés à l’occasion des prochaines annonces de résultats». \n Le sentiment du Figaro Bourse sur le secteur pétrolier:  Nous reprenons notrer dernier conseil du 21 juin . Nous nous tenons à l’écart de Vallourec vendu le 10 janvier 2017 et de CGG récemment sorti  du portefeuille Offensif du Figaro Bourse , notre pari spéculatif n’ayant pas du tout fonctionné . En dépit de la vigueur de la croissance mondiale qui tire la consommation vers le haut, l’abondance des sources de production limite les perspectives de remontée des cours de l’or noir à court terme. Il est trop tôt pour venir en toute confiance sur le secteur pétrolier en Bourse. Nous recommandons de conserver Total pour le rendement, avec une bonne visibilité sur le dividende et TechnipFMC qui figure parmi les sociétés de services parapétroliers les mieux placées pour résister à la baisse du prix du baril. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           962 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         McLeod vise le record du monde \n                         McLeod vise le record du monde \n                         La fin du ramadan fixée à ce dimanche \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Swiss Life: l’impact de la baisse du prix du pétrole sur les valeurs du secteur - Indices & Actions - Le Figaro Bourse",
    "date": "23/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/swiss-life-l-impact-de-la-baisse-du-prix-du-petrole-sur-les-valeurs-du-secteur-6071976"
}