{
    "description": "En matière de salles de cinémas, la France est l'un des pays les plus en pointe au monde. Très loin devant les États-Unis. C'est même ce qui explique nos records de fréquentation. Le point sur les nouveaux concepts. Bien entendu, les prix ne sont pas ceux d'une séance normale.",
    "author": "Lena Lutaud",
    "title": "Fête du cinéma: des salles futuristes à tester",
    "date": "23/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/23/03002-20170623ARTFIG00027-fete-du-cinema-des-salles-futuristes-a-tester.php",
    "body": "Sensations fortes La seule salle équipée de la technologie sud-coréenne 4XD en France se trouve pour l'instant au  Pathé la Villette au nord de Paris.  Installés en mars 2017, ses 104 fauteuils ne désemplissent pas. L'endroit est vite devenu le QG des jeunes, amateurs de films d'action. Pour une place vendue entre 13 et 20 euros (de 10 à 12 euros pendant la fête du cinéma), on prend place dans un fauteuil synchronisé avec l'image à l'écran. Un vaisseau spatial de  Valérian  décroche, vous chutez, le fauteuil penché vers l'avant. Un orage éclate, des gouttes d'eau tombent sur votre visage. À l'écran,  King Kong  souffle exaspéré, vous recevez un souffle d'air chaud. Et ainsi de suite. La quasi-totalité des superproductions hollywoodiennes ont désormais une copie 4XD.  À voir pendant la Fête du Cinéma:  La Momie ,  Transformers  et  Wonder Woman . » Lire aussi -  Cinéma 4DX: des séances à sensations fortes Spécial geeks Les amateurs à la recherche du dernier cri technologique frissonneront devant  La Momie ,  Wonder Woman  et  Transformers: the last Knight  dans  l'une des salles «Ice» du CGR  : à Clermont-Ferrand, La Rochelle, Lyon, au pied du RER de Torcy (93), à Toulouse et Villerave d'Ornon. Fauteuils club inclinables en cuir. Son enveloppant Dolby Atmos. Projecteur 4K qui offre à la 3D un rendu plus lumineux et des noirs plus profonds. Aux murs, le système Philips LightVibes accentue les effets projetés sur le grand écran. » Lire aussi -  Les 10 meilleures salles de cinéma de Paris Traitement VIP Au cinéma  EuropaCorp à Aéroville près de l'aéroport Charles-de-Gaulle  comme au  Pathé la Valette près de Toulon , on peut réserver des fauteuils extra-large avec beaucoup de place pour les jambes et regarder son film en sirotant du champagne et en grignotant des douceurs. Comptez 25 euros, la séance.  IMAX Laser Dans les  nouvelles salles IMAX Laser , les ampoules au xenon ont disparu au profit du laser. L'écran est toujours aussi gigantesque, le son encore plus enveloppant et le projecteur dernier cri améliorent sensiblement la colométrie et le rendu de la 3D est plus net. Une expérience à tester au  Gaumont Multiplexe de Montpellier  (Hérault), au  Gaumont Disney Village à l'est de Paris  et au  Pathé la Valette à Toulon. "
}