{
    "description": "La SNCF exploite 25 lignes en trains Intercités. Pour ramener les clients à bord de ces trains seulement à moitié remplis, l'entreprise a accru son volume de petits prix et conçu des forfaits touristiques.",
    "author": "Valérie Collet",
    "title": "Les trains Intercités regagnent des clients",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/08/20005-20170608ARTFIG00262-les-trains-intercites-regagnent-des-clients.php",
    "date": "08/06/2017",
    "body": "L'offensive commerciale d' Intercités  commence à porter ses fruits. Ces trains «grandes lignes» qui, au fil des ans, se sont vidés de leurs voyageurs au profit des TGV, du covoiturage et des autocars, regagnent à nouveau des clients. «Sur les cinq premiers mois de l'année, le nombre de passagers a progressé de 4 à 5% (+2,2% de chiffre d'affaires) alors que les années précédentes, le trafic était en baisse de 6% par an», souligne Caroline Chabrol, directrice marketing et commerciale chez  SNCF  Mobilités. Cette branche de la SNCF, qui a transporté 29 millions de voyageurs en 2016 sur un réseau de 25 lignes, a réalisé un chiffre d'affaires de 593,6 millions d'euros auquel s'est ajoutée une contribution de 380 millions d'euros de l'État bouclant ainsi un budget annuel d'un milliard d'euros. L'État conservera neuf lignes Intercités sur les 25 Mais l'État, qui délègue à la SNCF la gestion de ces lignes, a voulu engager il y a deux ans une restructuration de ce réseau désaffecté par les clients et lourdement déficitaire.  Alain Vidalies , alors secrétaire d'État aux Transports, a tranché l'an passé après plusieurs expertises: l'État va conserver la tutelle de neuf lignes alors que les autres seront progressivement transférées aux régions. Mais dans tous les cas, la SNCF poursuit leur exploitation puisque l'ouverture à la concurrence des trains nationaux (TER et Intercités) ne démarrera qu'à partir de 2023. Pour ramener les clients à bord, et prouver sa compétitivité lorsque des concurrents seront en lice, la SNCF a rebâti son offre commerciale. Elle a accru son volume de petits prix avec des trains «100% éco» sur les trajets Paris-Bordeaux, Paris-Strasbourg, Paris-Toulouse et Paris-Nantes. Dans ces trains, le prix moyen est de 26 euros par trajet. À l'heure actuelle, le taux d'occupation moyen des Intercités tourne autour de 56% seulement. Les clients optent pour les prix bas Des tarifs «happy hours», c'est-à-dire de dernière minute (de J-5 à J-1), permettent aussi de remplir les trains. «L'attente principale de la clientèle des trains Intercités, c'est le prix» , résume Jean Ghedira, le directeur général de SNCF Intercités. Les offres Intercités peuvent intéresser les familles, les jeunes, les seniors qui préfèrent prendre le temps et payer moins cher que d'aller vite et voir les prix flamber.  La SNCF a aussi conclu, avec des offices de tourisme, des forfaits porte à porte combinant, par exemple, un billet Intercités avec une correspondance en TER, en bus ou en autocar pour effectuer un aller et retour dans la journée ou bien un court séjour: le Mont Saint-Michel pour 27 euros tout compris l'aller, Etretat ou Honfleur à partir de 18 euros, la ligne du Cevenol, la côte d'Azur en première classe... Dès septembre, les nouvelles rames commandées à Alstom entreront en service. Au total, 30 nouvelles rames circuleront d'ici à septembre 2019. Et pour les lignes les plus longues, il faudra attendre 2023, l'appel d'offres n'ayant toujours pas été lancé."
}