{
    "date": "19/06/2017",
    "author": "Quentin Périnel",
    "url": "http://www.lefigaro.fr/langue-francaise/expressions-francaises/2017/06/19/37003-20170619ARTFIG00022-les-expressions-a-bannir-au-bureau-mais-pas-que.php",
    "newspaper": "Le Figaro",
    "theme": "langue francaise",
    "title": "Les expressions à bannir au bureau : «Mais pas que !»",
    "description": "LE BUREAULOGUE - Quentin Périnel, journaliste et chroniqueur au ",
    "body": "«Et c'est pas fini!», entend-on dans la publicité  SFR , qui énonce exagérément moult avantages à l'attention de ses potentiels futurs clients. Cette campagne de 2014 a eu tellement de succès que l'on peut encore trouver ses plus fervents fans se l'approprier dans des discussions personnelles voire professionnelles. Exemple dans un contexte de pause à la machine à café: «J'ai déjà rédigé vingt slides ce matin... et c'est pas fini!» Son utilisation est toutefois infiniment moins populaire que l'expression dont je veux vous parler cette semaine. De grâce, je vous demande de vous arrêter. À vue de nez, selon une étude menée par mes soins, je dirais qu'elle est prononcée dans environ 50% des conversations téléphoniques, 60% des réunions, et 25% des « afterworks »... mais pas que! Pourquoi diable ne vous contentez-vous pas de terminer votre phrase normalement? En laissant flotter un silence, équivalent aux points de suspension.  «Mais pas que», donc. Pourquoi cet écart de langage, aussi pénible qu'addictif, et aussi laid qu'incorrect? Par habitude, comme tous les tics de langage. Et par mimétisme. Combien de tics finissons-nous par reproduire au quotidien à force des les railler en les entendant dans la bouche de nos collègues? «Isabelle est une femme brillante, charmante, une excellente collègue, visionnaire... mais pas que», dirait un collaborateur en parlant affectueusement de sa N+1. «Je suis prêt à vous venir en aide sur ce projet, mais pas que», ou, au bistrot à l'heure du déjeuner: «J'e vais prendre les ravioles de gambas et un aligot-saucisse, mais pas que!» Si ce tic n'est souvent utilisé que par simple réflexe, il peut aussi arriver qu'il remplace des propos ou des idées bien réelles, qui auraient tout intérêt à être dévoilées plutôt que condamnées ainsi à l'oubli!  Je suis Bureaulogue, mais pas que. Vous voilà bien avancés! «Mais pas que» reflète votre incapacité à être exhaustif. Le vénérable philosophe  Michel Serres  a consacré  un billet plutôt élogieux à ce tic de langage  sur le site de l'Académie française. Il y explique qu'il n'est pas contre une révision de son bon usage. «Pas seulement est la forme du bon usage ; pas que est d'usage courant. Non seulement je suis favorable à l'usage, que j'entends souvent avec plaisir et que j'utilise avec gourmandise, mais j'aurais aussi de la joie à entendre ce pas que adopté par mes amis de l'Académie», écrit-il. Au sujet de cette expression, il est donc un tantinet progressiste. Peut-être par coquetterie, parce qu'il n'a pas encore eu le bonheur de fréquenter des réunions dans lesquelles «mais pas que» est légion!  Pour le bien de cette chronique, continuez à me soumettre les horreurs que vous entendez autour de vous. Je vous répondrai à  @quentinperinel  sur  Twitter  et qperinel@lefigaro.fr par mail. "
}