{
    "description": "La jeune marque réalise le gros de ses ventes auprès des entreprises.",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/14/09007-20170614ARTFIG00074-shanty-biscuits-prend-du-poids-sur-instagram.php",
    "date": "14/06/2017",
    "theme": "entrepreneur",
    "body": " «Ceci n'est pas un biscuit», «Eat me, I'm famous», «Julie, veux-tu m'épouser?»… Sur Instagram, Shanty Baehrel - 9 000 abonnés sur son compte Shanty Biscuits - poste chaque jour des photos de ses créations et les coulisses de la fabrication. En mars et avril, Instagram a généré plus de trafic sur son site (shantybiscuits.com) que son référencement sur Google. «Instagram m'a permis de faire connaître ma marque et de trouver de nombreux clients, particuliers ou entreprises», raconte la jeune femme qui participera le 17 juin au premier Salon des Instapreneurs organisé par le réseau social de photo et de vidéo, au Carreau du Temple, à Paris. Instagram a fait des PME l'un de ses cœurs de cible. Ancienne salariée de l'aéronautique, Shanty Baehrel a troqué en 2013 ses tailleurs pour la toque de pâtissière. «J'ai eu la révélation lorsque j'ai reçu un tampon personnalisé pour mon anniversaire!», raconte la jeune femme qui vit en Provence. Pendant trois mois, elle teste des centaines de recettes de biscuits avec la complicité de sa mère.  Au départ, il s'agissait surtout pour elle de s'amuser. En guise de cadeau de mariage, elle offre 800 biscuits personnalisés à sa meilleure amie, histoire de changer des dragées. Pendant deux ans, elle fabrique ses biscuits dans le four de son studio. Jusqu'à 300 par jour. Elle se prend vite au jeu. En six mois, elle réalise 6 000 euros de vente, 35.000 euros en 2014. Elle étend sa gamme qui compte bientôt 15 saveurs. Prudente, elle fabrique à la commande et vend en direct, ce qui lui permet d'être rentable dès ses débuts. Mais cette autodidacte, qui n'a que le bac en poche, se sent vite dépassée par les aspects juridiques et financiers de son affaire. Elle fait rentrer au capital deux amis et intègre un incubateur,  The Family, qui facilite la mise en relation avec banquiers et avocats.  De Paris à New York  Les commandes se multiplient. Particuliers, hôtels et entreprises sont séduits par le concept (12 euros le paquet de 10). Pour passer à la vitesse supérieure, Shanty Baehrel loue un local, recrute quatre personnes et achète des machines professionnelles. Soit un investissement de 100.000 euros. Finies les courses chez Leclerc. Elle s'approvisionne désormais en beurre, farine et chocolat auprès d'un grossiste. Sa production atteint 8 000 biscuits par jour, ce qui devrait porter ses ventes cette année à 500.000 euros.  Victime de son succès, elle cherche un nouveau local pour tripler sa production. «Je n'ai pas de chambre froide pour stocker mes matières premières que j'achète donc très cher, raconte Shanty Baehrel. De plus, les machines ne sont plus adaptées aux quantités que nous produisons.» Prochaine étape: le recrutement d'un «business developer» pour démarcher parmi les entreprises (70 à 80 % de son chiffre d'affaires). Elle a conquis des clients comme Allianz, TF1, les Galeries Lafayette ou LVMH qui ont offert ses biscuits personnalisés à leurs clients ou en interne. Elle a séduit  Frichti qui propose ses biscuits sur son menu . Shanty Baehrel mise dorénavant sur l'hôtellerie pour grossir. La jeune créatrice, qui cite L'Occitane ou Kusmi Tea parmi ses modèles, étendrait bien sa gamme à d'autres produits gourmands, notamment pour l'apéritif. Un rêve l'anime. Ouvrir un jour une boutique à Paris et une à New York avec la possibilité de personnaliser sur place ses produits.",
    "title": "Shanty Biscuits prend du poids sur Instagram",
    "newspaper": "Le Figaro",
    "author": "Keren Lentschner"
}