{
    "title": "Le passé recomposé de Carvil",
    "body": "Source Le Figaro Magazine De nombreuses pointures du cinéma et de la musique auraient naguère chaussé des  Carvil . Lino Ventura, Alain Delon, Claude François, Joe Dassin, Charles Bronson, Cary Grant, David Bowie, Michael Jackson et, même, Mike Brant - pour l'éternité - qui aurait été enseveli avec une «paire de bottines blanches pour l'occasion», raconte ce label parisien de souliers des beaux quartiers…  C'est tout le problème de la véritable histoire des maisons d'une autre époque: on ne sait jamais trop où l'on met les pieds lorsqu'elles entament un come-back. Qui plus est dans la mode où leurs fans historiques ne veulent généralement plus en entendre parler - ou ne peuvent malheureusement plus parler, à l'instar du chanteur de Qui saura -, et où leurs aficionados actuels ont souvent tendance à croire tout et n'importe quoi. Qu'importe d'ailleurs, l'essentiel n'est-il pas que Carvil retrouve la lumière et une activité? Activité que ce chausseur n'a jamais réellement cessée puisque au 67 rue Pierre-Charron, dans le VIIIe arrondissement, le rideau n'a pas été baissé depuis 1952.  Quelques mois plus tôt, la marque avait vu le jour, déjà à Paname, mais rue Royale. Derrière ce nom, Henri Lederman dont le premier modèle phare sera un mocassin intitulé Triomphe que Lino Ventura porte à l'écran pour  Les Tontons flingueurs . Il n'en aura pas fallu plus pour créer un engouement autour de la maison dont le style ne se veut ni anglais ni italien. Il s'agit en effet de chaussures souples, formant un pied à la fois léger et assuré pour fouler le macadam comme pour aller danser. Leurs amateurs sont alors un peu flambeurs. Et ils sont rapidement nombreux. Dans ses grandes années, Carvil compte jusqu'à sept vitrines rien que dans la capitale.  Au début des années 80, la marque change cependant de mains. De nouvelles versions sont alors créées. D'autres stars comme Coluche ou Eddie Barclay les adoptent. Les décennies suivantes s'avéreront plus difficiles, en marge des tendances, jusqu'à un second rachat par Frédérique Picard, il y a quelque cinq ans. «Carvil ne disait alors plus rien à personne, reconnaît David Escudero qui officie aujourd'hui comme brand manager. Il était nécessaire de repréciser son style, d'orchestrer une transition douce pour attirer une nouvelle clientèle sans se couper de l'historique qui peut aimer, par exemple, les modèles en peaux exotiques.» Une touche m'as-tu-vu dont le chausseur ne s'est d'ailleurs pas complètement débarrassé en 2017. Des cuirs de couleur, de l'autruche, du lézard ou du serpent habillent certains de ses souliers aux formes globalement plus contemporaines. Ce lifting des volumes tient souvent à quelques millimètres mais cela suffit souvent, dans le domaine des chaussures, à faire toute la différence.  Un peu plus d'un an après sa remise au goût du jour, Carvil a ainsi séduit des magasins de premier plan comme le Printemps à Paris, Beams à Tokyo ou Opening Ceremony à New York qui présentent ce chausseur comme un véritable must have parisien.",
    "description": "Le chausseur parisien des sixties orchestre sa seconde jeunesse en s'appuyant sur les modèles phares qui ont fait son histoire.",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/26/30007-20170626ARTFIG00022-le-passe-recompose-de-carvil.php",
    "author": "FREDERIC MARTIN BERNARD",
    "date": "26/06/2017"
}