{
    "description": "VIDÉO - Les «geysers sauvages» ne sont pas que risqués. Ils pèsent aussi dans la facture d'eau des collectivités et des contribuables. Plusieurs mairies vont demander à l'État de débloquer des fonds pour financer des systèmes de sécurité.",
    "author": "Guillaume Descours, AFP agence",
    "title": "Les ouvertures sauvages des bouches d'incendie sont dangereuses et coûtent cher",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00246-les-ouvertures-sauvage-des-bouches-d-incendie-sont-dangereuses-et-coutent-cher.php",
    "body": "Les «geysers sauvages» provoquent depuis plusieurs jours le ras-le-bol de plusieurs mairies d'Île-de-France. En cette période de canicule, le recours à  l'ouverture des bouches incendies est devenu très fréquent . Depuis dimanche, un millier d'ouvertures sauvages ont été recensées à Paris, en Seine-Saint-Denis, dans les Hauts-de-Seine et dans le Val-de-Marne. Cette pratique, venue des États-Unis, est fortement critiquée car dangereuse. Mais outre le risque provoqué par ces «street pooling», comme cela est nommé outre-Atlantique, ce phénomène a un coût à la fois économique et écologique.    Selon le groupe Veolia, qui distribue l'eau de 150 communes autour de Paris, les ouvertures sauvages, pour la journée du mercredi 21 juin, ont été «d'une ampleur non connue à ce jour». Pour cette seule journée, où les températures ont atteint localement 37 degrés, «environ 500 appareils» ont été ouverts. «Le volume d'eau distribué a augmenté de près de 50%», entraînant la perte de 150.000 m3, indique le syndicat des eaux d'Île-de-France (SEDIF). L'équivalent de 60 piscines olympiques. En moins de quatre semaines, «600.000 m3 d'eau ont été gaspillés en Île-de-France», précise Veolia. Cela représente 240 piscines olympiques. Une facture de plusieurs milliers d'euros Toute cette eau perdue n'est pas gratuite. Les ouvertures sauvages auront coûté entre 600.000 et 800.000 euros selon le SEDIF. «Ce chiffre n'est pas complet. C'est le coût direct. Ensuite, il y a pour les communes des coûts indirects qui viennent des interventions, où leurs équipes, leurs véhicules sont mobilisés», explique Philippe Knussman, directeur général du SEDIF, contacté par  Le Figaro . Le phénomène est en constante augmentation. En effet, selon  Le Monde , en 2015, 250.000 m3 d'eau avaient été perdues. En 2016, c'était 450.000 m3 et donc cette année, alors que l'été débute à peine, c'est déjà 600.000 m3. La maire d'Aubervilliers, Meriem Derkaoui a demandé avec les édiles de Stains, Saint-Denis, l'Île-Saint-Denis, La Courneuve et Pantin, un rendez-vous avec le préfet de police. L'objectif est de «sensibiliser les forces de la police nationale à la nécessité d'intervention conjointe et rapide pour fermer les bornes ouvertes», explique le maire de Saint-Denis, Laurent Russier. En effet, la fermeture de ces bouches n'est pas du ressort des sapeurs pompiers mais des mairies d'arrondissement ou de commune.   Une des solutions envisagées pour endiguer le problème est l'installation de kit antieffraction. Une première phase de test a été lancée sur une vingtaine de bornes selon Veolia. À Colombes dans les Hauts-de-Seine, des systèmes de bagues ont été installés sur certaines bornes. Cependant le dispositif à un coût élevé: 600 euros par borne selon  Le Parisien . Les maires ont décidé d'interpeller l'État pour que celui-ci débloque des fonds. «Je ne comprends pas que l'État ne réagisse pas! Je lance un cri d'alarme. Il y aura un drame si cela continue», explique Meriem Derkaoui dans  Le Monde .  Le phénomène a d'ailleurs tendance à s'exporter. Dans la région des Hauts-de-France, 600 ouvertures de bornes ont été constatées en quatre semaines selon Veolia. "
}