{
    "description": "Cette décision est liée à l'annonce par Washington de l'adoption de mesures contre la Russie pour son rôle dans le conflit ukrainien.",
    "date": "21/06/2017",
    "author": "AFP agence",
    "theme": "international",
    "title": "Moscou annule une réunion avec Washington après de nouvelles sanctions américaines",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/21/01003-20170621ARTFIG00392-moscou-annule-une-reunion-avec-washington-apres-de-nouvelles-sanctions-americaines.php",
    "body": "La Russie a annulé une rencontre diplomatique de haut rang avec les États-Unis prévue cette semaine à Saint-Pétersbourg après l'adoption par Washington de nouvelles sanctions contre Moscou sur la Crimée, selon des responsables américains. Le rendez-vous devait associer Tom Shannon, un haut responsable du département d'État, avec le vice-ministre des Affaires étrangères russe Sergueï Ryabkov. Le président américain Donald Trump  avait reçu mardi à la Maison Blanche son homologue ukrainien , au moment même où son administration annonçait le renforcement des sanctions contre la Russie pour son soutien aux rebelles séparatistes en  Ukraine . Les nouvelles sanctions annoncées par Washington visaient 38 individus et entités en Ukraine ainsi que deux responsables gouvernementaux russes et une douzaine d'individus et organisations opérant en Crimée. Elle avaient pour objectif de «maintenir la pression sur la Russie pour trouver une solution diplomatique», a expliqué le secrétaire au Trésor Steven Mnuchin. \n                                 \n                                     La Russie a dénoncé l' «obsession russophobe» des États-Unis et des «sanctions sans aucun fondement».     \n                             La Russie a immédiatement dénoncé ces annonces, promettant des mesures de rétorsion. Son ministre des Affaires étrangères, Sergueï Lavrov, a ainsi épinglé l' «obsession russophobe» des États-Unis. «Une fois de plus, ces sanctions sont décrétées sans aucun fondement», a-t-il affirmé lors d'une conférence de presse à Moscou. Fustigeant «la politique extrêmement destructrice de Washington», le vice-ministre russe des Affaires étrangères Sergueï Riabkov, cité par l'agence de presse RIA Novosti, avait plus tôt assuré que ces sanctions n'auraient «aucun impact négatif» sur le pays. Selon le Trésor américain, les sanctions liées à la situation dans l'est de l'Ukraine resteront en place «jusqu'à ce que la Russie honore ses obligations des accords de Minsk». Celles liées à la Crimée ne seront pas levées jusqu'à ce que la Russie mette fin à «l'occupation de la péninsule». Parmi les individus placés sur la liste noire américaine, ce qui bloque leurs éventuels avoirs aux États-Unis et interdit toute relation commerciale avec eux, figurent une vingtaine de séparatistes. Ils ont des postes de responsabilité en Crimée et dans les deux Républiques autoproclamées de Donetsk et de Lougansk. Ainsi le directeur des services pénitentiaires de Crimée et son procureur, mais aussi le ministre de l'Intérieur de la République de Lougansk ainsi que son ministre de la Sécurité sont désignés. Un responsable des services de migration russe en Crimée est aussi sur la liste. \n                                 \n                                     Sur la liste noire américaine, une vingtaine de séparatistes, deux organisations paramilitaires et plusieurs banques.     \n                             Deux organisations paramilitaires et leurs dirigeants, dont PMC Wagner, qui recrute des soldats pour aller combattre avec les séparatistes en Ukraine, et Wolf Holding de Security Structures, qui forme aux arts martiaux et techniques militaires, sont également sanctionnées. En Crimée, six banques sont sur la liste. En Russie, Alexandre Babakov, en charge de l'administration des Russes qui vivent à l'étranger, déjà sanctionné par l'Union européenne depuis 2014, a également été mis à l'index de même que deux de ses collaborateurs. "
}