{
    "title": "Pour McEnroe, S. Williams serait 700e si elle affrontait les hommes",
    "body": "Souvent présentée comme la plus grande joueuse de l'histoire avec ses 72 titres dont 23 du Grand Chelem, Serena Williams naviguerait aux alentours de la 700e place du classement ATP si elle évoluait sur le circuit masculin. C'est en tout cas l'avis de John McEnroe qui s'est confié sur le sujet à la radio américaine  NPR . «Si elle jouait sur le circuit masculin, elle serait aux alentours de la 700e place mondiale», a expliqué l'Américain qui ne souhaite en aucun cas minimiser les performances de la future maman chez les dames. «Cela ne veut pas dire que je ne considère pas Serena comme une joueuse incroyable, bien au contraire et je pense qu'elle pourrait battre, sur un jour, certains joueurs, car elle a une incroyable force mentale. Mais si elle devait jouer sur le circuit masculin tous les jours, cela serait une autre histoire», a estimé McEnroe, qui fait actuellement la promotion de son livre. Il y a deux ans, invité du Jimmy Kimmel Live Chat, McEnroe alors âgé de 56 ans avait affirmé  qu'il pensait être en mesure de battre Serena Williams malgré le poids des années .  Les deux soeurs Willimas battues par un 203e mondial en 1998 La comparaison entre hommes et femmes au tennis a toujours fait beaucoup parler.  Plusieurs rencontres ont d'ailleurs eu lieu entre les deux sexes depuis les années 70 . Deux de ces confrontations ont justement impliqué les sœurs Williams en 1998. A l'époque, Venus et Serena respectivement âgées de 17 et 16 ans avaient déclaré qu'elles se sentaient capables de battre un homme classé aux alentours de la 200e place. Le défi a été relevé par Karsten Braasch, modeste joueur allemand, alors 203e du classement ATP. Les rencontres s'étaient déroulées à Melbourne et Braasch s'était facilement imposé, 6-1 face à Serena, et 6-2 contre son ainée. Le vainqueur avait même plaisanté en affirmant avoir préparé la rencontre... en jouant au golf et en buvant des bières.  La démonstration n'avait toutefois pas découragé Serena. Un an plus tard, après avoir remporté l'US Open, elle avait demandé aux organisateurs du tournoi de Stuttgart un laisser-passer exceptionnel pour s'inviter dans le tableau messieurs. La proposition n'avait pas abouti. ",
    "description": "LE SCAN SPORT - L'ancien joueur américain a relancé l'éternel débat du niveau entre les femmes et les hommes au tennis et il n'est pas tendre avec l'ex-numéro 1 mondiale.",
    "newspaper": "Le Figaro",
    "theme": "le scan sport",
    "url": "http://sport24.lefigaro.fr/le-scan-sport/2017/06/26/27001-20170626ARTFIG00112-pour-john-mcenroe-serena-williams-serait-700e-au-classement-atp.php",
    "author": "Gilles Festor",
    "date": "26/06/2017"
}