{
    "description": "Yvan Mayeur, bourgmestre socialiste de la capitale belge, était critiqué pour s'être fait généreusement rémunérer lorsqu'il était membre du comité de gestion du Samusocial, une association d'aide aux sans-abri.",
    "author": "Etienne Jacob",
    "title": "Empêtré dans un scandale, le maire de Bruxelles contraint à la démission",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/08/01003-20170608ARTFIG00330-empetre-dans-un-scandale-le-maire-de-bruxelles-s-apprete-a-demissionner.php",
    "date": "08/06/2017",
    "body": "En Belgique aussi, les scandales touchent la politique. Yvan Mayeur, le bourgmestre socialiste de Bruxelles, a démissionné jeudi soir. Le maire de la capitale belge est sous le feu des critiques, après s'être fait rémunérer lorsqu'il était membre du comité de gestion du Samusocial. Cette association sans but lucratif d'aide aux sans-abri a été créée sur le modèle du Samu Social français. Plus de 98% de son budget provient de fonds publics (soit près de 12 millions d'euros), principalement de la région de Bruxelles-Capitale. Mais son statut de droit privé empêche jusqu'ici les autorités d'organiser un contrôle de sa gestion.  35.700 euros en deux ans Le scandale a vu le jour lorsque qu'un député régional d'opposition a révélé que l'association consacrait plus de 60.000 euros par an à la rémunération de ses administrateurs. Selon la télévision publique RTBF, Yvan Mayeur aurait ainsi perçu 16.800 euros bruts en 2015 et 18.900 euros l'an dernier en tant que membre du «bureau» du Samusocial, dont il a démissionné début 2017.  \n                                 \n                                     «Je suis assistant social. Est-ce que ça mérite une indemnité ? Je pense que oui»         Yvan Mayeur, bourgmestre de Bruxelles     \n                             «Je suis assistant social, je ne suis pas dans la charité mais dans un travail professionnel. Est-ce que ça mérite une indemnité? Je pense que oui. Je percevais en net, avec les ponctions en fiscalité, 700 euros par mois», s'est-il justifié jeudi dans une interview au quotidien belge  Le Soir . «Il y avait et il y a toujours une justification liée à la masse de tâches accomplies», a-t-il ajouté. Yvan Mayeur s'était abstenu de répondre aux questions lors d'un conseil municipal houleux mardi soir, laissant s'exprimer l'une de ses alliées, l'ex-présidente du Samusocial et actuelle présidente du Centre public d'action sociale (CPAS) de Bruxelles, Pascale Peraïta. Cette dernière a quitté en pleine tourmente la tête du Samusocial la semaine passée ; elle aurait touché 17.080 euros bruts en 2015 et 18.900 euros en 2016, selon la RTBF.  À un an et demi des élections municipales, cette affaire déstabilise un peu plus le Parti socialiste, empêtré depuis des mois dans une affaire en Wallonie (sud du pays), où des élus socialistes sont soupçonnés d'avoir bénéficié d'emplois fictifs."
}