{
    "description": "L'Autorité des marchés financiers et la Commission chargé des sanctions a prononcé un total de 9,725 millions d'euros d'amendes en 2016, contre 21,325 millions en 2015.",
    "date": "21/06/2017",
    "author": "Danièle Guinot",
    "theme": "societes",
    "title": "Le gendarme de la Bourse a prononcé moins de sanctions en 2016",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/21/20005-20170621ARTFIG00335-le-gendarme-de-la-bourse-a-prononce-moins-de-sanctions-en-2016.php",
    "body": "L'Autorité des marchés financiers (AMF), qui partage désormais l'instruction de ses dossiers avec le  parquet financier , a infligé moins d'amendes en 2016 qu'en 2015, selon son rapport annuel présenté mercredi. La Commission des sanctions, instance indépendante au sein de l'AMF et seule habilitée à sévir, a rendu 16 décisions l'an dernier, concernant 19 personnes morales (entreprises) et 22 personnes physiques.  Elle a infligé 32 sanctions pécuniaires d'un montant total de 9,725 millions d'euros et 9 sanctions disciplinaires  (1 avertissement, 5 blâmes, 3 interdictions temporaires d'exercer). Ce bilan contraste avec celui de 2015: le montant total des amendes s'est élevé à 21,325 millions d'euros.  L'an dernier, la majorité de manquements sanctionnés (55%) a concerné des infractions aux règles relatives à l'information du public, devant les manquements d'initiés (21%) et ceux relatifs à la manipulation de cours. L'année a été marquée par la promulgation de la loi du 21 juin 2016 réformant le système de répression des abus de marché (manquement ou délit d'initié, manipulation de cours, manquement ou délit de diffusion de fausse information), soit les faits boursiers les plus graves. Une procédure de concertation obligatoire entre l'AMF et le parquet national financier a en effet été mise en place pour éviter une double sanction, l'une pénale et l'autre administrative. \n                                 \n                                     Nouveau processus de recrutement du futur président de l'AMF     \n                             Mercredi, le président de l'AMF, Gérard Rameix, a réfuté tout lien entre ce nouveau partage de compétence et la baisse du nombre de décisions de la Commission des sanctions. «S'il y a des variations de rythme dans le nombre des décisions de la Commission des sanctions, cela peut venir soit de facteurs purement circonstanciels -car il y a des aboutissements d'enquêtes qui se font à des rythmes différents -, soit en raison de l'usage assez important que nous faisons de la procédure de composition administrative», a-t-il expliqué. Gérard Rameix arrivera au terme de son mandat de cinq ans (non renouvelable) le 31 juillet prochain. En 2012, il avait succédé à Jean-Pierre Jouyet. C'est normalement le président de la République qui nomme le président de l'Autorité des marchés financiers. Mais fait nouveau, le gouvernement a lancé il y a une dizaine de jours, un appel à candidatures et constitué un groupe de quatre experts pour l'aider à faire son choix. Le panel sera présidé par Jacques de Larosière, ancien gouverneur de la Banque de France et ex-directeur général du Fonds monétaire international. Il réunira France Drummond, David Wright, des spécialistes du droit des affaires ou de la finance, et Paul-Henri de la Porte du Theil, l'ex-président de l'Association française de gestion financière. Créée en 2003, l'AMF a toujours été dirigée jusqu'ici par des personnalités issues de la haute fonction publique."
}