{
    "description": "INFOGRAPHIE - Chefs d'entreprise, agents immobiliers, marins, enseignants... Des profils très variés se présentent aux élections législatives des 11 et 18 juin. Retrouvez, via notre infographie, la répartition des candidats sur l'échiquier politique en fonction de leur profession.",
    "author": "Clémentine Maligorne, Service infographie du Figaro",
    "title": "Salariés, cadres, patrons : quels sont les profils des candidats aux législatives ?",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/10/38001-20170610ARTFIG00025-salaries-cadres-patrons-quels-sont-les-profils-des-candidats-aux-legislatives.php",
    "date": "10/06/2017",
    "body": "Les élections législatives des 11 et 18 juin  devraient donner naissance à une Assemblée nationale profondément renouvelée. C'est du moins la promesse des partis, dont la La République en Marche! qui revendique un peu plus d'une moitié de candidats issus de la «société civile». C'est celle aussi de La France Insoumise de Jean-Luc Mélenchon, dont 60% des candidats ne viennent pas du sérail politique.  De nouveaux profils se portent candidats, avec la conviction qu'ils peuvent apporter leur expertise professionnelle à la nouvelle Assemblée. Ainsi sur les listes des candidats La République en Marche!, figurent plus de 80 cadres et cadres supérieurs exerçant dans le privé, mais aussi une quarantaine de chefs d'entreprise, ainsi que des médecins, ingénieurs, avocats ou enseignants. La part de cadres du privé, d'industriels et de chefs d'entreprise est également fortement représentée parmi les candidats Les Républicains. Après le Front national, LR est aussi le parti qui a le plus de candidats qui se disent «permanents politique». En revanche, le Front national compte dans ses rangs de nombreux employés dans le privé.  À gauche, parmi les candidats étiquetés La France Insoumise, on retrouve une forte proportion d'employés et de fonctionnaires de catégories A et B. Les enseignants du secondaire et filières technologiques sont également fortement représentés sur les listes de Jean-Luc Mélenchon. Un profil que l'on retrouve, dans une moindre mesure, au parti socialiste qui compte en revanche davantage de cadres du privé. Quelques dizaines d'étudiants se présentent dans différents partis, notamment au Parti communiste, France Insoumise, chez les écologistes, au FN, ou chez Debout la France.  Parmi les profils plus rares, on trouve trois marins: un candidat régionaliste, un FN et un autre qui se présente pour Debout la France. On trouve aussi une poignée de contremaîtres, des salariés agricoles et deux huissiers, quelques agents immobiliers, mais aussi quelques artistes et hauts fonctionnaires. » Pour en savoir plus, parcourez notre infographie:                                    "
}