{
    "description": "INTERVIEW",
    "title": "Guns N'Roses : le magnifique cadeau à Slash d'un luthier de Belfort",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/13/03006-20170613ARTFIG00139-guns-n-roses-le-magnifique-cadeau-a-slash-d-un-luthier-de-belfort.php",
    "date": "13/06/2017",
    "body": "Elle pèse entre sept et huit kilos et a nécessité des centaines d'heures de travail. Cette guitare à double manche entièrement en bois et incrustations de nacre a été construite dans un objectif précis: être offerte à Slash, le guitariste du groupe de hard rock américain Guns N' Roses. Mais ce n'est pas une commande du musicien. Seulement le rêve un peu fou d'une idole aux mains d'or, Valentin Novo, jeune luthier à Belfort, dans le nord est de la France. Valentin Novo raconte au  Figaro  comment est né son rêve un peu fou d'offrir son instrument au guitariste des Guns and N'Roses quand ils viendront jouer au Stade de France le 7 juillet. Selon le luthier, le musicien «au courant et d'accord»... LE FIGARO. - Comment vous est venue l'idée d'offrir votre guitare à Slash? Valentin NOVO. -  Il y a deux ans, on m'a proposé de me l'acheter à 10.000 euros. Mais j'ai refusé de la vendre, je voulais la garder dans mon atelier. Un jour, un ami, qui a prévu de se rendre au concert des Guns N' Roses le 7 juillet prochain, m'a lancé le défi de l'offrir à Slash (le guitariste du groupe). Je me suis dit qu'il avait complètement raison! Cela fait quinze ans que j'écoute ce groupe. Ce serait un immense honneur pour moi de la lui confier ou même de le voir jouer ne serait-ce qu'un seul morceau.  Slash est-il au courant?  Le réseau du monde de la musique est très fermé. Je compte sur les médias, les réseaux sociaux et l'équipe de Live Nation (qui accueille le concert du groupe de rock lors de son concert). Je sais qu'il est au courant de ma proposition et il est d'accord! Seulement, il est gêné car il est overbooké et n'aura sûrement pas le temps. Nous avons rencontré le groupe qui fait sa première partie et même eux n'ont aucun contact avec les Guns. \n                                 \n                                     «Slash est le seul musicien qui puisse jouer sur ma guitare, la première que je fabrique à deux manches.»         Valentin NOVO, luthier     \n                             Avez-vous envisagé de l'offrir à un autre guitariste?  Non, Slash, c'était comme une évidence. J'ai vendu beaucoup d'instruments à plein d'autres personnes, mais la consécration pour un luthier, c'est d'en vendre à une star. Slash, je l'ai toujours écouté. Il est le seul musicien qui puisse jouer sur ma guitare. Cette guitare à double manche, c'est un peu votre trésor?  J'ai mis 400 heures à la faire. Ma méthode de travail date des années 1950: très peu d'outillages, tout est dans la main. Cette guitare est le résultat d'un collage de plusieurs bois. Un bois noble: le corps et le manche sont en acajou, les repères sont en érable et les touches en ébène. Les incrustations, elles, sont en nacre de Tahiti (ce qui est ma signature). La finition, c'est quarante couches de vernis bleu roi, le bleu royal de France. C'était la première fois que je fabriquais une guitare à deux manches.  Vous avez dû avoir une sacrée formation pour être capable de fabriquer une guitare comme celle-là... En fait, je suis autodidacte. J'ai reçu une formation de menuisier ébéniste et j'ai fabriqué ma première guitare pour ma petite amie de l'époque. Elle était fan de Metallica et m'a demandé de lui en faire une. En fait, à chaque fois que vous avez fabriqué une guitare, c'était par amour?  Oui, c'est un peu cela! Il faut de toute façon aimer pour faire ce métier. C'est très sensuel, on est toujours en contact avec l'instrument. La main du luthier est celle qui caresse la surface de la guitare pour voir s'il y a des défauts à corriger. "
}