{
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/veolia-continue-ses-reductions-d-effectifs-6071119",
    "date": "21/06/2017",
    "theme": "indices actions",
    "title": "Veolia continue ses réductions d’effectifs - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "body": "La direction de Veolia Environnement vient d’annoncer que le groupe allait supprimer 572 postes dans sa branche Eau en France d’ici à 2020. \n Selon l’AFP, une source syndicale a précisé que «près de 1000 postes seront également concernés par des mesures de mobilité géographique ou fonctionnelle». \n Notre recommandation pour  VEOLIA ENVIRONNEMENT: CONSERVEZ  \n Ce nouveau plan de réduction des effectifs et de réorganisation de la branche Eau dans l’Hexagone ne constitue pas réellement une surprise. En effet, à en croire les syndicats, c’est déjà le quatrième plan social en trois ans de cette activité. Il faut dire que c’est le moins dynamique de tous les métiers du groupe: au premier trimestre, l’activité y a reculé de 0,1%, quand celle des Déchets progressait de 7% et que l’Énergie gagnait 10,1%. La direction s’est engagée dans un plan d’économies afin de soutenir sa rentabilité et ces suppressions de postes visent aussi à améliorer la profitabilité. L’action est à l’équilibre dans un marché fortement baissier ce matin et affiche un beau parcours depuis le début de l’année (+17,5%). Nous relevons notre objectif de cours de 19,50 à 20,50€. Conservez, la société a détaché le 26 avril un coupon de 0,80 euro, ce qui conduit à un rendement de 4,20%. \n Cours à date du conseil:  19 € \n Objectif de cours:  20,50 € soit un potentiel de +7,9% \n Profil d’investisseur:  à la recherche de rendement \n Horizon d’investissement:  12 à 18 mois \n \n La rédaction vous conseille : \n \n \n Veolia relance son activité eau en France   \n Veolia mise sur la rigueur en attendant la croissance   \n Veolia gagne un important contrat en Arabie saoudite   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Veolia continue ses réductions d’effectifs \n                         Bolloré veut racheter le solde du capital de Blue Solutions \n                         Nestlé en passe de vendre ses bonbons américains \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}