{
    "date": "16/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/cinema/2017/06/16/03002-20170616ARTFIG00013--ce-qui-nous-lie-de-klapisch-ne-plait-pas-a-la-boboterie-parisienne.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Ce qui nous lie de Klapisch ne plaît pas à «la boboterie parisienne»",
    "description": "LE CLASH CULTURE ",
    "body": "Faut-il aller voir, ou non,  Ce qui nous lie , le nouveau film  de Cédric Klapisch ? C'est la question qui opposait Grégoire Leménager, journaliste chez  L'Obs , et Jean-Christophe Buisson, directeur adjoint de la rédaction du  Figaro Magazine  dans leur clash qui s'inscrit désormais au cœur de notre nouveau rendez-vous sur Figaro Live,  Le Plein de Culture  présenté par François Aubel et Athénaïs Keller.  En salle depuis le 14 juin, le dernier film du réalisateur de  L'Auberge espagnole  raconte le retour de Jean (Pio Marmaï), après dix ans d'absence, dans sa Bourgogne natale. Un retour provoqué par l'annonce de la mort imminente de son père. Alors qu'il retrouve sa sœur Juliette (Ana Girardot) et son frère Jérémie (François Civil), leur père meurt juste avant les vendanges. Se pose alors pour la famille la question d'accepter ou non l'héritage paternel.  À LIRE AUSSI:  Découvrez le premier numéro de notre émission, Le Plein de Culture Grégoire Leménager, qui a pourtant beaucoup apprécié les premières œuvres du cinéaste, n'a pas réussi à se «raccrocher» à  Ce qui nous lie . Pour lui, le film a cependant le mérite d'éviter «l'écueil de la béatification béate du retour à la tradition». Au contraire, Jean-Christophe Buisson a apprécié le long-métrage, qui véhicule intelligemment les thèmes de la famille, de la transmission et de l'héritage. «Mais peut-être que cette photographie de cette France de province (...) ne convient pas à la boboterie parisienne qui traîne à Saint-Germain-des-Prés», ajoute-t-il, un brin moqueur.  «On n'est pas ému!», réplique son confrère de  L'Obs , qui, s'il souligne malgré tout la qualité du scénario et  des trois acteurs principaux . Les deux critiques se mettent presque d'accord sur la photographie des champs bourguignons, et les scènes de groupe, que Cédric Klapisch sait «magnifiquement filmer» depuis  Un air de famille .  Pour conclure, Grégoire Leménager et Jean-Christophe Buisson résument leur désaccord. C'est donc un film «ennuyeux, mou et sans tension» pour le premier. Selon le directeur adjoint de la rédaction du Figaro Magazine, Klapisch exprime des «rapports familiaux absolument magnifiques et universels».  \n                 \n                                                    "
}