{
    "description": "Les aristocratiques Crawley et leurs domestiques se retrouveront, comme l'espéraient le créateur de la série culte et ses acteurs, pour une aventure inédite sur grand écran. Le film a enfin reçu le feu vert officiel des studios.",
    "author": "Constance Jamet",
    "title": "Downton Abbey: le tournage du film prévu en 2018",
    "date": "22/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/22/03002-20170622ARTFIG00214--downton-abbey-le-tournage-du-film-prevu-en-2018.php",
    "body": "Une confirmation qui se faisait désirer. Oui, un film  Downton Abbey  verra bien le jour. Le PDG de NBC Universal International Studio Michael Edelstein a exaucé l'attente de millions de fans de la série historique britannique en annonçant mercredi qu'une aventure sur grand écran des Crawley et de leurs domestiques «était en préparation depuis quelque temps». Le tournage devrait débuter en 2018, le temps de réunir tous les acteurs et actrices, révélés par le costume-drama. Michael Edelstein inaugurait à Singapour l'exposition itinérante des costumes et des décors de la série. Sa déclaration a même pris de court les stars du feuilleton qui avaient fait le voyage avec lui, comme Laura Carmichael. «Prévenez mon agent car nous sommes toujours dans l'incertitude!», s'amusait l'interprète d'Edith Crawley. Le feu vert de Michael Edelstein est un secret de Polichinelle. En pleine promotion de la sixième saison et dernière saison de la saga à Londres, à l'été 2015, Julian Fellowes, le créateur de  Downton Abbey , et les acteurs appelaient de leurs vœux des retrouvailles sur grand écran. Régulièrement, le sujet revenait sur le tapis. Julian Fellowes travaillait déjà sur un script «au cas où» En mars lors d'une avant-première de film , Michelle Dockery qui campait la glaciale et sublime Lady Mary confiait: «Il y a toujours un vrai potentiel mais ces choses-là prennent du temps». Et d'ajouter: «La difficulté c'est de réunir au même moment et dans le même pays 18 acteurs», soulignait la comédienne anglaise, qui a joué dans deux séries américaines le western  Godless  (à venir sur Netflix) et le road-trip  Good behavior  (vu sur OCS Max en France).  Ce périple entre un tueur à gages et une ancienne accro à la drogue  qu'il prend sous son aile connaîtra une deuxième saison.  Malicieux, Julian Fellowes a toujours affirmé qu'«un film se ferait probablement». Pour ne pas être pris au dépourvu, le scénariste oscarisé pour  Gosford Park  avait commencé, il y a plusieurs mois de cela, à travailler sur un script. Le tabloïd  The Sunday Mirror  croyait savoir en 2016 que l'action du film se déroulerait en 1935, dix ans après les événements de l'épisode final et révélerait le destin de la jeune génération des Crawley et de leurs serviteurs. Diffusé le 25 décembre 2015 sur ITV, le chant du cygne de  Downton Abbey  avait rassemblé près de 11 millions de Britanniques devant l'écran, un record.                                    "
}