{
    "description": "Les défilés de prêt-à-porter masculin, qui se sont déroulés pendant quatre jours outre-Manche, réaffirment la singularité de la mode britannique malgré un climat d'affaires difficile.",
    "title": "Londres sera toujours London",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/13/30007-20170613ARTFIG00034-londres-sera-toujours-london.php",
    "date": "13/06/2017",
    "body": "La London Fashion Week Men's a débuté au lendemain  des résultats des élections législatives anticipées . Quel sera l'impact sur l'industrie du luxe outre-Manche de ce revers des conservateurs au pouvoir entraînant une nouvelle période d'incertitude, alors que le pays vient de vivre une série de terribles attentats? Pour l'instant, fidèles à leur sens du flegme, les acteurs de la mode locale ne se prononcent pas et les défilés, qui demeurent une manne non négligeable pour Londres, se sont déroulés sans encombre. Seul, le renforcement des contrôles de sécurité rappelle parfois les troubles du monde extérieur. Cette saison, en l'absence de grands noms internationaux (Burberry, Tom Ford et Margaret Howell poursuivent leur stratégie d'économie en présentant des collections mixtes deux fois par an, durant la semaine des collections femme), la scène londonienne fait la part belle aux impertinentes créations de (très) jeunes stylistes, tel Charles Jeffrey mais aussi aux vestiaires traditionnels toujours teintés de cette désinvolture typique de l'île d'Albion comme ceux des maisons Dunhill ou Kent & Curwen. Seulement âgé de 25 ans, Charles Jeffrey derrière le label  Charles Jeffrey Loverboy  impressionne avec son premier défilé au calendrier officiel. Dans une mise en scène joyeuse, voire libératoire, ces créatures mi-punks, mi-hommes de cour, questionnant volontiers le genre, avancent vêtues de Perfecto façonnés en pourpoints et de bombers en Nylon comme des crinolines. Au milieu de vêtements qui flirtent avec l'extravagance de déguisements, des costumes de tartan ou velours imprimés tie & dye, des vestes à brandebourgs dessinés d'un seul trait, des pantalons taille haute en denim brut et des tee-shirts sérigraphiés de fausses unes de tabloïds semblent envisageables… dans les rues de Londres. Edward Crutchley , par ailleurs consultant auprès de Kim Jones chez Louis Vuitton, mêle, lui aussi, clin d'œil patrimonial et folie créative. Ses joggings en brocart couverts de feuilles de vigne dorées, ses vestes boxy taillées telles des tenues moyenâgeuses et ses chemises oversized en soie pailletée à motifs Renaissance oscillent entre vêtements contemporains et costumes historiques. Dans un genre plus contemplatif, Patrick Grant baptise sa collection pour  E. Tautz  «Quiet Life», du nom de l'album du groupe de New Wave, Japan. «C'est tout ce que nous demandons après l'agitation de ces douze derniers mois», justifie-t-il, dans sa note d'intention. En effet, les blousons à larges épaules et fermeture zippée asymétrique, bermudas à plis et fines cravates nouées aux cols de chemisettes à rayures ont ceci de rassurant qu'ils évoquent ces looks familiers d'employés de bureau délicieusement désuets. Inspiration minimaliste Lauréate du LVMH Prize 2016, Grace Wales Bonner avec son label  Wales Bonner  a habitué en seulement trois collections à des influences venues d'ailleurs et du continent noir en particulier. Cette fois-ci, l'inspiration s'avère moins littérale, plus minimaliste aussi. Souvent monochromes, les complets de cuir ébène, les ensembles à chemise ouverte et pantalon évasé vaguement seventies mais remarquablement exécutés, trahissent la sensualité radicale d'un certain Tom Ford à l'époque où il officiait pour la maison Gucci, dans les années 1990. En compétition pour l'édition 2017 du même prix, la trentenaire basée à Londres  Martine Rose  entraîne journalistes et acheteurs professionnels dans une salle dédiée à la pratique de l'escalade, du quartier populaire de Tottenham. Là, ses néocoursiers à vélo en chemise à carreaux et cycliste en polyester, ses faux golfeurs en complet très épaulé, un sac banane glissé dans la double ceinture de leurs pantalons, ses randonneurs des villes en saharienne de cuir XXL et baskets Nike déambulent entre les tapis et les murs de varappe. Un vestiaire inspiré qui fleure bon le grand air mais pas forcément l'été. Pour le finale, les mannequins d' Oliver Spencer  arborent un tee-shirt blanc simplement marqué des mots «Love Town» en grosses lettres noires. On comprend aisément l'allusion aux temps difficiles que vit Londres, cité de cœur du créateur (quatre de ses cinq boutiques y sont installées). Il s'efforcera pour l'été prochain d'en habiller les flegmatiques habitants (et les autres), de costume en seersuckers à carreaux façon madras, parka d'été, bermuda et veste à l'esprit workwear en lin tabac, indigo lavé et rose saumoné. Signature singulière Lauréat du BFC/GQ Designer Menswear Fund en 2016,  Craig Green  construit patiemment un style reconnaissable entre mille, une signature singulière à partir de jeux de matières minutieusement travaillées et de silhouettes construites, tels des millefeuilles. Cette saison, il concentre ses efforts sur le haut du corps, enroule de jersey coloré le torse de ses modèles façonnant d'incroyables sculptures. Peu à peu, comme de petites chrysalides, elles se métamorphosent en de magnifiques soutanes à reliefs imprimés de couchers de soleil multicolores et de paysages fantasmagoriques. Quintessence de la fantaisie «made in England»,  Vivienne Westwood  défile à nouveau sur ses terres natales. Son tailoring déjanté mais au cordeau (blazers croisés en lin rêche comme une toile de bure, vestes épaulées à grands revers à rayures transat ou carreaux madras) ainsi que sa maille dégoulinante, ses combinaisons de mécano en soie et autres pièces gribouillées de slogans écoresponsables sont portés par des garçons et des filles, des danseurs et des mannequins et même quelques acrobates arpentant le podium dans un joyeux capharnaüm. L'intrépide Dame Westwood sort saluer sur les épaules d'un saltimbanque, un bouquet à la main. Le public l'ovationne. God save the queen! Enfin, en marge des défilés, deux nouveaux visages ont fait leur apparition chez  Dunhill : Andrew Maag (PDG) et Mark Weston (directeur du style). Ce dernier, ancien styliste des collections homme de Burberry, n'a eu que quatre mois pour insuffler un air de modernité à la vénérable griffe britannique. Quelques basiques bien sentis - essentiellement des blousons, vestes d'aviateur, bombers réversibles et paletots d'été calibrés pour la ville - au milieu d'une garde-robe très formelle semblent la mettre sur la bonne voie."
}