{
    "date": "15/06/2017",
    "author": "AFP agence, Pauline Dumonteil",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/15/01016-20170615ARTFIG00334-fausse-agression-l-ex-gerant-des-restos-du-coeur-condamne-a-six-mois-ferme.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Fausse agression : l'ex-gérant des Restos du coeur condamné à six mois ferme",
    "description": "Richard Sautour, ancien gérant bénévole des Restos du coeur de Montreuil (Seine-Saint-Denis), assurait avoir été attaqué, en juillet 2016, par un couple qui aurait crié «Allhou akbar, chien d'infidèle».",
    "body": "Le tribunal correctionnel a condamné, ce jeudi, l'ancien responsable bénévole des Restos du coeur de Montreuil à six mois de prison ferme pour avoir inventé une agression. Le 1er juillet 2016,  Richard Sautour  déclare s'être fait attaquer à la hache puis au couteau, par un couple qui aurait crié «Allhou akbar, chien d'infidèle». L'homme serait «africain» et la femme «voilée». Blessé au ventre et au thorax, il se fait hospitaliser. Il souffrait déjà d'une invalidité à 79% causée par un grave accident de la route. Richard Sautour évoque également une lettre de menaces reçue quelques mois avant. Quatre jours après, il est placé en garde à vue et les policiers jugent sa version «truffée d'incohérences». L'enquête avance et ne confirme pas ses dires. Le graphologue le désigne comme l'auteur de la lettre de menaces. Par la suite, sur les armes ne sont retrouvées que ses propres traces d'ADN, ainsi que celles de sa femme.  Appelé à comparaitre début novembre  2016 au tribunal de Bobigny, le magistrat décide de le renvoyer devant le tribunal pour «dénonciation de crime ou délit imaginaire». » Lire aussi -  Fausse agression présumée: les incohérences d'un ex-gérant des Restos du coeur Lors de la deuxième audience, en mai, l'accusé maintient sa version des faits: «J'ai pris plusieurs coups de couteau. J'ai deux marques sur la poitrine et une autre dans le ventre.» Là encore la juge remarque des incohérences, notamment à propos de la hache. Pour justifier sa présence dans les locaux des Restos du coeur, Richard Sautour affirme l'avoir rapportée de chez lui, six mois plus tôt. La juge interroge: «Où était la hache pour que l'homme la prenne?» «Il devait l'avoir avec lui car elle n'était plus au local. On se l'était fait voler deux ou trois mois avant», répond-il.  Mais aucun indice ni témoignages ne permettent d'identifier les agresseurs, alors qu'un important dispositif policier avait été déployé dans un contexte d'attentats. Pendant l'audience, son avocat Jean-Louis Granata, interroge l'assemblée: «Il se serait mutilé pour attirer l'attention sur lui? Ce n'est pas crédible.»  La condamnation de Richard Sautour est la peine maximale prévue par le code pénal pour «dénonciation de crime ou délit imaginaire». Il a aussi été condamné a verser un euro symbolique aux Restos du coeur, comme le réclamait l'association qui s'était constituée partie civile. «Nous allons faire appel, a déclaré son avocat. Nous estimons que mon client n'est pas coupable, qu'il a subi une agression». "
}