{
    "description": "FOCUS - L'intrapreneuriat est un modèle qui reprend les principes de l'entrepreneuriat au sein d'une entreprise. Il permet d'innover en créant un produit ou un service. Une expérience stimulante, de plus en plus plébiscitée.",
    "url": "http://www.lefigaro.fr/entrepreneur/2017/06/14/09007-20170614ARTFIG00009-l-intrapreneuriat-peut-il-changer-l-entreprise.php",
    "date": "14/06/2017",
    "theme": "entrepreneur",
    "body": "Voilà une étude qui va donner des idées - en plus de celles qu'ils ont déjà - aux salariés français, employés dans des  entreprises , et qui sont des créatifs dans l'âme et habités par un rêve entrepreneurial.  Deloitte  a dévoilé des chiffres intéressants, qui montrent le potentiel de «l'intrapreneuriat». Qu'est ce que l'intrapreneuriat? Comme son nom l'indique, il permet aux salariés d'entreprendre en interne, et de travailler sur une application, un service, un produit, ou une innovation pour le compte de son employeur. C'est d'ailleurs la grande différence entre l' entrepreneur  et l'intrapreneur. Le premier doit se préoccuper de financer son projet, quand le second est protégé et encouragé par son entreprise.  Tous les Français qui ont une vocation entrepreneuriale n'ont malheureusement pas toujours les moyens d'entreprendre. Pourtant ce souhait est très répandu. Un jeune diplômé sur deux a pour projet de créer son entreprise. Sur les 3961 salariés français sondés par Deloitte dans son étude sur l'intrapreneuriat, 72% se disent intéressés par cette démarche, et deux tiers d'entre eux sont attirés par les entreprises qui proposent ce programme à leurs collaborateurs. Parmi ce même panel, 12% des salariés ont déjà eu une expérience intrapreneuriale, et 9 intrapreneurs sur 10 sont prêts à recommencer cette aventure. D'autant plus que les projets développés semblent avoir la cote: 66% d'entre eux ont été adoptés par l'employeur.  L'intrapreneuriat est donc un nouveau levier de croissance pour les entreprises. Les apports sont variés: optimisation de l'organisation et du management (18%), développement d'une nouvelle technologie (18%), amélioration d'un produit ou service (22%), mais surtout, l'intrapreneuriat permet le lancement d'un nouveau produit, dans 41% des cas.  \n                                 \n                                     «Il ya 50 ans, la durée de vie moyenne d'une entreprise était de 60 ans. Aujourd'hui, elle est de 15 ans»         Phlippe Burger, associé «Capital humain» chez Deloitte     \n                             Sur les 38% des salariés sondés qui ont déjà eu une expérience intrapreneuriale, 65% d'entre eux avouent que cette aventure les a incités à devenir entrepreneur. Malheureusement, certaines structures sont frileuses dès qu'il s'agit d'innovation. 63% des  entreprises  françaises n'ont d'ailleurs aucun programme d'intrapreneuriat. Les obstacles et les freins pour mettre en place ces programmes sont donc nombreux. Que ce soit du côté des entreprises ou des salariés. Un  Management  trop rigide dans l'entreprise, la peur de l'échec, le manque de temps, ou encore les risques financiers encourus... «Il y a 50 ans, la durée de vie moyenne d'une entreprise était de 60 ans. Aujourd'hui, elle est de 15 ans», précise au  Figaro  Philippe Burger, associé «Capital humain» chez Deloitte. Autrement dit, même si un projet est encouragé et protégé par une grosse structure, l'échec reste possible. Ce qui n'est pas une raison pour le craindre.    Aujourd'hui, des entreprises comme le  Crédit Agricole  ou  Air Liquide  ont leur programme d'intrapreneuriat. Pour mettre en place un tel programme, il faut plusieurs «ingrédients» essentiels: l'intégrer dans la stratégie et la politique RH, mettre en place un incubateur interne, alléger les procédures afin d'encourager l'autonomie et la prise de risque, associer des équipes internes avec d'autres structures... «L'intrapreneuriat peut changer la culture d'entreprise et implique davantage d'ouverture, des partenariats avec des structures extérieures», explique Philippe Burger.  Devenir intrapreneur permet d'éradiquer - en partie - les côtés monotones du salariat. L'intrapreneuriat permet d'avoir de l'autonomie, d'être créatif, de construire un projet  ex nihilo ... «C'est pour cela que ce sont les intrapreneurs qui se manifestent auprès de leur entreprise, et pas l'inverse. Ce programme répond à la quête de sens d'un collaborateur», ajoute Philippe Burger. ",
    "title": "«L'intrapreneuriat» peut-il changer l'entreprise ?",
    "newspaper": "Le Figaro",
    "author": "Quentin Périnel"
}