{
    "body": "Bakhtiyar Haddad , 41 ans, est journaliste et fixeur. Il travaille depuis quatorze ans pour les reporters étrangers en déplacement en Irak. L'homme appartient à cette catégorie professionnelle dont on parle peu, ou alors à l'occasion d'un drame. D'ordinaire, c'est un invisible. Enfin presque. Pourtant, sans lui, la  couverture par les médias français de la guerre contre l'État islamiqu e (EI) en Irak ne serait pas ce qu'elle est.  Bakhtiyar Haddad a le goût des autres. Drôle et généreux, il déride aussi bien les miliciens obtus des innombrables check points qui barrent la route de Mossoul qu'un haut gradé de la Division dorée, l'unité d'élite de l'armée irakienne. Son rôle consiste à préparer les reportages grâce à son carnet d'adresses bien fourni. Il prend les rendez-vous, traduit en français les entretiens en kurde ou en arabe. Il connaît les routes et leurs raccourcis comme sa poche.  Souvent sans lui, le reporter n'aurait pas de bouche, pas d'oreilles, pas de boussole. Il collabore de préférence avec les chaînes françaises de télévision mais guide aussi des correspondants et des envoyés spéciaux de la presse écrite ou radio.  Le Figaro , comme tant d'autres médias, a recours à ses services depuis 2006. Il est tout-terrain: il vous accompagne avec la même bonne humeur communicative sur une ligne de front que dans les arcanes du pouvoir kurde. \n                                 \n                                     Sans le fixeur, le reporter n'aurait pas de bouche, pas d'oreilles, pas de boussole     \n                             Bakthiyar Haddad est, comme beaucoup de Kurdes et d'Irakiens, un enfant des guerres. Il naît dans une famille domiciliée dans la citadelle ceinte de hauts remparts, le cœur historique d'Erbil. Abdullah, son père, aujourd'hui décédé, dirige le département de langue kurde de l'université Salahaddin d'Erbil. Fuyant le régime de Saddam, Abdullah Haddad se réfugie en France. La famille passe quatre ans à Montpellier.  Le petit Bakthiyar apprend des rudiments de français puis se perfectionne à l'âge adulte à l'institut français des langues d'Erbil où sa maîtrise du français devient parfaite. Ce fixeur fait ses premières armes avec Jérôme Bony, de France 2. Après la chute du dictateur irakien, il se rend à  Faloudja en 2004, le bastion d'al-Qaida , avec un jeune photographe français. Il est capturé par les Américains, porte la tenue orange des prisonniers et réussit à se sortir de ce guêpier grâce à son bagout et son entregent. Collaborateur du consul français au Kurdistan irakien Bakthiyar Haddad est aussi chauffeur. Après l'ouverture en 2008 par Nicolas Sarkozy du premier consulat français au Kurdistan irakien, il est pendant quatre ans le pilote, le traducteur, le collaborateur et le compagnon du consul général, le docteur Frédéric Tissot, une légende vivante au Kurdistan, qui circule en fauteuil roulant depuis un accident. \n                                 \n                                     Bakthiyar Haddad est aimanté par les lignes de front. Elles l'aspirent à nouveau en 2014 quand les djihadistes déferlent sur une partie de l'Irak     \n                             Bakthiyar Haddad est un fana de football en général et de l'équipe de France en particulier. Comme il est très dégourdi, il parvient à poser aux côtés de la sélection française et de son entraîneur Raymond Domenech lors de la préparation du Mondial 2006. Pour une fois, c'est un journaliste français qui lui sert de fixeur pour pénétrer dans le camp d'entraînement. De retour à Erbil, il fait imprimer ses souvenirs photographiques sur un calendrier qu'il vend aux commerçants de la ville. L'incorrigible gamin qui sommeille en lui en rigole longtemps. Bakthiyar Haddad est aimanté par les lignes de front. Elles l'aspirent à nouveau en 2014 quand les djihadistes déferlent sur une partie de l'Irak et mènent une  opération de purification ethnico-religieuse contre les chrétiens et les yazidis  dans le nord du pays. Il est blessé à la main en juin 2016 par une balle de kalachnikov en couvrant la bataille pour la reprise par l'armée irakienne de Faloudja. Casse-cou, il ne porte jamais de gilet pare-balles. En octobre 2017, lors de l'offensive des Kurdes contre Daech dans la campagne de Bachiqa, une voiture suicide de l'EI prend à revers les pechmergas. C'est l'hécatombe. Le fixeur se transforme en sauveteur sans se poser la moindre question. \n                                 \n                                     «Bakhtiyar défiait la mort parce qu'il aimait trop la vie. Elle a eu raison de lui. Je n'oublierai jamais son rire»         Patricia Allemonière, journaliste à TF1     \n                             Bakthiyar Haddad est un trompe-la-mort. Elle le rattrape le 19 juin au matin à Mossoul. Une double mine posée par Daech le fauche devant une école alors qu'il suit la progression des forces spéciales dans la dernière phase de la bataille pour la libération de la capitale de Daech. Il ne verra pas la fin de l'histoire.  Il accompagnait une équipe d' Envoyé spécial  de France 2 tragiquement touchée et Samuel Forey, du  Figaro , sorti miraculeusement indemne de l'explosion. «Bakhtiyar défiait la mort parce qu'il aimait trop la vie. Elle a eu raison de lui. Je n'oublierai jamais son rire», dit de lui Patricia Allemonière, de TF1, dans une belle formule. Nos pensées vont à sa mère, Khadidja, qu'il adorait, et à ses proches. Il a été inhumé ce mardi à Erbil. ",
    "title": "Bakhtiyar Haddad, le fixeur qui défiait la mort par amour de la vie, tué à Mossoul",
    "newspaper": "Le Figaro",
    "author": "Thierry Oberlé",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00319-bakhtiyar-haddad-le-fixeur-qui-defiait-la-mort-par-amour-de-la-vie-est-mort-a-mossoul.php",
    "description": "HOMMAGE - Journaliste et fixeur kurde d'Irak, il était aimanté par les lignes de front. Son humour et sa générosité y faisaient tomber toutes les barrières. Il a été tué lundi à Mossoul.",
    "theme": "international"
}