{
    "description": "Lors du bureau politique du FN de mardi, Sophie Montel a estimé que son parti devait adopter un autre vocabulaire au sujet des immigrés, sous peine de continuer à susciter la crainte des électeurs.",
    "author": "Marc de Boni",
    "title": "Au FN, les proches de Philippot veulent revoir le discours sur l'immigration",
    "date": "22/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/22/01002-20170622ARTFIG00211-au-fn-les-proches-de-philippot-veulent-reformer-le-discours-sur-l-immigration.php",
    "body": "Le bureau politique qui se tenait mardi dernier au siège du FN à Nanterre devait poser les bases du grand chantier de refondation du parti. Il est ressorti une méthode de travail détaillée et verrouillée, afin que les profonds débats qui s'annoncent ne virent pas à la foire d'empoigne sur la place publique. Mais c'est visiblement peine perdue: il règne, entre les proches de Florian Philippot et de nombreux cadres FN, un parfum de règlement de comptes. Et en dévoilant ce jeudi le contenu de son intervention pendant le bureau politique, l'eurodéputée Sophie Montel a déclenché une nouvelle escarmouche.  Selon  L'Opinion , la première vice-présidente de l'association controversée Les Patriotes, créée par Philippot au lendemain de la présidentielle, a demandé une révision du discours anti-immigré de son parti, qu'elle juge rédhibitoire pour une partie de l'électorat. «Notre discours peut être perçu comme anxiogène», a assuré Sophie Montel, citée par le quotidien. Selon elle, «des gens sont encore effrayés par le FN en pensant qu'on va virer tous les étrangers si on arrive au pouvoir». «Ceux qui ont des positionnements trop réactionnaires se plantent», a renchéri celle qui détonne au FN par certaines de ses positions, sur la protection animale ou sur l'avortement notamment. Des déclarations qui n'ont pas manqué de soulever l'agacement de ses opposants de l'intérieur, lors de la réunion, mais aussi sur les réseaux sociaux. «Cette position n'engage que madame Montel», s'est notamment empressé de répondre sur Twitter Louis Aliot. «Il est toujours utile de réfléchir sur la forme. On ne parle pas du fond ici chacun l'a compris», a tenté de répondre Sophie Montel, ouvrant la voie à un vaste débat en public.         «C'est l'immigration massive, incontrôlée qui est anxiogène, pas le discours de vérité que les Français attendent du FN», lui a répondu Agnès Marion, conseillère régionale en Auvergne Rhône-Alpes, en évoquant la polémique entourant le quartier Chapelle-Pajol. Puis au tour de Kévin Pfeffer, autre très proche de Florian Philippot et patron du FN en Moselle, de monter au créneau: «Croire que Sophie Montel serait, après 30 ans au FN, pour l'immigration, me fait rire. Oui à la modernisation du discours!». On se souvient en effet que Sophie Montel, militante historique et ancienne fidèle de Jean-Marie Le Pen, avait fait sensation en soutenant les propos de ce dernier  sur l'inégalité des races . Sa prise de position sur le discours migratoire a d'autant plus de poids aujourd'hui. "
}