{
    "date": "19/06/2017",
    "author": "Stéphane Kovacs",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/19/01016-20170619ARTFIG00170-salut-nazi-insultes-chuchotees-le-maire-livre-sa-version-de-l-altercation-avec-nkm.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "«Salut nazi», «insultes chuchotées» : le maire livre sa version de l'altercation avec NKM",
    "description": "VIDÉO - Présenté en comparution immédiate ce lundi après-midi, Vincent Debraize a obtenu un renvoi pour mieux préparer sa défense.",
    "body": "Il devait être présenté au tribunal ce lundi après-midi, en comparution immédiate, pour violences et outrage «sur une personne chargée d'une mission de service public». Vincent Debraize,  l'agresseur présumé de Nathalie Kosciusko-Morizet,  aura finalement quelques semaines supplémentaires pour préparer sa défense. «Au regard du fait qu'il a passé plus de 20 heures en garde à vue et une nuit au dépôt», explique son avocat, Me Antoine Lachenaud, l'affaire a été renvoyée au 11 juillet. Le suspect a été placé sous contrôle judiciaire: il lui est interdit d'entrer en contact avec NKM et de paraître à proximité de son domicile. Le moins que l'on puisse dire est que la version de Vincent Debraize diffère totalement de celle de l'ancienne ministre. «C'est elle qui a été insultante, assure son avocat. À aucun moment, il n'a entendu la frapper».  Placé en garde à vue samedi, ce chef d'entreprise de 55 ans, maire d'une petite commune de Normandie «a reconnu avoir insulté» la candidate LR, battue aux législatives à Paris, lors d'«une altercation» jeudi sur un marché de la capitale, mais a contesté «tout contact physique», selon une source proche de l'enquête. L'ancienne ministre, qui avait été brièvement hospitalisée après avoir perdu connaissance, s'est vu reconnaître deux jours d'incapacité totale de travail.  \n                 \n                   «Bobo de droite» ou «bobo de merde»? Samedi, à la veille du second tour des législatives, Vincent Debraize, maire sans étiquette de Champignolles (Eure), s'était rendu à la convocation des policiers. Dans l'après-midi, les enquêteurs ont entendu son récit et celui de Nathalie Kosciusko-Morizet lors d'une confrontation. Mais leurs versions s'opposent: «Il a reconnu avoir insulté NKM, avoir arraché les tracts et les avoir jetés en sa direction, rapporte une source proche de l'enquête. En revanche, il nie tout contact physique et avoir bousculé» la candidate LR, comme cette dernière l'affirme. Une photo montre la candidate en train de lever sa main droite, masquant sa bouche de ses tracts.  «A deux reprises, elle lui a dit ‘Dégage connard', raconte Me Lachenaud. Mais c'était presque en chuchotant...» C'est sans doute pour cela qu'aucun membre de l'équipe de la candidate n'a dit avoir entendu ces insultes. «Il a ensuite repoussé les tracts, se sentant visé, insulté en tout cas, poursuit l'avocat. Et elle s'est auto-heurtée avec les mains. À aucun moment il n'a voulu la frapper. Elle a dû faire une baisse de tension...» «M. Debraize reconnaît avoir dit ‘bobo de droite' mais pas ‘bobo de merde': pour nous il n'y a pas d'insultes», estime encore Me Lachenaud. En tout cas, martèle-t-il , «il s'agit bien d'«une altercation suivie d'un malaise», comme les médias l'ont écrit dès le début. Sans doute après l'intervention de l'équipe de la candidate, ça s'est transformé en agression...» Mais l'homme est tout de même parti «en courant vers le métro», selon des témoins, sans se préoccuper de la candidate qui gisait sur le trottoir, sans connaissance. «C'est parce que trois personnes, assez corpulentes et musclées, l'ont poursuivi en proférant des menaces comme ‘On va lui péter la gueule!', rétorque l'avocat. Il y en a même un qui a levé le bras en lançant ‘Heil Hitler!'. Et j'ai la photo de sa chemise déchirée par l'un de ses poursuivants dans le métro». Me Lachenaud a beau marteler que «tous les éléments sont cohérents», les témoins entendus dimanche par les enquêteurs n'ont pas la même version. «Un salut nazi, un jeudi de marché place Maubert, ça ne serait pas passé inaperçu!», s'exclame l'un d'entre eux.  «Pas de salut nazi» Présente sur les lieux, une journaliste de l'AFP est formelle: «Jamais il n'y a eu de salut nazi, ni quelque chose que l'on aurait pu prendre pour un salut nazi, souligne-t-elle. En revanche, j'ai bien entendu, comme des passants que j'ai interviewés, l'agresseur dire ‘bobo de merde'. Une photo de l'AFP le montre en train de regarder tranquillement NKM par terre. Puis il s'en est allé, sans que personne ne crie ‘on va lui péter la gueule!'».  Lors de la confrontation, NKM s'est écrié: «C'est n'importe quoi!». Pour l'avocat de la candidate, Me Xavier Autain, «l'agresseur essaie de justifier un comportement injustifiable. C'est une agression caractérisée contre une élue de la République. On espère que la justice traitera ce dossier avec toute la fermeté nécessaire»."
}