{
    "description": "VIDÉO - Le président a expliqué pourquoi il avait boycotté pendant la campagne les médias pro-Kremlin Russia Today et Sputnik.",
    "author": "Marc de Boni",
    "title": "Devant Poutine, Macron dénonce la «propagande» de médias prorusses",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/29/01002-20170529ARTFIG00274-devant-poutine-macron-denonce-la-propagande-des-medias-pro-russes.php",
    "date": "06/06/2017",
    "body": "Véritables vitrines de la Russie de Poutine dans de monde  les sites d'informations internationaux Russia Today  (RT) et  Sputnik news ont rencontré quelques difficultés  à couvrir la campagne d'Emmanuel Macron. Accusés d'avoir tenté de favoriser la candidate Marine Le Pen, dont le programme était jugé plus compatible avec les intérêts Russes, ces deux médias ont fait l'objet d'un sévère recadrage de la part d'Emmanuel Macron. Le président a fort peu apprécié que des rumeurs  sur un éventuel compte offshore dissimulé, aient été relayées. Un ressentiment  qu'il n'a pas hésité à signifier vertement à une journaliste de Russia Today lors d'une conférence de presse donnée depuis le Château de Versailles. À son côté, Vladimir Poutine est resté impassible.   «J'ai toujours eu une relation exemplaire avec les journalistes étrangers, encore faut-il qu'ils soient journalistes», a d'abord lancé Emmanuel Macron, interrogé sur l'interdiction d'accès aux événements de sa fin de campagne qui a frappé certains journalistes russes. Loin d'y voir une atteinte à la liberté de la presse, le président a ajouté: «Quand des organes de presse répandent des contre-vérités infamantes, ce ne sont plus des journalistes, ce sont des organes d'influence. Russia Today et Sputnik ont été des organes d'influence durant cette campagne qui ont à plusieurs reprises produit des contrevérités sur ma personne et ma campagne. Et donc j'ai considéré qu'ils n'avaient pas leur place, je vous le confirme, à mon quartier général», a expliqué le locataire de l'Élysée. Russia Today et Sputnik, des «organes de propagande mensongère» «La totalité de tous les journalistes étrangers professionnels, y compris Russes, ont eu accès à ma campagne. C'est simple. Les règles sont ainsi et ce sera toujours les mêmes , a précisé Emmanuel Macron. Avant de renchérir: «Et c'est en cela qu'il était grave que des organes de presse étrangers, sous quelque influence que ce soit, aient interféré en répandent des contrevérités graves dans une campagne démocratique. Et à cela, je ne céderai rien». «Donc on va se dire les choses en vérité: Russia Today et Sputnik ne se sont pas comportés comme des organes de presse et des journalistes, mais ils se sont comportés comme des organes d'influence et de propagande mensongère, ni plus ni moins», a conclu le président. Emmanuel Macron a annoncé début mai avoir porté plainte contre X pour divulgation de fausses nouvelles, après que son adversaire Marine Le Pen a lancé des sous-entendus au sujet d'un compte au Bahamas. Selon En Marche!, ces rumeurs ont été relayées par des réseaux proches de RT et Sputnik. De leur côté, les deux médias proches du Kremlin réfutent les accusations d'Emmanuel Macron, et  Sputnik a même annoncé début mai sa volonté de porter plainte à son tour,  accusant En marche! de vouloir créer «un faux» pour «tromper la confiance des lecteurs»."
}