{
    "description": "FRANCE 5/20H55 - La chaîne diffuse quatre inédits du magazine, avec le globe-trotteur.",
    "url": "http://tvmag.lefigaro.fr/programme-tv/antoine-de-maximy-j-irai-dormir-chez-vous-j-ai-vecu-la-magie-de-la-rencontre-_bb645e1a-5691-11e7-a7f4-9a91c6f67434/",
    "date": "22/06/2017",
    "theme": "programme tv",
    "title": "Antoine de Maximy (J’irai dormir chez vous): «J’ai vécu la..",
    "newspaper": "Le Figaro",
    "body": "Encadré par ses caméras, Antoine de Maximy s’invite à dormir chez les Bosniens, qu’ils soient Croates, Serbes ou Bosniaques. Une halte surprenante au cœur des Balkans, avant de nouveaux voyages en Thaïlande, Tanzanie et Pays-Bas la semaine prochaine. Après le Nicaragua, pourquoi la Bosnie-Herzégovine?   Parce que c’est un pays complexe, peu stable, qui risque d’évoluer. Sur ses deux entités que sont la République serbe de Bosnie et la Fédération de Bosnie-Herzégovine se superposent les Croates, catholiques; les Serbes, orthodoxes, et les Bosniaques, musulmans. J’ai vécu la magie de la rencontre près de Maglaj dans une charrette tirée par un cheval en pleine campagne. Le père et un jeune couple vivent là, dans une maison étonnamment cosy. À Sarajevo, des membres de la communauté musulmane me parlent de femmes nues, en fait des nanas en short et débardeur. Dans un parc, d’autres regrettent Tito, consomment porc et alcool… \n     \n     «J’ai filmé une femme en douce en Tanzanie. Elle m’engueule, me frappe; c’est très taquin, très complice»  \n     Antoine de Maximy  \n Revoyez-vous vos hôtes?   J’en ai revu environ trois, qui étaient de passage à Paris, sur 57 voyages en treize ans d’émissions! Mais je tiens à envoyer le film à chacun. Votre voyage préféré cet été?   La Tanzanie, chez les Massaïs. Je filme une femme en douce. Elle m’engueule, me frappe; c’est très taquin, très complice. Je me renouvelle en me surprenant, mais je ne suis pas en mission sur Terre! Combien d’heures tournez-vous?   J’ai tourné trente-sept heures aux Pays-Bas et soixante en Thaïlande. Je monte des bonus, j’en ai entre vingt et quarante minutes par épisode. J’envisage de faire des quatre-vingt-dix minutes. Quid des directs en France?   C’était une expérience incroyable sur France 5, inégale, j’ai dû réparer mes caméras en direct! Je rêverais de le faire à l’étranger, mais, aux Pays-Bas, j’ai dû attendre trois jours avant que tout s’enchaîne d’un bloc. Que retenez-vous de votre expérience dans  La Cour des grands , sur Europe 1?   À la radio, je n’écoute pas, je rêve, je n’arrive à pas blaguer avec les autres! Je suis un hyperactif. Dans  J’irai dormir chez vous , je peux être attentif aux autres parce que je suis occupé par les caméras.  Collection de chemises Reconnaissable à sa chemise rouge, Antoine de Maximy avoue en posséder entre 25 et 30: «Je n’ai pas jeté les vieilles. Je les mettrai aux enchères quand j’aurai besoin de sous!», plaisante le globe-trotteur prévoyant. Antoine en est à sa troisième génération de caméras paluches. Après le 4/3 SD, est venu le temps du HD sur cassette, puis du Full HD sur carte mémoire…"
}