{
    "description": "INFOGRAPHIE - Une équipe internationale a identifié au Maroc les plus vieux ossements d'Homo sapiens, datant de plus de 300.000 années. Une découverte majeure qui repousse de plus de 100.000 ans l'apparition des premiers hommes modernes sur le continent africain.",
    "author": "Jean-Luc Nothias",
    "title": "300.000 ans : «Homo sapiens» est plus vieux que l'on croyait",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/06/07/01008-20170607ARTFIG00298-300000-ans-homo-sapiens-est-plus-vieux-que-l-on-croyait.php",
    "date": "08/06/2017",
    "body": "Jusqu'ici, on pensait que le berceau de l'humanité moderne était en Afrique de l'Est et qu'Homo sapiens, l'homme moderne, y était apparu il y a environ 200.000 ans. Les analyses d'une équipe internationale dirigée par le paléoanthropologiste  Jean-Jacques Hublin , menées sur des fossiles trouvés au Jebel Irhoud au Maroc, à 100 km au nord-ouest de Marrakech, montrent que l'homme moderne peuplait sans doute déjà u ne grande partie de l'Afrique il y a… 300 000 ans . Ce sont donc les plus anciennes traces de notre propre espèce connues à ce jour (travaux publiés dans la revue  Nature ). \n                                 \n                                     «Je me suis toujours intéressé à ces fossiles et à leur mystère»         Jean-Jacques Hublin, responsable du département d'évolution humaine au Max Planck Institute de Leipzig     \n                             En 1961, dans une mine de barytine (minéral très utilisé dans l'industrie pétrolière), des ouvriers remarquent un crâne dans des déblais. Ils le mettent de côté puis l'apportent au médecin-chef de la mine, le Dr Boudart. Celui-ci le met dans un carton garni de paille et le signale à Rabat. Un archéologue dépêché sur place y voit le crâne d'un Néandertal. L'endroit où il a été approximativement trouvé est noté mais pas protégé. Pour les archéologues, le site a été «saccagé». Les années passent, puis les archéologues marocains et français recommencent à s'y intéresser.  \n                 \n                   «À la toute fin des années 1970, j'étais tout jeune chercheur, un de mes patrons m'a confié la mandibule d'un enfant, trouvé après les deux crânes, à Jebel Irhoud », raconte Jean-Jacques Hublin, responsable du département d'évolution humaine au Max Planck Institute de Leipzig. «Depuis lors, je me suis toujours intéressé à ces fossiles et à leur mystère.» Car de très nombreux indices paléontologiques indiquent que non seulement ils ne sont pas néandertaliens, mais qu'ils sont humains et plus anciens qu'il n'y paraît. Car le grand problème est que 5 des 6 fossiles d'Irhoud ont été extraits de leur contexte géologique et qu'on ne peut plus les relier à d'autres indices stratigraphiques. Une datation absolue directe n'est pas possible. On voit bien des traits humains. Ce ne peut-être Lucy, beaucoup plus ancienne (3,3 millions d'années). Ni une des autres branches Homo comme Homo erectus (de 1,8 million à 100.000 ans).  Cliquez ici pour agrandir l'infographie Silex brûlés \n                                 \n                                     «Ces résultats remarquables soulèvent bien des questions de filiation des différents groupes d'Homo à travers le temps, de cohabitation et de déplacement sur le continent africain»         Yves Coppens, professeur émérite au Collège de France     \n                             À partir de 2004, Jean-Jacques Hublin dirige plusieurs campagnes de fouilles avec des chercheurs de l'Institut marocain d'archéologie et du patrimoine de Rabat. Et, après avoir remué des centaines de mètres cubes de roches, retrouve la couche où se trouvait le premier crâne. Un empilement de strates de sédiments et de roches parfaitement en place et datable. Le 26 mai 2007, de nouveaux fragments de crâne sont trouvés. Les fossiles humains passent de 6 à 22 et pas seulement des os du crâne mais aussi certains provenant de bras ou de jambes, issus de 5 personnes, 3 adultes, 1 adolescent et 1 enfant. Des silex taillés, propres à une certaine époque et à une certaine technique de taille (technique Levallois du milieu de l'âge de pierre, c'est-à-dire paléolithique moyen), des ossements d'animaux manifestement chassés (beaucoup de gazelles). Des assemblages similaires à celui de Jebel Irhoud ont été trouvés dans d'autres régions d'Afrique vers la même époque. Avec ces restes, il y avait surtout des traces d'utilisation intensive et régulière du feu en foyers. Une aubaine pour les chercheurs car une technique permet de dater les pierres qui ont été chauffées, la thermoluminescence. Résultat, autour de 300.000 ans. Une autre technique, la résonance de spin électronique (RSE), donne un résultat concordant. «En Afrique, les sites biens datés de cette période sont très rares mais Jebel Irhoud a heureusement beaucoup de silex brûlés, explique Daniel Richter, le géochronologiste de l'équipe lui aussi du Max Planck Institute. Nous avons pu établir une chronologie cohérente des fossiles humains et des niveaux qui les surmontent .» \n                 \n                   Un fossile de crâne a pu être reconstitué en 3D. Et ses caractéristiques comparées à celles d'autres fossiles, ceux d'ancêtres, de cousins dans l'arbre évolutif, et à des hommes d'aujourd'hui. «Les hommes de Jebel Irhoud ont une face réduite et gracile, avec une denture d'allure moderne. Si vous croisiez une personne avec ce visage dans le métro, vous ne vous retourneriez même pas , s'amuse Jean-Jacques Hublin. Sa boîte crânienne est de grande taille mais avec une forme oblongue par certains aspects archaïques .» Son endocrâne, la cavité où se loge le cerveau, est un peu plus petit que le nôtre. Par exemple, il y a moins de place pour le cervelet. Ce qui montre qu'Homo sapiens a continué à évoluer, aussi bien dans la forme de son crâne que dans la connectivité de son cerveau. Pour Yves Coppens, professeur émérite au Collège de France, «ces résultats remarquables soulèvent bien des questions de filiation des différents groupes d'Homo à travers le temps, de cohabitation et de déplacement sur le continent africain . Les paléoanthropologistes ont encore du pain sur la planche». \n                 \n                       Forces et limites des techniques de datation Plusieurs méthodes sont à la disposition des archéologues et paléontologues, selon l'âge et la nature des objets à dater. La datation au carbone 14  La vie utilise beaucoup de carbone. Cet atome est présent sous diverses formes isotopiques (12C, 13C, 14C). La forme 14C est la moins stable. Quand un organisme vivant meurt, il arrête d'absorber du carbone, et le 14C disparaît peu à peu. En mesurant la proportion de 14C par rapport aux autres formes, on peut connaître la date de la mort. La technique est fiable jusqu'à 50 000 ans. La thermoluminescence Cette technique consiste à mesurer les électrons piégés dans les structures cristallines de minéraux quand ils ont été chauffés. Ainsi une poterie pourra donner l'âge de sa cuisson. Cela marche très bien pour des âges supérieurs à 100 000 ans. La résonance de spin électronique La RSE s'applique en particulier à l'émail dentaire de grands mammifères fossiles, à des grains de quartz extraits de sédiments archéologiques ou à des carbonates (stalagmites, coraux, etc.). Son champ d'application s'étend d'environ 20 000 ans à un million d'années. La datation au potassium-argon La datation au potassium-argon (K/Ar) permet de dater des roches couvrant la quasi-totalité des âges géologiques. D'autres techniques utilisent les couples uranium-plomb, rubidium-strontium, samarium-néodyme. "
}