{
    "body": "Les cours du pétrole repartent à la baisse, au point d’évoluer à leurs plus bas de l’année autour de 43 dollars pour le baril de WTI et à 45,80 dollars pour le brent de mer du Nord. Le marché souffre d’un excès d’offre, matérialisé par des stocks mondiaux élevés et une progression jugée anarchique de la production libyenne. Tout comme le Nigeria, la Libye est membre de l’Organisation de pays exportateurs de pétrole (Opep), mais elle est exemptée de quotas de production.  \n Face à cette situation, le cartel pétrolier ne semble pas décidé à formuler de nouvelles propositions pour tenter de parvenir à un meilleur maintien des prix. En parallèle, les extractions américaines, notamment de pétrole de schiste, sont sur la pente ascendante depuis l’automne. Dans ce contexte, les valeurs pétrolières continuent de souffrir. C’est le cas, à la Bourse de Paris, du groupe de services pétroliers TechnipFMC, qui a pris la tête des plus fortes baisses du CAC 40 avec un repli de 1,89 %, à 23,93 euros. Total abandonne 1,32 %, à 44,55 euros (- 1,32 %), ce qui porte à 7 % le recul de la valeur depuis la fin mai. Mais les plus fortes baisses de cours concernent Vallourec (- 5,83 %, à 5,21 euros) et surtout CGG (- 5,81 %, à 4,05 euros) dont la chute du cours dépasse désormais les 70 % depuis le 1er janvier. L’accord de restructuration de la dette de CGG se heurte toujours au refus des créanciers de faire un geste supplémentaire en direction des actionnaires. Le groupe, placé en procédure de sauvegarde, lutte aujourd’hui pour sa survie.  \n Notre sentiment sur le secteur pétrolier:  Nous nous tenons à l’écart de  Vallourec vendu le 10 janvier 2017  et de CGG récemment sorti du portefeuille Offensif, notre pari spéculatif n’ayant pas du tout fonctionné. En dépit de la vigueur de la croissance mondiale qui tire la consommation vers le haut, l’abondance des sources de production limite les perspectives de remontée des cours de l’or noir à court terme. Il est trop tôt pour venir en toute confiance sur le secteur pétrolier en Bourse.  Nous recommandons de conserver Total pour le rendement, avec une bonne visibilté sur le dividende  et TechnipFMC qui figure parmi les sociétés de services parapétroliers les mieux placées pour résister à la baisse du prix du baril. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La faiblesse du prix de baril fait chuter les valeurs pétrolières en Bourse - Indices & Actions - Le Figaro Bourse",
    "date": "21/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-faiblesse-du-prix-de-baril-fait-chuter-les-valeurs-petrolieres-en-bourse-6071069",
    "newspaper": "Le Figaro",
    "theme": "indices actions"
}