{
    "title": "Airbus: la Bourse rassurée sur l’évolution du carnet de commandes - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/airbus-la-bourse-rassuree-sur-l-evolution-du-carnet-de-commandes-6068199",
    "date": "09/06/2017",
    "body": "À une semaine de l’ouverture du Salon aéronautique du Bourget, Airbus a annoncé vendredi abaisser sa prévision de trafic à 4,4% par an sur 20 ans, contre une anticipation de 4,5% communiquée l’an passé. \n Cette nouvelle a priori peu réjouissante n’a pas pesé sur le titre, bien au contraire celui-ci gagnait 1,50% en milieu de matinée. Les investisseurs ont pris note que les volumes de ventes d’avions prévus qui doivent être livrés sur les deux décennies à venir sont attendus «en hausse à 34.899 avions pour la période 2017-2036, contre 33.070 prévu l’an passé», lit-on dans la présentation publiée par l’avionneur en préambule du Salon. \n En fait, sur un marché devenu plus mature et en évolution constante, Airbus a révisé en forte hausse ses volumes de livraisons prévus pour les monocouloirs (près de 1.300 avions de plus prévus d’ici 20 ans par rapport à la prévision de 2016) et long-courriers, mais abaisse son anticipation pour les gros-porteurs comme l’A380.  \n L’avionneur prépare ainsi la réduction de sa production d’A380 à un avion par mois l’année prochaine, mais le carnet de commandes est jugé suffisamment solide pour justifier la production de 16 gros-porteurs par mois (A350 et A330) fin 2018 et 60 A320 par mois mi-2019. \n Pour cette année, le directeur des programmes Didier Evrard confirme la prévision officielle de plus de 700 livraisons prévues, tout comme l’a fait le président exécutif d’Airbus Tom Enders jeudi soir. Le directeur financier, Harald Wilhelm avait fait état, lui, de plus de 720 livraisons prévues pour 2017 lors de la publication des résultats trimestriels en mai. \n Notre recommandation pour  AIRBUS GROUP: CONSERVER LE SOLDE \n Depuis le début de l’année le titre s’est adjugé 19%. Début février, nous avions recommandé de prendre une partie des bénéfices à 70 euros . Ce conseil s’est révélé pertinent, car les 70 euros ont été dépassés début mars.  Nous recommandons de conserver le solde avec un cours cible maintenu à 80 euros . \n Cours à date du conseil:  74,85€ \n Objectif de cours:  80€ , soit un potentiel de 7% \n Profil d’investisseur:  tout public, PEA \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}