{
    "description": "LE FIGARO DEMAIN - Alors que deux tiers de l'humanité n'ont pas accès à l'imagerie médicale selon l'OMS, une start-up lausannoise a développé un appareil spécialement conçu pour les pays émergents.",
    "author": "",
    "title": "Une start-up suisse met la radiologie enfin à la portée des pays du Sud",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00237-une-start-up-suisse-met-la-radiologie-enfin-a-la-portee-des-pays-du-sud.php",
    "body": "Par Cécile Denayrouse et Bertrand Beauté, Tribune de Genève (Suisse) Quel est le point commun entre un accident de la circulation, une pneumonie ou une fracture à la jambe? Si vous en êtes victime, votre médecin aura besoin de recourir à l'imagerie médicale pour poser le bon diagnostic. Facile si on habite en Suisse, moins si l'on se trouve en Afrique… «Deux-tiers de l'humanité n'ont toujours pas accès à cette technologie selon l'Organisation Mondiale de la Santé, un comble quand on sait que la radiographie a été inventée il y a plus d'un siècle», constate Bertrand Klaiber, fondateur de Pristem. Pour remédier à ce problème de santé publique, le Lausannois souhaite lancer sur les marchés émergents un appareil à rayons X robuste et bon marché. Principale différence avec ceux que l'on trouve actuellement dans les hôpitaux africains ou asiatiques? Il a été pensé et développé en fonction des contraintes et besoins particuliers de ces hôpitaux. Et ça change tout. Une machine adaptée aux conditions d'utilisation \n                                 \n                                     «Nous avons demandé aux futurs utilisateurs en Afrique, qui connaissent le terrain, de nous faire part de leurs besoins et ils ont été intégrés dans le processus de développement»         Klaus Schönenberger, cofondateur et président du conseil d'administration de Pristem     \n                             «Dans la plupart des pays du Sud, les hôpitaux font face au manque de moyens, à de soudaines chutes de tension du réseau électrique, à des infiltrations d'eau à cause de pluies torrentielles, à l'omniprésence de la poussière, du vent, de la chaleur… Rien à voir avec les hôpitaux aseptisés et climatisés que l'on connaît. Dans ce contexte, les appareils fabriqués et pensés pour les pays du Nord tombent rapidement en panne lorsqu'ils sont installés là-bas. Et comme il ne s'y trouve ni pièces de rechange, ni personnel de maintenance formé, ces machines deviennent rapidement inutilisables», explique-t-il. En Afrique subsaharienne, jusqu'à 70% de l'équipement médical est ainsi non-opérationnel. Pour concevoir un engin adapté aux conditions difficiles des pays du Sud, Pristem est parti d'une feuille blanche. «Nous avons demandé aux futurs utilisateurs en Afrique, qui connaissent le terrain, de nous faire part de leurs besoins et ils ont été intégrés dans le processus de développement», explique Klaus Schönenberger, cofondateur et président du conseil d'administration de Pristem. Sous la direction du programme EssentialTech du Centre de Coopération et Développement de l'Ecole Polytechnique fédérale de Lausanne (EPFL), une équipe de 35 chercheurs et ingénieurs, venus notamment de la Haute école spécialisée de Suisse occidentale (HES-SO), de l'institut Paul Scherrer et de l'Hôpital universitaire vaudois (CHUV), ont alors développé un prototype innovant. Résultat: l'appareil de radiologie GlobalDiagnostiX a été conçu pour que ni des températures allant jusqu‘à 45°C, ni une humidité de 98% ni la présence de poussière n'altère son fonctionnement. Les moteurs électriques utilisés dans les pays industrialisés pour faire bouger le bras ont été supprimés au profit d'un système mécanique, tandis que la technologie numérique a été privilégiée aux films radiologiques afin d'économiser le coût important des consommables. En cas de coupure de courant, un générateur spécial a été développé afin de permettre aux installations radiologiques de fonctionner durant quelques heures de manière autonome. «L'industrie des équipements médicaux a toujours misé sur l'innovation et l'amélioration de la fonction médicale, mais en Afrique ce sont en priorité les besoins de base qu'il faut combler. Un patient à l'hôpital de Yaoundé, au Cameroun, n'a que faire de la technologie de pointe. Il a avant tout besoin de matériel qui fonctionne. C'est ce que nous proposons et cela requiert également un certain nombre d'innovations pour fournir des images de grande qualité de manière fiable et durable», estime Bertrand Klaiber. Une garantie de maintenance  La nouveauté réside aussi dans le type de contrat offert. «Nous pensons qu'il existe un véritable marché pour ce type d'appareils, souligne Klaus Schönenberger. Mais un prix d'achat inférieur à la concurrence et une résistance accrue ne suffisent pas. Nous devons également assurer la maintenance.» Or c'est justement l'entretien qui coûte très cher, environ 10% du prix d'achat par an. «Souvent les gouvernements achètent des appareils fabriqués en Europe ou aux Etats-Unis ou les reçoivent en don, sans avoir budgété le coût de la maintenance et sans avoir le personnel pour l'assurer. Notre modèle prévoit six ans de garantie incluse. Une offre unique en son genre. Une connexion Internet permettra de faire une surveillance de l'état des appareils à distance et d'offrir du support au personnel local pour effectuer des opérations de maintenance préventive. Cela permettra également d'implémenter des services de téléradiologie, ce qui peut être vital pour des pays qui manquent cruellement de spécialistes.» Concrètement, le projet mis en place par Bertrand Klaiber prévoit à moyen terme de créer près de 400 emplois rien qu'en Afrique, contre 25 postes en Suisse. «L'enjeu n'est pas qu'économique, il est aussi idéologique. J'ai quitté mon emploi dans le marketing car j'avais besoin de retrouver du sens. Aujourd'hui, j'ai la satisfaction de me dire que mon travail peut servir à quelque chose. Mais nous n'avons bien entendu pas la prétention de créer un appareil pour l'Afrique sans l'Afrique. Nous avons ainsi tissé des liens étroits avec un centre hospitalier au Cameroun afin d'être certains de ne pas passer à côté d'un besoin majeur.» Un projet qui bénéficie donc, à terme à la population, aux gouvernements, comme aux hôpitaux. Un investisseur africain et un autre suisse sont déjà montés dans le navire Pristem. La start-up a besoin de 10 millions pour mettre son produit sur le marché: il lui reste toujours un peu plus de la moitié à trouver. Site internet de la strat-up Pristem:  http://pristem.com/     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}