{
    "description": "Dès septembre, le chef de l'Etat déposera une proposition pour créer les droits et devoirs fondamentaux des citoyens face à l'environnement.",
    "author": "Marc Cherki",
    "title": "Emmanuel Macron proposera un pacte pour l'environnement à l'ONU",
    "date": "24/06/2017",
    "theme": "sciences",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/sciences/2017/06/24/01008-20170624ARTFIG00137-emmanuel-macron-proposera-un-pacte-pour-l-environnement-a-l-onu.php",
    "body": "Malgré la décision, le 1er juin, de Donald Trump de retirer les Etats-Unis de l'accord de Paris sur le climat , c'est le temps de l'action pour protéger l'environnement. A l'issue d'une journée de travail et de présentation d'un avant-projet de pacte mondial pour l'environnement, à l'université de la Sorbonne à Paris  à l'invitation du think tank le «club des juristes»  et de Laurent Fabius, président du Conseil constitutionnel et ancien président de la COP21, Emmanuel Macron s'est saisi du dossier. » Un projet de pacte mondial pour l'environnement » «Make our planet great again»: Macron interpelle Trump en anglais Le chef de l'Etat a annoncé que dès septembre, « sur la base de cet avant-projet , je m'engage à agir avec vous», a-t-il dit à Laurent Fabius. Il déposera à l'automne, avec des partenaires de la France, ce document auprès des Nations unies. Ensuite, une commission de l'ONU pourrait, sur la base de l'avant-projet, soumettre sa propre proposition qui sera ensuite discutée en séance plénière avant un vote, au plus tôt, dans deux ou trois ans. » DOCUMENT - L'avant-Projet de Pacte mondial pour l'environnement Le texte actuel comporte 26 articles et un préambule qui rassemble les grands principes du droit international de l'environnement, dont la plupart des idées ont déjà été approuvées dans des chartes et des déclarations. Mais l'idée d'en faire un pacte international rendrait «obligatoire» les droits et les devoirs des citoyens et des Etats face à l'environnement. Cela permettra de faire avancer le droit dans certains pays et de permettre aux citoyens de demander des dédommagements à leur Etat, en cas de préjudice, en pouvant invoquer des grands principes. La notion de pollueur payeur est reprise, de même que le «droit à réparation» et qu'un nouveau principe celui «de non régression», qui interdirait à un Etat signataire du pacte de revenir sur une loi favorable à l'environnement.  Mais le texte actuel sera sûrement modifié, même si le document actuel est le fruit d'une coopération «de 80 juristes de 40 pays», a précisé Yann Aguila, avocat et porteur de cette initiative «du club des juristes». Emmanuel Macron, a par ailleurs, indiqué qu'il voulait aller plus loin que l'accord de Paris. De plus, le chef de l'Etat a donné les pistes de sa feuille de route pour la transition écologique, qui seront détaillés en juillet, afin d'accélérer la transformation de la France en faveur des engagements de l'accord de Paris. Il a notamment rappelé ses thèmes de campagne en faveur de la mobilité propre, le bâtiment, la transition écologique et solidaire ou la biodiversité. «Ce sera lent et difficile. On me l'a déjà dit! a plaisanté Emmanuel Macron, en référence à sa campagne pour devenir président de la République, avant de marteler: Mais l'environnement ne peut pas attendre!»."
}