{
    "description": "VIDÉOS -",
    "author": "AFP agence, Jean Talabot",
    "title": "Bob Dylan : les cinq «muses» du Nobel de littérature",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/06/03006-20170606ARTFIG00211-bob-dylan-les-cinq-muses-du-prix-nobel-de-litterature.php",
    "date": "06/06/2017",
    "body": "Samedi 10 juin à minuit, le pactole de 8 millions de couronnes (800.000 euros) lui aurait échappé. Lauréat parmi les plus facétieux de l'histoire des Nobel,  Bob Dylan a transmis  in extremis  le traditionnel discours exigé pour recevoir l'argent du prix de littérature , texte dans lequel il esquisse une poétique de la chanson en convoquant Homère et  Moby Dick . «Le discours est extraordinaire et, comme l'on pouvait s'y attendre, éloquent. Le discours transmis, l'aventure Dylan s'approche de sa conclusion», a commenté, soulagée, la secrétaire perpétuelle de l'Académie suédoise, Sara Danius, sur son blog.  Bob Dylan, aujourd'hui âgé de 75 ans , disposait de six mois pour transmettre son discours à compter de la cérémonie de remise du Nobel qui se tient chaque année le 10 décembre à Stockholm. » Lire aussi -  Bob Dylan: un discours de Nobel pas comme les autres Dans son  discours Nobel publié lundi par l'Académie suédoise , et enregistré le 4 juin à Los Angeles, Bob Dylan a évoqué les artistes et les œuvres qui l'ont inspiré et constituent son panthéon poétique. Il cite successivement au nombre de ses inspirateurs Cervantès, Herman Melville ou encore William Shakespeare, et reconnaît puiser aux sources multiples de l'art à travers les siècles, d'Homère à Buddy Holly. Voici cinq de ses inspirations majeures:   ●  Buddy Holly  «Si je devais revenir à la genèse de tout cela, j'imagine qu'il faudrait commencer par Buddy Holly. Buddy est mort quand j'avais environ 18 ans et lui 22. Quand je l'ai entendu pour la première fois, je me suis senti proche de lui. Nous étions comme parents, comme s'il était mon grand frère. J'ai même cru lui ressembler. Buddy jouait la musique que j'aimais, la musique avec laquelle j'ai grandi: la country des westerns, le rock'n'roll, le rhythm and blues.» ●  Les grands  classiques «J'avais des principes et des sensibilités, et une vision informée du monde. Je les avais depuis un moment. Appris à l'école primaire.  Don Quichotte ,  Ivanhoé ,  Robinson Crusoé ,  Les Voyages de Gulliver ,  Le Conte de deux cités , et tout le reste - des lectures classiques à l'école primaire qui formaient votre façon de voir le monde, vous apportaient une compréhension de la nature humaine et un étalon pour mesurer les choses. Je me suis servi de tout ça quand j'ai commencé à écrire des textes de chansons.» » Lire aussi - Bob Dylan, un Nobel dans le texte ●   Moby Dick « Moby Dick  est un livre fascinant , un livre rempli de scènes de drame intense et de dialogues dramatiques (...). Tout est mélangé. Tous les mythes: la Bible judéo-chrétienne, les légendes britanniques, Saint Georges, Persée, Hercule - tous des chasseurs de baleine (...). Nous ne voyons que la surface des choses. Nous pouvons interpréter à loisir ce qu'il y a au-dessous.» ●  À l'Ouest rien de nouveau  « À l'Ouest rien de nouveau  est une histoire d'épouvante. C'est un livre qui vous faire perdre votre enfance, votre foi en un monde rationnel, votre empathie pour l'autre. Vous êtes pris au piège d'un cauchemar. Aspiré dans un tourbillon de mort et de douleur (...). J'ai reposé ce livre et l'ai refermé. Je ne voulais plus lire de roman sur la guerre et je n'en ai jamais lu d'autres.» ●   L'Odyssée «À maints égards ces événements vous sont arrivés à vous aussi. On a mis de la drogue dans votre verre de vin. Vous aussi, vous avez partagé le lit d'une femme qui n'était pas la vôtre. Vous aussi avez été séduit par des voix magiques, des voix douces aux étranges mélodies. Vous aussi avez fait tant de chemin et le vent vous a tant poussé à rebours.» Découvrez le discours dans son intégralité:                                     "
}