{
    "description": "VIDÉOS",
    "title": "«One Love Manchester» : les hymnes à la paix d'un concert d'exception",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/06/03006-20170606ARTFIG00261-one-love-manchester-les-hymnes-a-la-paix-d-un-concert-d-exception.php",
    "date": "06/06/2017",
    "body": "Deux jours après le concert géant organisé par  Ariana Grande , dimanche 4 juin, en soutien aux victimes de l'attentat de Manchester du 22 mai, le quotidien britannique  The Sun  rapporte que la jeune artiste américaine et la pléiade de stars qui l'ont suivie dans son entreprise se seraient fait tatouter une abeille, symbole de la ville de Manchester, à l'issue de l'événement.  Retransmis dans 50 pays, «One Love Manchester» auquel ont participé Justin Bieber, Usher, Katy Perry ou encore Coldplay, a permis de récolter plus de 3 millions de dollars. Les bénéfices du titre  One Last Time , qu'Ariana Grande a repris sur scène, et qui est en passe de devenir numéro 1 au Royaume-Uni, doivent aussi être reversés au fonds We Love Manchester, mis en place par le Manchester City Council et la Croix-Rouge britannique.  Le Figaro  revient sur les choix des artistes invités, leurs morceaux porteurs d'espoir qui ont touché le monde entier.  ● Coldplay  Le quatuor  a joué  Don't look back in anger , le titre phare du groupe  Oasis , groupe de rock formé à Manchester, en 1991. Au lendemain de l'attentat, la chanson a été chantée par des centaines de voix mancuniennes, lors des hommages organisés. Le public a accompagné Chris Martin, le chanteur, lors du refrain mythique: «So Sally can wait, she knows its too late, As we're walking on by, Her soul slides away, but don't look back in anger, I heard you say».    Le groupe britannique a également fait vibrer le Manchester Arena avec un hymne à la vie. Chris Martin a interprété le tube  Viva la Vida  sous une pluie de confettis face à un public débordant d'enthousiasme.    ● Robbie Williams En hommage aux victimes de l'attaque, surnommées «our angels» (nos anges),  l'artiste  a interprété son tube  Angel , la voix tremblotante. «Ma voix est partie... J'ai besoin de vous pour ce dernier refrain», a-t-il lancé au public qui, en cœur, a repris les célèbres paroles: «And through it all, she offers me protection, A lot of love and affection Wherever it may take me, I know that life won't break, When I come to call she won't forsake me, I'm loving angels instead».    ● Katy Perry La main brandie, les doigts formant le signe de la paix,  la chanteuse pop  a laissé tomber les sons électroniques pour une interprétation sobre de son titre  Part of me . À la douce mélodie jouée par les guitares se sont ajoutées des paroles qui prennent toute leur signification: «Throw your sticks and your stones, Throw your bombs and your blows But you're not gonna break my soul» («Lancez vos bombes et assenez vos coups, Mais vous ne briserez pas mon âme, C'est une partie de moi que vous ne m'enlèverez jamais»).   ● Justin Bieber  Seul sur scène, les larmes aux yeux et la guitare à la main,  le jeune artiste  a chanté  Coldwater , ponctué par un discours porteur d'espoir: «Je ne vais pas arrêter d'espérer, je ne vais pas arrêter d'aimer, je ne vais pas abandonner Dieu. Levez les mains si, vous aussi, vous n'abandonnerez pas.» Cinquante mille mains se sont brandies, le temps pour Bieber de gratter les dernières notes de sa chanson.    ● Miley Cyrus Grande amie d'Ariana Grande, c'est ensemble que les chanteuses ont interprété  Don't Dream, It's Over,  un morceau de Crowded House, datant de 1986.    ● Ariana Grande La pop star  a clos le concert avec  One Last Time , le dernier titre qu'elle a chanté avant l'attentat du Manchester Arena. Également très émue, elle a ensuite entonné avec  Somewhere over the rainbow , avant d'embrasser le public une dernière fois et de quitter la scène.                                     "
}