{
    "description": "FIGARO DEMAIN - Deux soeurs, victimes d'une tornade dans le Massachussetts, ont créé un site pour aider les villes et villages à organiser rapidement les secours après un désastre.",
    "author": "",
    "title": "Recovers.org, un site pour anticiper et faire face aux catastrophes",
    "date": "23/06/2017",
    "theme": "sciences",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/sciences/2017/06/23/01008-20170623ARTFIG00238-recoversorg-un-site-pour-anticiper-et-faire-face-aux-catastrophes.php",
    "body": "Par Doyle Rice, USA Today (États-Unis) Les soeurs Morgan et Caitria O'Neill n'auraient jamais imaginé que leur petite ville du Massachussetts serait frappée par une tornade. Et encore moins à quel point ce drame allait changer leur vie. Le 1er juin 2011, quelques tornades ont sévi à l'ouest de leur état ; elles ont surpris les habitants par leur soudaineté et leur violence et provoqué les premières victimes qu'ait entraîné une tempête depuis 16 ans.  \n                                 \n                                     « C'est un plan qui peut être déployé en quelques minutes, en aidant les responsables locaux des secours à travailler au sein d'une action organisée»         Chris Kuryak, le chef de projet des opérations     \n                             L'une des tornades, classée parmi les géantes (F3 sur l'échelle de Fujita) avec des vents estimés à plus de 255 km/h, a frappé la ville natale des soeurs O'Neill, Monson au Massachussetts, en abîmant sérieusement leur maison. Presque immédiatement, ce désastre a fait de Morgan, 24 ans à l'époque, et de Caitria, 22 ans, des spécialistes des sinistres.  «Nous avons simplement commencé à répondre à des questions et à prendre des décisions parce que quelqu'un, n'importe qui, devait le faire», explique Morgan. «Le 1er juin, nous n'étions pas des expertes en désastres, mais le 3 juin de cette même année, nous avons commencé à faire semblant de l'être». Durant ces premiers jours frénétiques, «nous avons mis au point notre méthode», précise-t-elle.  Ce qui a commencé, il y a six ans, comme une manière d'aider leur communauté à se remettre debout après un désastre est devenu « recovers.org », un site web gratuit, simple d'utilisation, «prêt à l'emploi», pour aider d'autres villes et villages à organiser rapidement les secours après un désastre.  «C'est un plan qui peut être déployé en quelques minutes, en aidant les responsables locaux des secours à travailler au sein d'une action organisée, explique Chris Kuryak, le chef de projet des opérations. C'est quelque chose qui pourrait être déployé après chaque désastre par un responsable local», précise-t-il.  Les soeurs ont conçu le site afin d'aider les habitants à gérer l'aide des bénévoles, à distribuer les dons, à suivre l'évolution de la situation, à demander des subventions, à solliciter l'aide de canaux officiels tels que l'Agence fédérale de gestion des urgences, l'Armée du Salut ou la Croix-Rouge.  Il met également en contact les bénévoles avec les victimes, permettant à chacun des groupes d'alerter l'autre sur ses besoins ou sur l'aide qu'il peut fournir.  Mais le site ne s'adresse pas seulement aux habitants de la zone sinistrée: souvent, après un désastre, les personnes sensibilisées par les média, dans le pays ou partout dans le monde, souhaitent aider mais ne savent pas comment. Recovers.org permet de savoir ce qui manque le plus et quelle est la meilleure façon de faire un don. Ce qui est essentiel, selon les soeurs O'Neill, c'est de capter l'attention du public tout de suite après le désastre, avant que celle-ci ne se détourne vers un autre événement. Après une catastrophe naturelle, il y a une toute petite fenêtre de tir avant que le monde ne détourne sa compassion (et ses dons) vers quelque autre destination. Il est donc important, selon elles, d'être prêt pour tous les aspects de l'organisation post-sinistre.  «Après une catastrophe, il y a un afflux de bonne volonté, certains voulant faire des dons, d'autres se proposant comme bénévole», explique Chris Kuryak. Les victimes ont sept jours pour capter 50% des recherches sur le web après un désastre, selon Google Trends, explique Caitria, chercheuse chez Facebook et âgée aujourd'hui de 28 ans. Recovers.org aide les populations locales à réagir immédiatement à la catastrophe en attendant que le gouvernement et d'autres associations à but non lucratif se mobilisent. Certaines communautés utilisent le site comme un outil de préparation, mais la plupart n'y ont recours qu'après avoir subi une catastrophe, explique Chris Kuryak. Aujourd'hui, l'organisation abrite plus de 200 sites de secours pour des communautés autour du monde. Chaque site web regroupe en un même endroit toutes les fonctionnalités souhaitées: cela va de la localisation de douches aux repas chauds, en passant par le moyen de faire des dons ou bien du bénévolat, jusqu'à la façon de faire passer des demandes d'aides privées.  Le logiciel a été utilisé pour organiser les secours lors de grands et de petits désastres, qu'ils soient naturels ou causés par l'homme: cela va d'une inondation dans une petite ville de l'Alberta, au Canada, à des incendies de forêts à Big Sur, jusqu'à la tempête Sandy.  Le mois dernier, lorsque des inondations massives ont frappé Neosho, Mo., la ville a utilisé un site recovers.org pour remédier à la situation.  Un site qui peut ausi aider leMalawi, l'Inde ou les Philippines Après qu'un cyclone tropical ait frappé Lismore, en Australie, au mois de mars, Maddy Braddon, bénévole pour l'association Lismore Helping Hands, a déclaré que le site a été un «outil pratique» pour aider plus de 1000 personnes touchées par la catastrophe.  «Disposer d'un site web spécialement conçu pour répondre à l'immense quantité de demandes d'aide et de proposition d'aide a rendu notre travail de médiation plus facile et plus efficace», souligne-t-elle.  Les sites Recovers.org couvrent aussi des pays à faible revenu comme le Malawi, l'Inde et les Philippines, où certains défis doivent être relevés comme celui de disposer d'une connexion Internet fiable ou de remédier à la barrière de la langue, souligne Chris Kuryak.  «Bien qu'une mauvaise connexion n'empêche pas l'utilité d'un site de ce genre, cela rend la collecte des besoins, des dons et des bénévoles au travers du site plus difficile», dit-il.  Le soutien des autorités locales constitue, selon M.Kuriak, un autre défi. «C'est un problème que nous avons rencontré dans des collectivités américaines, lorsque un site web dans une communauté à faible revenu n'a pas le soutien des organisations locales ou du gouvernement, alors l'efficacité du site est réduite», appuie-t-il. «Obtenir l'accord des organisations locales et du gouvernement aide à augmenter la visibilité d'un site Recovers et permet d'inspirer plus de confiance, poursuit-il. Puisque Recovers n'est pas un nom internationalement connu, beaucoup de nouveaux utilisateurs hésitent à l'utiliser.»  Le site lui-même existe grâce au bénévolat. Le prochain objectif est de le transformer en une organisation à but non lucratif. «Nous espérons pouvoir collecter des fonds afin d'embaucher une petite équipe «de garde», qui aidera à surveiller et à gérer la plateforme en cas de grandes catastrophes, souvent internationales», explique Morgan, 30 ans, scientifique spécialiste de l'atmosphère à l'Institut de Sciences Weizmann, en Israël.  «Les gens devraient savoir qu'ils peuvent compter sur ces sites en cas de besoin, ajoute-t-elle. Si nous pouvons fournir aux communautés de bons outils pour remédier à une catastrophe, ils peuvent à leur tour devenir des experts. Cette expérience a changé nos vies, et maintenant nous essayons de transformer cette expérience», conclut-elle.      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}