{
    "description": "INFOGRAPHIE - Selon les statistiques d’un site spécialiste de la location entre particuliers, parmi 42 villes c’est à Poitiers et à Brest que les étudiants se logeront le moins cher. Paris est deux fois et demi plus coûteuse.",
    "author": "Adrien Gicquiau",
    "title": "Pour se loger, les étudiants devront débourser de 320 à 820 euros par mois",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/pour-se-loger-les-etudiants-devront-debourser-de-320-a-820-euros-par-mois_b63bbd4a-477b-11e7-8dae-0f9b3513599d/",
    "date": "02/06/17",
    "body": "Alors que les épreuves écrites du  Bac  approchent à grands pas, de nombreux étudiants devront, dès le précieux sésame obtenu, s’atteler à la recherche d’un logement étudiant. La démarche est parfois délicate, et peut même s’apparenter à un parcours du combattant. Les étudiants se heurtent en effet souvent à des résidences CROUS saturées ou à des résidences étudiantes aux loyers élevés. Ils sont ainsi nombreux à se tourner vers les locations de particuliers.  Sur près de 35.000 demandes de locations examinées par le site de location entre particuliers LocService, une large majorité (57 %) concerne un studio ou un appartement T1 (une pièce). En moyenne, un studio de 24 m² se loue 496 €, contre 489 € pour un appartement T1 de 30 m². Les loyers de ces biens varient néanmoins fortement au niveau national.  La colocation reste la solution la plus économique  Sans surprise, c’est dans la capitale que le loyer moyen des studios est le plus élevé. Il faut débourser en moyenne 824 € pour un studio dans  Paris  intra-muros. D’ailleurs, 9 des 10 villes étudiantes les plus onéreuses se trouvent en région parisienne avec des loyers souvent bien plus élevés que dans d’autres grandes villes de province. Les étudiants de Poitiers, Brest ou Le Mans payent ainsi leur studio 60% moins cher que les étudiants parisiens.  \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              Le palmarès des loyers dans 42 villes de France  C’est l’Ile-de-France qui concentre les villes où les loyers pour un studio sont les plus élevés. Paris (824 €), Guyancourt (690 €), Créteil (689 €), Nanterre (673 €), Saint-Denis (636 €) et Evry (635 €) sont ainsi en haut du classement des villes étudiantes les plus chères. A contrario, Pau (356 €), Limoges (351 €), Saint-Etienne (342 €), Le Mans (336 €), Brest (334 €) et Poitiers (324 €) sont les villes où louer un studio est le plus abordable. Les étudiants adaptent ainsi leur budget en fonction de leur situation géographique. Il est de 515 € en province contre 667 € en grande couronne parisienne et 723 € en petite couronne. Quant aux étudiants souhaitant loger dans la capitale, leur budget mensuel, charges comprises, s’élève à 802 €."
}