{
    "description": "VIDÉO - Le parti europhobe de Nigel Farage ne devrait guère rassembler mieux que 5% des voix dans les législatives anticipées en Grande-Bretagne. Il ne s'est pas remis du départ de son leader Nigel Farage.",
    "author": "Florentin Collomp",
    "title": "Royaume-Uni : déconfiture pour l'Ukip, un an après le succès du Brexit",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/07/01003-20170607ARTFIG00341-royaume-uni-deconfiture-pour-l-ukip-un-an-apres-le-succes-du-brexit.php",
    "date": "08/06/2017",
    "body": "Correspondant à Londres C'est le paradoxe du  Brexit  : un an après sa victoire, le parti qui oeuvrait depuis vingt ans pour la sortie britannique de l'Union européenne est menacé d'effondrement. Après avoir dominé l'agenda politique britannique ces trois dernières années, l'Ukip (United Kingdom Independence Party) se retrouve de nouveau cantonné au rôle marginal qu'il jouait auparavant. En 2014, il s'était hissé en tête, avec 27% des voix, aux élections européennes. Il avait provoqué l'effroi chez les conservateurs avant les législatives de 2015, auxquelles il avait rassemblé 13% des voix. Lors d'élections locales, début mai, il s'est effondré à 5%, et ne devrait guère faire mieux au plan national jeudi. Il ne serait en capacité d'obtenir aucun élu. Depuis le départ de son leader emblématique  Nigel Farage , l'Ukip, déchiré par des luttes intestines, peine à élaborer une stratégie de survie. Face à la déréliction de son parti, le tribun europhobe a préféré conserver son siège de député européen plutôt que de tenter, une huitième fois, en vain, de se faire élire au Parlement de son pays. Il semble désormais plus intéressé par  son soutien à Donald Trump  - il est d'ailleurs soupçonné par le FBI dans l'enquête sur l'influence russe à la Maison Blanche. Nouveau positionnement anti-islam Son successeur, Paul Nuttall  (après un règne de dix-huit jours d'une dirigeante qui a préféré jeter l'éponge), a fini par se jeter à l'eau après avoir hésité à se présenter. Échaudé,  il avait été battu lors d'une législative partielle  en février à Stoke-on-Trent, dans le nord-ouest de l'Angleterre. Cette fois, il tente sa chance à Boston (Lincolnshire), qui a voté à 76% pour le Brexit. Il joue son avenir à la tête de la formation sur cette élection. Défaitiste, il a déjà assuré «si le prix à payer du départ de la Grande-Bretagne de l'UE est une progression des Tories qui ont embrassé cette cause patriotique, c'est un prix que l'Ukip est prêt à payer».  Près de la moitié des anciens électeurs Ukip seraient prêts à voter pour les conservateurs de  Theresa May . Nigel Farage se targue d'entendre la première ministre «utiliser les mêmes mots et expressions que les miens depuis vingt ans». En 2014, deux députés conservateurs avaient fait défection pour rejoindre l'Ukip, laissant craindre une vague de transfuges. Depuis, l'un a été battu, l'autre, Douglas Carswell, après n'avoir cessé de critiquer Nigel Farage, a abandonné son étiquette et se représente comme indépendant à Clacton-on-Sea, sur la côte sud-est de l'Angleterre.  Pour tenter de relancer la formation une fois la mission du Brexit accomplie, Paul Nuttall a tenté d'adopter un positionnement d'extrême-droite anti-islam. Il s'est attiré des critiques en réclamant un contrôle annuel des filles susceptibles d'être victime d'excision et l'interdiction de la burqa. Important donateur du parti, Arron Banks constate que «sous son leadership actuel, l'Ukip, sans programme radical, est fini»."
}