{
    "date": "16/06/17",
    "author": "Adrien Gicquiau",
    "url": "http://immobilier.lefigaro.fr/article/5-choses-a-retenir-sur-le-premier-logement-des-jeunes_b713c57c-503c-11e7-b877-7e149a9c759d/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "5 choses à retenir sur le premier logement des jeunes",
    "description": "Age de départ du domicile familial, budget consacré au logement, accession à la propriété... Une récente étude décrypte les grandes étapes de la vie immobilière et le rapport des jeunes au logement.",
    "body": "L’institut BVA s’est penché pour le compte du réseau immobilier Foncia sur un moment crucial du passage à l’âge adulte: le départ du foyer parental. Voici les cinq principaux enseignements à en retenir.  21 ans, l’âge où l’on quitte le domicile des parents  Qui a dit que les jeunes étaient des « Tanguy »? Cette étude réalisée auprès d’un échantillon de 2001 personnes âgées de 18 ans et plus montre en effet que l’âge où l’on quitte le nid familial reste constant au fil des générations, en moyenne 21 ans. Seules les raisons qui mènent au départ diffèrent. Alors que le fait de vivre avec son conjoint était la première motivation chez les générations les plus âgées, ce sont les études qui représentent désormais le facteur de mobilité décisif.  Les 18-24 ans sont ainsi nombreux à se mettre en quête d’un premier logement afin de poursuivre des études supérieures. Dans la majorité des cas étudiés, le logement est loué à un particulier, même si les agences immobilières (33 %) et résidences universitaires (12 %) prennent deux fois plus d’ampleur qu’il y a 40 ans. 320 à 820 euros par mois, le budget logement des 18-24 ans Contrairement aux idées reçues, la première installation est jugée facile à 81%, en Ile-de-France comme en province, bien que cette opinion soit moins partagée par les jeunes que par leurs aînés. Le budget est par ailleurs conséquent puisque selon les villes de France, les 18-24 ans doivent débourser en moyenne entre 320 et 820 euros par mois pour se loger. Ils sont ainsi 54 % à occuper un emploi pour payer leur loyer, tandis qu’une part non négligeable d’entre eux bénéficie d’aides ( APL ,  minima sociaux , etc.).  70% souhaitent devenir propriétaire de leur logement  Devenir  propriétaire  reste en effet un idéal de vie pour de nombreux Français, notamment les plus jeunes. Ils sont 31% à devenir propriétaires ou copropriétaires chez les 18-24 ans, contre 42% chez les 25-34 ans. Cette tendance se retrouve dans le reste de population française: 84 % des Français souhaitent ainsi accéder à la propriété mais seuls 58% d’entre eux y parviennent. 31 ans, l’âge moyen des primo-accédants Ces nouveaux propriétaires achètent en moyenne leur première résidence à 31 ans, dix ans après avoir pris leur indépendance en terme de logement. C’est proche de ce qu’ils considèrent comme étant l’âge idéal pour accéder à la propriété (environ 30 ans).  Un appartement plutôt qu’une maison Plus de la moitié des  primo-accédants  (56 %) font l’acquisition d’une maison. La nature du bien diffère néanmoins selon la génération. Les moins de 35 ans sont en effet plutôt portés sur l’achat d’un appartement. Les personnes ayant acquis ce type de bien au cours des 5 dernières années déclarent qu’il faisait en moyenne 87,7m², pour un prix d’achat d’environ 152.000€.     "
}