{
    "description": "FIGARO DEMAIN - Le rucher-école du Djurdjura forme des femmes au foyer à l'apiculture.",
    "body": "Article publié dans El Watan (Algérie) « L'apiculture  est devenue un vrai métier et une source de richesses pour toutes les femmes formées au sein de notre association alors qu'auparavant aucune d'elles ne s'imaginait pouvoir monter un jour sa propre exploitation», se réjouit Mohand Ouamer Ould Braham, président de l'Association de promotion de l'apiculture de montagne (Apam) d'Algérie. Son association, basée à Aïn El Hammam, au sud-est de Tizi Ouzou (à l'est d'Alger), abrite depuis 2010 des projets de ruchers-écoles dits du Djurdjura. Cette initiative a permis à des amateurs, notamment des jeunes femmes au foyer, de s'initier à l'élevage des colonies d'abeilles, via des journées de formation à l'apiculture de montagne assurées par des professionnels locaux et venus de France, avec le soutien du Programme des Nations unies pour le développement (PNUD). «Un miel bio et de très bonne qualité» «Nous ne faisons qu'inculquer les anciennes coutumes avec des techniques modernes. Ici, dans la région, l'apiculture est une tradition et le miel est connu pour être 100 % bio», affirme Mohand Ouamer Ould Braham. La mortalité des abeilles est réduite grâce à cet élevage naturel, dans les petites exploitations agricoles, souvent familiales, d'où la vitalité de cette activité en Kabylie. Près de 4700 apiculteurs sont recensés dans la wilaya de Tizi Ouzou et la production de miel a frôlé les 500 quintaux en 2016. «Un miel bio et de très bonne qualité», assure notre interlocuteur. Ce projet contribue au développement de l'activité en aidant quelques stagiaires à avoir leur propre exploitation. Dix ruches ont été distribuées à cinq stagiaires, dont trois femmes, au terme de la première formation. Cette initiative a par la suite ouvert la voie à l'apprentissage, devenu presque une tradition au sein de l'association Apam. «Grâce à notre partenariat avec l'ONG Amsed (Association migration solidarité et échanges pour le développement) d'autres ruchers-écoles sont régulièrement initiés. Nous privilégions beaucoup les femmes rurales car nous avons remarqué l'intérêt grandissant qu'elles accordent à l'apiculture», explique le président de l'Apam. \n                                 \n                                     «Il suffit d'apprécier ce que l'on fait et ne pas avoir peur de se lancer»         Messad Djoudi     \n                             Dix-huit femmes, issues de Aïn El Hammam et d'autres localités de la wilaya de Tizi Ouzou ont monté leur exploitation grâce aux ruches mises à leur disposition. Ces stagiaires «ont bénéficié de l'encadrement de l'association et d'un accompagnement auprès des dispositifs d'aide à la création d'emploi pour développer leur exploitation». Messad Djoudi bénéficie du programme «rucher-école du Djurdjura» depuis plus de trois ans. Son exploitation compte aujourd'hui près d'une dizaine de ruches et la rend bien fière du travail qu'elle a accompli. «Mon père est apiculteur mais je ne me suis jamais vraiment intéressée à ce qu'il faisait. Je me suis inscrite à la formation de l'Apam par curiosité, j'ai fini par acquérir le savoir-faire nécessaire puis la volonté de me lancer dans cette activité», explique la jeune femme. Elle affirme s'assurer désormais une rente grâce au miel produit par ses ruches. «Il suffit de savoir les entretenir, respecter leur repos pendant la période hivernale tout en veillant à leur bien-être en toute saison, apprécier ce que l'on fait et ne pas avoir peur de se lancer», ajoute-t-elle. Le travail de l'association s'étend désormais à toutes les filières de l'agriculture de montagne avec d'autres formations assurées par des professionnels dans l'élevage bovin, l'aviculture ou encore la cuniculture.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         ",
    "title": "Algérie : comment les abeilles aident des femmes à créer leur emploi",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00102-algerie-comment-les-abeilles-aident-des-femmes-a-creer-leur-emploi.php"
}