{
    "date": "14/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-confirme-son-optimisme-avant-la-fed-6069348",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "L’indice CAC 40 prenait 0,64% dans les premiers échanges à 5.295,24 points. La veille, il avait fini en hausse de 0,40%. \n «L’enjeu n’est pas de savoir si la banque centrale américaine va augmenter les taux de 25 points de base aujourd’hui - c’est déjà largement attendu par le marché et intégré dans les prix - mais plutôt de savoir si elle va distiller des informations allant dans le sens d’une pause du resserrement monétaire», a complété Christopher Dembik, responsable de la recherche économique chez Saxo Banque.  \n Les marchés anticipent en effet une nouvelle hausse des taux d’intérêt de la banque centrale américaine, la troisième depuis l’élection de Donald Trump à la présidence américaine, et ce même si l’économie du pays a donné récemment des signes d’essoufflement. \n Alors qu’elle s’acheminait vers l’objectif de 2% que la Fed estime sain pour l’économie, la hausse des prix est en effet redescendue à 1,7% sur un an en avril. Le marché aura de nombreuses données macroéconomiques à analyser. \n La production industrielle chinoise a augmenté de 6,5% sur un an le mois dernier, soit au même rythme qu’en avril tandis que l’investissement en capital fixe poursuivait sa décélération.  \n De son côté, l’inflation en Allemagne est bien retombée au mois de mai, ressortant à 1,5% dans une estimation finale. \n La production en zone euro pour le mois d’avril ainsi que l’inflation et les ventes au détail pour le mois de mai aux Etats-Unis sont également attendues, tout comme le chômage au Royaume-Uni en avril. \n VALEURS A SUIVRE  \n Euronext: les banques françaises Société Générale et BNP Paribas ont annoncé vendre conjointement 6,3% du capital de l’opérateur boursier européen, cédant ainsi environ 4,4 millions d’actions Euronext, valorisées 205 millions d’euros selon le cours de clôture du titre à la Bourse de Paris mardi. \n Par ailleurs, selon Euronext, le noyau dur d’actionnaires de l’opérateur boursier, qui compte plusieurs acteurs financiers, a renouvelé son pacte jusqu’en 2019, tout en abaissant la part de capital qu’il détient. \n TechnipFMC: le groupe d’ingénierie pétrolière a décroché un contrat auprès du géant pétrolier norvégien Statoil, lié à son projet Visund Nord situé en mer du Nord norvégienne. \n SoLocal: le président du conseil d’administration du groupe, Robert de Metz, a annoncé qu’il quitterait ses fonctions «au plus tard le 5 septembre», après avoir fait l’objet d’une motion de révocation déposée par des actionnaires minoritaires. \n Lectra: le groupe français, entreprise leader dans les solutions technologiques de découpe de tissus et matériaux (cuir notamment) pour l’habillement, l’automobile et l’ameublement, a annoncé que l’un de ses actionnaires historiques, André Harari va céder 16,6% de son capital. \n Aéroports de Paris: le trafic des aéroports parisiens a été en hausse en mai de 2,8% tiré par la croissance des mouvements au niveau international notamment dans les régions Asie-Pacifique et Amérique du Nord. \n Euro Disney: The Walt Disney Company a conclu avec succès son offre publique d’achat sur sa filiale Euro Disney, a annoncé mardi l’Autorité des marchés financiers (AMF), ouvrant la voie à son retrait de la Bourse de Paris. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           961 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Diego Llorente à la Real Sociedad ? \n                         Jumanji :une suite en hommage à Robin Williams \n                         Mercedes: nouvelle usine en Russie pour 250M€ \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Philippe Manœuvre lance sa radio dédiée au rock classique \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris confirme son optimisme avant la Fed - Indices & Actions - Le Figaro Bourse"
}