{
    "description": "Alors que l'enquête ouverte dans l'affaire impliquant le ministre Richard Ferrand coïncide avec l'annonce du projet de loi sur la confiance dans la vie publique, la France apparaît moins exigeante en matière de transparence que d'autres démocraties, notamment dans les pays nordiques.",
    "author": "Alexis Feertchak",
    "title": "Moralisation de la vie publique : quelles règles sont appliquées à l'étranger ?",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/01/01002-20170601ARTFIG00237-moralisation-de-la-vie-publique-quelles-sont-les-bonnes-mesures-pratiquees-a-l-etranger.php",
    "date": "02/06/2017",
    "body": "La présentation par François Bayrou du projet de loi de «confiance dans la vie publique», expression que le Garde des Sceaux déclare préférer à celle de «moralisation de la vie politique», coïncide avec l'ouverture d'une enquête préliminaire par le parquet de Brest dans une  affaire immobilière impliquant le ministre de la Cohésion des territoires, Richard Ferrand . » Lire aussi -  Comprendre l'affaire Ferrand en cinq questions Depuis plusieurs années, le thème de la moralisation de la vie politique occupe régulièrement le devant de la scène au gré des «affaires» qui émaillent l'actualité. Car si la France est souvent présentée comme la cinquième puissance mondiale, elle ne l'est pas dans tous les domaines. En matière de «perception de la corruption», l'Hexagone ne pointe qu'à la 23e position dans le  classement 2016 de  Transparency International , qui place les pays nordiques, le Danemark en tête, dans le haut du classement. «La France ne peut se satisfaire d'une telle situation», alerte la branche française de l'ONG qui, dans un  rapport publié en mai de cette année , souhaite «combler le retard» de l'Assemblée nationale et du Sénat «en s'inspirant des parlements étrangers». «Si des progrès indéniables ont été faits depuis 2011, le chemin à parcourir reste encore long», lance l'organisation de lutte contre la corruption. Panorama de quelques bonnes pratiques connues à l'étranger pour améliorer la confiance dans la vie publique.  ●   Une meilleure culture de la transparence Les pays du Nord de l'Europe sont souvent cités quand il est question de «transparence». Une transparence qui transparaît dans les règles de droit, mais au-delà dans leur culture politique. En Norvège, les taxes de l'ensemble des citoyens sont disponibles en ligne, exceptées celles de la famille royale. «Cette pratique date du XIXe siècle, où il était alors possible de consulter les données fiscales de ses concitoyens dans les bureaux d'autorité locale», explique dans une note l'Institut Montaigne.  Tandis qu'en Suède, le principe de transparence est consacré par la constitution depuis 1776, au Danemark, la loi ne contraint pas les élus à publier leur patrimoine, mais, dans les faits, la majorité des parlementaires se plient à cette exigence. Copenhague est également connu pour l'existence de l' Ombudsman . Il s'agit d'un médiateur public, nommé par le Parlement, mais strictement indépendant, qui a pour fonction d'enquêter sur les plaintes déposées contre l'autorité publique. Fort de plus de 4.000 demandes chaque année, il peut également se saisir lui-même d'une affaire. Au-delà des textes juridiques, les cultures politiques ne sont donc pas équivalentes, ce qui rend difficile toute transposition. Le constitutionnaliste Guy Carcassonne déplorait ainsi que «[nous n'ayons] renoncé à un secret maniaque que pour glisser dans une névrose de transparence». ● Les indemnités de frais de mandats beaucoup plus contrôlées Les députés et sénateurs disposent d'une indemnité pour couvrir leurs frais de représentation, qui n'est ni contrôlée, ni imposable. Cette somme dépassant les 5000 euros nets mensuels peut leur servir à couvrir presque tous les types de dépenses. Dans les autres démocraties, cette situation est loin d'être partagée. Aux États-Unis, la Chambre des représentants publie depuis 1964 toutes ses dépenses. Chaque trimestre, le «Statement of Disbursements», dit plus simplement SOD, recense toutes les dépenses de chaque parlementaire. Au Royaume-Uni, une autorité indépendante, l' Independent Parliamentary Standards Authority  (IPSA), se charge de la même mission. «En Suède, en Norvège et en Finlande, les citoyens ont le droit d'accéder sur demande à tous les justificatifs relatifs au paiement des indemnités et remboursements de frais des députés», ajoute  Transparency International . Le mode d'indemnisation diffère selon les pays. Alors que le parlementaire français reçoit une somme forfaitaire, la majorité des pays les mieux classés privilégient le remboursement sur justificatifs. C'est le cas à Washington ou à Londres tandis qu'au Canada, le système est mixte. Les parlementaires disposent d'une enveloppe de 2000 dollars canadiens, les dépenses dépassant la centaine de dollars devant être payées directement par le Parlement ou remboursées sur justificatifs. C'est aussi le cas dans les pays scandinaves. Au Danemark, l'indemnité forfaitaire n'est que de 700 euros.  ● Les collaborateurs d'élus sévèrement encadrés En France, grâce à une enveloppe mensuelle de 9618 euros, le député, agissant en tant qu'employeur, peut embaucher jusqu'à cinq collaborateurs, dont il fixe lui-même les fonctions. Hors de l'Hexagone, les règles d'encadrement sont souvent beaucoup plus strictes concernant les collaborateurs d'élus. À Bruxelles, les assistants parlementaires des députés européens sont majoritairement employés directement par le Parlement européen, même si certains sont aussi employés sous contrat local par leur député. En Autriche, un parlementaire ne peut embaucher un collaborateur par ailleurs employé par un parti, un groupe politique ou dans un organisme public.  Quant aux emplois familiaux, ils sont interdits au Parlement européen, en Autriche, en Allemagne ou aux États-Unis. «Le Royaume-Uni a annoncé que cette mesure s'appliquerait au prochain renouvellement du Parlement», précise  Transparency International . ● Les conflits d'intérêts davantage prévenus Comme en Australie, le Canada prévoit l'existence d'une procédure de «déport» par laquelle «le député ne peut participer à un débat ou voter sur une question dans laquelle il a un intérêt personnel». Au Royaume-Uni ou en Allemagne, «l'obligation de déclaration publique d'intérêts préalablement à un vote est pleinement intégrée dans les pratiques parlementaires depuis les années 1990», selon  Transparency International .  Des règles encadrent également les activités (conseils, conférences) que peuvent exercer parallèlement les parlementaires. Aux États-Unis, depuis l' Ethics in Government Act  de 1978, ces revenus annexes sont plafonnés à 15% des indemnités des élus. "
}