{
    "title": "Comment la place financière de Paris peut tirer son épingle du jeu avec le Brexit - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/comment-la-place-financiere-de-paris-peut-tirer-son-epingle-du-jeu-avec-le-brexit-6067517",
    "date": "07/06/2017",
    "body": "La City qui domine l’ensemble des places financières d’Europe pourrait perdre de sa superbe avec le Brexit qui approche à grands pas. La Place de Paris pourrait profiter de ce changement majeur. À condition de se réinventer pour attirer les acteurs financiers. \n C’est en substance le message d’un rapport dévoilé mercredi par la commission des Finances du Sénat. Le Brexit représente une opportunité de rééquilibrer le paysage financier rappelle Albéric de Montgolfier, sénateur d’Eure-et-Loir (Les républicains) et rapporteur général de la commission des finances.  \n Néanmoins, dans un contexte de forte concurrence pour la relocalisation d’activités à forte valeur ajoutée, la Place de Paris ne parvient pas encore à totalement séduire les acteurs internationaux. «L’internationalisation de la Place de Paris est pénalisée par l’inadaptation de son environnement fiscal, social et réglementaire», estime ainsi le rapport. \n La Commission des finances publie donc 14 recommandations, à commencer par l’instauration des mesures pour éviter l’installation d’entités «boîte aux lettres» au sein de l’Union européenne. La mise en place d’un cadre fiscal plus favorable et surtout plus stable devrait également attirer les entreprises et les capitaux étrangers selon la Commission. La réduction du coût du travail, décrit comme un «handicap concurrentiel majeur», est également nécessaire selon le rapport. Celui-ci insiste sur le nécessaire ajustement de la taxe sur le salaire, qui concerne essentiellement les entreprises financières. Autre piste: modifier le régime des stock-options pour rapprocher le niveau de taxation de la moyenne européenne. \n Appuyer les Fintechs \n La commission veut par ailleurs rénover le cadre juridique applicable aux services financiers, en modernisant le code des assurances, dans le but de lever un certain nombre de freins qui pèsent sur l’assurance vie française au profit souvent d’autres places financières, avec en ligne de mire le Luxembourg. Le montant des primes collectées à l’étranger par les groupes luxembourgeois est cinq fois supérieur à celui de leurs homologues français, constate le rapport.  \n Pour promouvoir le secteur des Fintech très inventif en France, la Commission des finances du Sénat recommande de mettre en place des dérogations temporaires et encadrées. Enfin, l’adaptation du droit du travail est un préalable indispensable, avec l’instauration d’un barème encadrant les indemnités en cas de licenciement, afin «de garantir davantage de prévisibilité aux employeurs». \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Prodways Group, un parcours sans faute depuis la cotation \n                         Les entreprises redécouvrent les charmes de la Bourse \n                         Prodways Group, un parcours sans faute depuis la cotation \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}