{
    "description": "INFOGRAPHIES - Près de 70.000 plaintes de consommateurs ont été enregistrées par les agents de la DGCCRF l'an dernier, soit 2,7% de plus qu'en 2015. Les produits non alimentaires et le secteur de l'immobilier, logement et BTP concentrent à eux seuls le gros des réclamations, devant la téléphonie.",
    "author": "Isabelle de Foucaud",
    "title": "Plus de clients mécontents ont saisi la Répression des fraudes en 2016",
    "newspaper": "Le Figaro",
    "theme": "conso",
    "url": "http://www.lefigaro.fr/conso/2017/06/13/20010-20170613ARTFIG00005-plus-de-clients-mecontents-ont-saisi-la-repression-des-fraudes-en-2016.php",
    "date": "13/06/2017",
    "body": "Les litiges entre consommateurs et commerçants ou fournisseurs de services n'ont pas faibli en 2016. La Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a enregistré 69.153 réclamations l'an dernier, soit une hausse de 2,7% par rapport à 2015, selon  son baromètre annuel des réclamations de consommateurs publié lundi .  Particulièrement concerné par les clients mécontents, le secteur des produits non alimentaires concentre à lui seul 20.878 plaintes, soit 30,2 % des réclamations. Un chiffre qui a grimpé de 4,5% sur un an. «Les quatre pratiques les plus dénoncées dans ce secteur sont les pratiques commerciales trompeuses, les problèmes de délivrance et de formalisme de la facture, la livraison en retard dans le cas d'une vente à distance, et la tromperie à l'égard des consommateurs», détaille la DGCCRF. \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   » Les clients sont de plus en plus agressifs, surtout dans les banques et les assurances Rassemblant 19,4% des réclamations, le secteur de l'immobilier, logement et BTP a été à l'origine de 13.416 plaintes déposées auprès des agents de la Répression des fraudes, en hausse de 4,5% sur un an. Malfaçon, mauvaise exécution du service,  démarchage à domicile ou téléphonique , défaut d'information du consommateur sur les prix... là encore, les raisons de la colère des consommateurs sont très variées.   \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">  Troisième «lanterne rouge» du palmarès dressé par la DGCCRF, le secteur de la communication et de la téléphonie a généré 10.120 réclamations (14,6% du total) en 2016, en hausse de 7,7% par rapport à 2015. Un constat qui confirme  celui dressé par l'Association française des utilisateurs de télécommunications (AFUTT) en  avril. Les contestations du prix ou du montant de la facture pèsent le plus dans ces plaintes, devant les pratiques commerciales trompeuses, la mauvaise information précontractuelle ou encore la non prise en compte des demandes de résiliation.  Sur les quinze secteurs répertoriés dans ce baromètre, huit ont enregistré une hausse du nombre de plaintes de clients. À noter que le secteur de la banque-finance,  souvent pointé du doigt , affiche à l'inverse un recul significatif de 12,1% du nombre de réclamations déposées à son encontre sur un an. Le tourisme fait également beaucoup mieux (-18,9%) sur le front des litiges de consommation, ainsi que, dans une moindre mesure, le transport (-4,2%). » Démarchage téléphonique: malgré Bloctel, le ras-le-bol des Français s'amplifie Beaucoup de plaignants en région parisienne «Le principal enseignement de ce bilan est la forte augmentation des plaintes pour mauvaise information précontractuelle entre 2015 et 2016», soulignent les services de Bercy. Elles ont bondi de 52% . Les secteurs les plus touchés par ce défaut d'information sont la téléphonie mobile, l'installation et l'entretien de panneaux solaires, la billetterie, la plomberie et la serrurerie. Pesant désormais 5,6% des réclamations globales, ce motif de plainte se rapproche ainsi du trio de tête des pratiques à l'origine de litiges: pratique commerciale trompeuse (17,7%), démarchage (6,3%) et contestation du prix ou de la facture (6%).  La DGCCRF rappelle en passant aux consommateurs qu'il leur est possible de contacter ses services par téléphone, courrier ou mail, ou encore en se déplaçant dans une direction départementale interministérielle (DDI). «En 2016, le courrier électronique est devenu le mode de contact privilégié (40,4 % du total) des consommateurs pour leurs réclamations.» Tous canaux confondus, les plaintes sont venues majoritairement de Paris, de Seine-Saint-Denis, des Hauts-de-Seine, de Gironde ou du Nord. Selon la DGCCRF, des contrôles immédiats sont déclenchés dans 27% des cas. » Économie collaborative: comment rassurer les consommateurs qui partagent leur logement ou leur voiture"
}