{
    "description": "VIDÉO - Les manifestations anticorruption lancées à travers le pays à son appel ont entraîné une vague d'arrestations.",
    "title": "L'opposant russe Navalny interpellé",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/12/01003-20170612ARTFIG00312-l-opposant-russe-navalny-interpelle.php",
    "date": "12/06/2017",
    "body": "Les autorités voulaient «célébrer la glorieuse histoire russe», tandis que l'opposition russe, menée par  le croisé anticorruption Alexeï Navalny , tentait d'en dévier le cours. La collision s'est produite dans la célèbre rue Tverskaïa, menant de la place Pouchkine, chère aux dissidents soviétiques, jusqu'aux murs du Kremlin.  «Nous réclamons une réponse.» Le mot d'ordre des manifestants hier visait à rappeler aux autorités la frustration grandissante envers la corruption perçue des élites. C'est le cheval de bataille enfourché par le trublion de la politique russe et principal opposant à Vladimir Poutine. Depuis deux mois, Alexeï Navalny sillonne le pays et laboure les réseaux sociaux, incitant ses sympathisants à défier dans la rue l'immuable président russe. Il leur a donné rendez-vous le 12 juin, «jour (férié, NDLR) de la Russie». Malgré l'omerta des médias dominants et une campagne d'intimidation, la mobilisation aurait atteint plusieurs dizaines de milliers de personnes à travers le pays. Et cinq mille à Moscou, selon la mairie.  \n                                 \n                                     «Les policiers vous assignent en justice pour un bleu qu'ils se sont faits en abattant leur bras sur votre crâne»         Timour Plotnikov, un étudiant de 21 ans     \n                             Le général Navalny n'a pourtant pas pu diriger ses troupes.  À peine avait-il mis le nez hors de son immeuble de la périphérie que des policiers lui ont mis le grappin dessus . Exactement au même moment, vers 13 heures locales, à l'autre bout de Moscou, l'électricité et l'Internet étaient coupés au QG de son «Fonds de lutte contre la corruption», d'où l'organisation entendait coordonner et diffuser en direct la manifestation. «Vous savez ce qui vous reste à faire», tweetait alors aux manifestants la porte-parole de l'opposant.  C'était pourtant loin d'être évident. Les milliers de manifestants convergeant à 14 heures vers la rue Tverskaïa se sont sentis noyés pendant une bonne demi-heure dans la foule des Moscovites venus admirer l'exposition en plein air de huttes médiévales, de tanks et de canons occupant une bonne part de la chaussée. Avertis par les autorités que tout marqueur politique entraînerait une arrestation immédiate, ils se cherchaient du regard en se demandant si la manifestation allait bien commencer. Une ligne de concentration s'est enfin constituée à 14h30 à l'entrée de la Tverskaïa du côté de la place Pouchkine.  Usage mesuré de la force \n                                 \n                                     Les manifestants sont dans leur immense majorité jeunes, roués et prudents. Ils sont aussi étonnamment pacifiques     \n                             La police a décidé à ce moment-là de bloquer la foule au niveau des portillons détecteurs de métaux, afin de couper la manifestation en deux. Les manifestants ont alors pris conscience de leur nombre et se sont mis à scander les slogans interdits, chaque minute avec plus de cœur. «Poutine, voleur!», «Un, deux, trois, Poutine va-t'en», «Russie sans voleurs!» Une passante éberluée croit comprendre «Russie Père Noël» (à cause d'une vague consonance en russe) et fait les yeux ronds, pressant sa fille devant elle, hors d'une foule de plus en plus dense. De plus en plus sûrs de leurs forces, les manifestants scandent, applaudissent et huent avec de plus en plus d'intensité. Des pancartes apparaissent, mais surtout des autocollants fluo, collés sur la poitrine «#çaSuffit» juxtaposant un portrait de Vladimir Poutine. Et décollables en un clin d'œil, si le danger approche.  Les manifestants sont dans leur immense majorité jeunes, roués et prudents. Ils sont aussi étonnamment pacifiques. Pas un objet ne vole pour s'abattre sur les casques des policiers. Les insultes sont rares. «Et si vous arrêtiez plutôt les criminels», lâche, narquois, un manifestant dans l'oreille d'un policier. Les plus agressives sont des femmes d'âge intermédiaire, peu nombreuses et conscientes de ce que les policiers sont peu enclins à les traîner vers les paniers à salade. «Les policiers, tout le monde le sait ici, sont des hommes particulièrement douillets», raille Timour Plotnikov, un étudiant de 21 ans. «Ils vous assignent en justice pour un bleu qu'ils se sont fait en abattant leur bras sur votre crâne.» Il fait allusion aux 800 assignations en justice qui ont suivi la précédente  manifestation anticorruption du 26 mars dernier . Cette fois-ci, la police a répondu par un usage mesuré de la force, réservant la brutalité aux personnes interpellées, choisies par des officiers observant en retrait. La police anti-émeute s'est appliquée à pousser les manifestants dans un sens, puis dans un autre, cherchant à couper en deux ou trois le cortège, mais sans vraiment y parvenir.  Après quatre heures de ce jeu laborieux, la foule a finalement consenti à se disperser, laminée aussi par les vagues d'arrestations. Selon le site OVD Info, qui observe l'activité de la police, au moins 823 personnes ont été interpellées à Moscou, ainsi que 600 personnes à Saint-Pétersbourg. Navalny a été condamné à trente jours de détention, a fait savoir son porte-parole lundi soir. De son côté, la Maison-Blanche a condamné «avec force» ces interpellations, réclamant la «libération immédiate» des manifestants, son parole-parole Sean Spicer estimant que «les Russes méritent un gouvernement qui soutienne la possibilité d'exercer leurs droits sans crainte ou représailles». Dans un communiqué, l'Union européenne a condamné les interpellations de centaines de «manifestants pacifiques». «Nous attendons des autorités russes qu'elles libèrent immédiatement des manifestants pacifiques et ces personnes qui voulaient exercer leurs droits fondamentaux», a-t-elle ajouté."
}