{
    "description": "UberEats, le service de livraison de repas à domicile du géant Uber, se lance dans la livraison de commandes McDonald's. Ce service est disponible en région parisienne et à Lyon.",
    "author": "Guillaume Poingt",
    "title": "Se faire livrer son McDo à domicile, c'est désormais possible",
    "date": "23/06/2017",
    "theme": "conso",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conso/2017/06/23/20010-20170623ARTFIG00171-commander-son-mcdo-a-domicile-c-est-desormais-possible.php",
    "body": "Les accros au McDo peuvent exulter. UberEats -  le service de livraison de repas créé par les fondateurs d'Uber  - vient d'annoncer que la commande d'un menu McDo à domicile était désormais disponible via son application. Seul bémol: ce nouveau service ne sera disponible qu'en région parisienne et à Lyon. «Dans le cadre de notre accord global, nous avons annoncé un partenariat avec McDonald's France pour assurer la livraison des repas de l'enseigne de quelques restaurants parisiens et lyonnais», explique Uber.  Cette nouvelle est une demi-surprise puisque  la firme McDonald's avait annoncé, début juin, qu'elle testerait la livraison à domicile dans trois de ses restaurants parisiens.   Sur les réseaux sociaux, la perspective d'engloutir son burger, ses frites et son soda sans avoir à se déplacer en réjouit en tout cas plus d'un.       Une commande livrée en moins de 20 minutes Concrètement, pour accéder à ce nouveau service, vous devez télécharger l'application «UberEATS», rechercher le McDonald's le plus près de chez vous et, ultime étape, passer votre commande. «Quelques clics seulement vous séparent de votre Menu Big Mac, vos Chicken McNuggets ou encore votre McFlurry livrés chez vous en moins de 20 minutes», se vante Uber. Les frais de livraison s'élèvent à 2,50 euros et il n'y a pas de minimum de commande. Pour l'heure, seuls quelques restaurants font partie des enseignes disponibles à la livraison. À Paris, vous pouvez commander dans les établissements suivants: Cluny, Luxembourg-Panthéon, rue de Rennes, Opéra (boulevard des Italiens), Wagram, Austerlitz, Boulogne-Billancourt, Originals Boulogne, Levallois Perret So Ouest Originals, Nanterre RN 13, Victor Hugo, rue de Passy, Olympiades, La Défense, Convention, rue Saint Lazare, rue du Commerce, Paris-Provence, porte de Champerret, porte de Saint-Cloud, avenue de Choisy, Paris-Cadet, Beaugrenelle, porte Maillot, Vincennes, rue du Départ, pont de Bezons ou encore Originals Lecourbe.  Et voici la liste pour Lyon: La Part-Dieu, Bellecour, Victor Hugo, Champagne Au Mont D'Or, Herriot, Tassin la Demi-Lune, Tassin Etoile d'alai, Gerland, Charcot, Confluence, Opéra. Pour l'heure, il est impossible de dire si ce dispositif s'étendra à d'autres villes françaises dans les semaines qui viennent. «Nous espérons pouvoir proposer l'expérience à d'autres utilisateurs à l'avenir», se contente d'affirmer Uber. "
}