{
    "title": "Harry Potter a 20 ans : leur vie a changé avec la découverte de Poudlard en 1997",
    "body": "Ce 27 juin,  Harry Potter  fête les vingt ans de la parution de son premier tome en librairie.  Édité en France chez Gallimard à partir de 1998 , un an après les Britanniques, l'ouvrage a vite suscité l'hystérie de millions de lecteurs. En cette date anniversaire,  Le Figaro  est allé à la rencontre des premiers lecteurs des romans de  J. K. Rowling . LIRE AUSSI -  Harry Potter fête ses 20 ans: un vrai pari pour Gallimard LIRE AUSSI -  Emma Watson a caché cent livres de La Servante écarlate dans Paris Il y a vingt balais, en 1997,  Harry Potter  n'est encore qu'un livre de jeunesse parmi d'autres sur les étagères des librairies. Les aventures magiques des élèves de Poudlard, l'école dirigée par Albus Dumbledore, sont à l'aube de leur succès. Les adaptations cinématographiques avec  Daniel Radcliffe , Rupert Grint et  Emma Watson  ne seront amorcées qu'en 2002. «En libraire, ils ne l'avaient pas encore reçu. Ils m'ont demandé comment on écrit Potter?», raconte avec humour Clémence. Une anecdote impensable aujourd'hui.    Pour beaucoup de nos internautes, le souvenir d' Harry Potter à l'école des sorciers  est lié à l'enfance et à la scolarité. Les premiers jeunes lecteurs entraient au collège lorsque Gallimard publie le premier tome des aventures d'Harry, Ron Wesley et Hermione Granger. Marie nous confie: «Je l'ai lu le premier tome presque en une nuit. Le lendemain je me suis endormie en classe... J'ai été collée.» Tandis que Julien avoue l'avoir «emprunté mille fois à la bibliothèque». Julie a reçu le précieux ouvrage en cadeau de sa mère: «J'ai eu les trois premiers pour mes 11 ans. Quand j'ai vu le quatrième tome en magasin, ma mère a remarqué les étoiles dans mes yeux.» Bérénice a quant à elle poussé le vice jusqu'à subtiliser le livre à ses propres parents.   Attente interminable Qui dit Harry Potter, dit Angleterre. Pour les fans de la première heure, il n'est pas question d'attendre que l'ouvrage soit traduit. Sous le pseudonyme Lady Bibil, une lectrice nous raconte que c'est durant son Erasmus qu'elle a ouvert pour la première fois un livre de la saga: «Je parlais trop mal anglais pour lire autre chose alors j'ai essayé ce livre pour enfant. Je n'ai jamais quitté Harry Potter depuis.» Après avoir lu les quatre premiers tomes en français, Fabien décide de passer lui aussi à la langue de Shakespeare pour «ne pas avoir à attendre la sortie française». Ce succès sans précédent reste indétrônable pour ceux qui se font désormais appeler les  Potterhead . «Ma vie a changé». «Ça m'a aidé à être la personne que je suis aujourd'hui»... Autant de superlatifs employés par les internautes qui ont répondu à notre appel à témoignages. Pour Éléonore, dont c'est la meilleure amie qui lui avait recommandé cette lecture à l'époque, cela reste «la meilleure recommandation de tous les temps».                                    ",
    "description": "TÉMOIGNAGES - ",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/26/03005-20170626ARTFIG00100-harry-potter-a-20-ans-leur-vie-a-change-avec-la-decouverte-de-poudlard-en-1997.php",
    "author": "Laura Terrazas",
    "date": "26/06/2017"
}