{
    "date": "16/06/2017",
    "author": "Antoine Garbay",
    "url": "http://www.lefigaro.fr/societes/2017/06/16/20005-20170616ARTFIG00108-blablacar-lance-vavacances-le-covoiturage-d-ete-a-5-euros.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "BlaBlaCar lance VaVaCances, le covoiturage d'été à 5 euros",
    "description": "BlaBlaCar lance, lundi 19 juin, une opération d'entraide visant à permettre un départ en vacances à moindre coût. À travers cette initiative la start-up française souhaite renforcer le sentiment d'appartenance à sa communauté.",
    "body": "Cet été,  BlaBlaCar  souhaite mobiliser sa communauté pour permettre aux budgets les plus serrés de partir en vacances à moindre coût. Avec son opération d'entraide communautaire «VaVaCances», qui débutera lundi 19 juin et se poursuivra sur le mois de juillet, la start-up française de covoiturage va proposer à tous les conducteurs qui publieront un trajet de se mobiliser et de proposer une de leurs places à 5 euros. «Il y a beaucoup de gens qui ne partent pas en vacances, 40% des français pour des raisons financières, l'idée est de créer une offre qui permet d'aller dans le Nord, en Bretagne, dans le sud de la France», expliquait vendredi matin Nicolas Brusson, le directeur général de BlaBlaCar, au micro de  RTL . Les conducteurs mobilisés continueront à faire des économies  Si la plateforme de covoiturage demande un effort à ses conducteurs, elle en fournit également un, en ne prélevant pas de frais de mise en relation sur cette place «VaVaCances». «Cet investissement a pour but de renforcer l'unicité et le sentiment d'appartenance de notre communauté, mais également de fidéliser nos membres [45 millions dans 22 pays] à un service convivial et porteur de sens», déclare Nicolas Brusson dans un communiqué. À titre d'exemple, les VaVaCanciers pourront rallier Nantes depuis Paris pour cinq euros au lieu de 25 euros en moyenne, Montpellier depuis Lyon pour cinq euros au lieu de 20 euros et Toulouse depuis Bordeaux pour le même tarif au lieu des 18 euros habituels. Toutefois, les conducteurs mobilisés pourront continuer à faire des économies puisque les trois autres places dont il dispose seront proposées au prix standard.  Lire aussi - Bienvenue chez Blablacar: revivez la visite guidée en direct  Cette opération s'inscrit dans une logique que BlaBlacar développe depuis maintenant quelques temps. Ainsi, en 2015 une fonctionnalité avait été mise en place pour permettre aux conducteurs de reverser une partie des sommes perçues en covoiturage à l'AFM-Téléthon. En mai 2017, lors du week-end du premier tour de l'élection présidentielle,  BlaBlaCar avait offert les frais de mise en relation pour encourager les électeurs de dernières minutes à se rendre aux urnes . "
}