{
    "description": "De plus en plus spectaculaires et originales, les mises en scène des défilés finiraient presque par reléguer les vêtements au second plan.",
    "author": "FREDERIC MARTIN BERNARD",
    "title": "Show devant",
    "date": "24/06/2017",
    "theme": "mode homme",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/24/30007-20170624ARTFIG00021-show-devant.php",
    "body": "Les grandes maisons, qui consacrent des moyens toujours plus colossaux à la mise en scène de leurs collections, seraient-elles à la manœuvre derrière ce thermomètre battant des records caniculaires cadrant si bien avec la présentation du printemps-été 2018? On pourrait y croire, tant rien ne les arrête quand il s'agit de défilé. Parfois, le décor, la lumière ou la musique donnent l'impression de retenir davantage l'attention que les looks, quand la formidable scénographie n'écrase pas le sujet. Qu'importe, show devant! Ce sont les retombées médiatiques immédiates qui priment. Jeudi, à quelques heures d'intervalle, les indépendants Rick Owens et Dries Van Noten ont tenté de rivaliser avec des superproductions, chacun à sa manière. Même si le but premier - donner à voir des vêtements - n'est pas toujours atteint. Ainsi, dans le péristyle du Palais de Tokyo à l'architecture déjà monumentale,  Rick Owens  a fait dresser une passerelle vertigineuse qui part de la terrasse du bâtiment, en paliers d'échafaudages dominant le public, occupe tout l'espace et finit par enjamber le miroir d'eau à plus d'une vingtaine de mètres de l'assistance… Autant dire qu'il faudra repasser pour détailler les modèles! Un moyen comme un autre d'attirer les acheteurs professionnels dans son showroom? Pourquoi pas, sachant que la collection de l'Américain semble - malgré la distance - réussie. Moins torturées dans leur accumulation de formes et de tissus drapés, ses silhouettes demeurent expérimentales, à la fois étranges et admirables, parfaitement maîtrisées lorsqu'elles s'appuient sur sa main tailleur pour des pantalons, vestes pardessus aux volumes hypertrophiés et précis, associés à des mailles sinueuses et ajourées relevant plus de la couture floue. \n                                 \n                                     Les modèles de l'été 2018 évoluent dans les anciens locaux de Libération laissés à l'abandon     \n                             Le lieu de défilé participe aussi à la collection  Dries Van Noten . Depuis toujours. Les modèles de l'été 2018 évoluent dans les anciens locaux de Libération laissés à l'abandon, tandis que la note d'intention du designer belge ne fait exceptionnellement pas référence à des figures ou à des styles précis. Elle parle simplement d'une «sélection de vêtements, couleurs encrées et pastels atténués» qui, dans ce décor ô combien désolé du journal (bureaux pas complètement vidés, ordinateurs cassés, archives traînant encore là), rappelle une époque pas si lointaine de la presse, avant Internet. Et des défilés concentrant leur message sur les vêtements avant ce nouveau média. Il n'y a qu'un «DVN» pour rafraîchir la mémoire de la mode sans nostalgie aucune, observer et accepter l'évolution d'un système, même y prendre part sans renoncer à son identité. Cette saison revient à l'essentiel, comme pour rappeler des bases, une grammaire autour de coupes structurées ou amples. Matières mates et brillantes s'opposent, avant que des broderies, des jacquards et des damassés montent doucement en puissance, avec élégance plutôt qu'éclat.  Chez  Yohji Yamamoto , il s'agit d'une collection homme, mais il y a beaucoup de femmes. Des représentations de l'actrice Eiko Koike par le peintre Saitoh Yusuke reproduites au dos de blousons de couleurs, des autoportraits de Suzume Uchida couchés sur du voile pour des chemises et des tuniques délicates, qui contrastent avec d'autres pièces décorées de dessins et messages à travers lesquels le designer japonais évoquerait «la vie, la mort et la réincarnation de son style, entre les mains de ses assistants», selon son entourage. En attendant, sa proposition est bien renouvelée. Pas noire du tout, même.  \n                                 \n                                     Il émane une extrême poésie, renforcée par quelques imprimés de délicats cerisiers en fleurs pour des vestes et des trenchs, entre jour et soir, comme des peignoirs     \n                             Garçons et filles partagent un même podium Au Lycée Jacques-Decour, hier matin, l'ambiance est encore très studieuse. «Baccalauréat 2017», «Oraux français», «Toutes salles jusqu'au 29 juin», préviennent de petites affiches. Côté cour, la collection  Junya Watanabe Man  est également appliquée, réalisée en partenariat avec de nombreuses marques, dont Carhartt, qui a produit les vêtements collages du designer japonais. Et, à l'inverse, ce dernier a réinterprété des classiques d'inspiration workwear de la marque américaine, en y ajoutant du vécu, des traces d'usure ou des taches de peinture de façon léchée et arty à la fois.  Garçons et filles partagent un même podium chez  Ann Demeulemeester . Entraînés par l'envoûtante bande-son de Good Time, écrite par Iggy Pop pour le film de Ben et Joshua Safdie, prochainement en salles, ils avancent, déterminés et fragiles à la fois, portant des bottes de moto et une grosse fleur en tissu à l'encolure, habillés de draperies et de voiles, de velours lourds et de jerseys coulants, repris par des ceintures. Ou pas. Il émane beaucoup de spontanéité de ce dressing de Sébastien Meunier. Une extrême poésie, aussi, renforcée par quelques imprimés de délicats cerisiers en fleurs pour des vestes et des trenchs, entre jour et soir, comme des peignoirs.  La mixité gagne à son tour  Juun. J , adepte des uniformes et autres grands standards masculins dont il exagère les volumes, les cols ou encore les poches depuis quelque dix ans. Une garde-robe pour homme jouant d'un esprit oversized qui, dans la vraie vie, trouve preneur côté femme. Le Coréen a dû lui-même faire ce constat. Présenté sous forme de défilé et d'installation, mettant en miroir les silhouettes avec leur photo en très grand format au sein d'une galerie, son printemps-été 2018 ne comptait quasiment que des filles. "
}