{
    "body": "La  Floride , ses plages, son soleil, ses retraités bronzés, ses activités immobilières et touristiques… Mais en plus du glamour, on y trouve de l'industrie pure et dure. Cet État du sud est un acteur clef de la filière armement et aérospatiale américaine. Il a répondu présent au rendez-vous du  salon aéronautique du Bourget , où il présente 16 PME et ETI, quatre agences de développement et des représentants de l'Embry-Riddle Aeronautical University.  Ambassadrices de la Floride, les entreprises «viennent au Bourget pour faire du business, nouer des contacts, discuter partenariat avec les entreprises françaises», souligne  Destin Wells , responsable du développement économique de l'industrie aéronautique, militaire et spatial au sein de Florida Enterprise. La mission de cette agence officielle est de faciliter l'implantation et le développement d'activités industrielles sur son territoire. 4000 ingénieurs diplômés par an  Il est vrai que l'État qui a vu décoller les premières fusées à longue portée américaines,  les premières missions Apollo  mais aussi les premières fusées  Falcon 9 de SpaceX , a des arguments à faire valoir. L'environnement est très favorable. La Floride est présente dans la quasi-totalité des spécialités de la filière, de l'assemblage d'avions et de jets à la maintenance aéronautique en passant par la sous-traitance, l'armement et le spatial. Quelque 2150 entreprises représentant près de 90.000 emplois directs à haute valeur ajoutée sont actives sur son territoire. «Le salaire moyen tourne autour de 72.000 dollars par an», précise Destin Wells. La présence de cette industrie génère au total 142 milliards de dollars de retombées économiques pour la Floride.  De même, ses universités sont connectées au monde du travail, ce qui leur permet de «produire», selon l'expression de Destin Wells des «talents» qui correspondent aux besoins des entreprises. L'université d'Orlando est la plus «productive» du pays avec 4000 ingénieurs par an qui en sortent, diplôme en poche. À cela s'ajoute toute une batterie d'incitations fiscales et d'aides à l'aménagement.  Airbus et OneWeb ont atterri en Floride C'est ainsi que la Floride a convaincu  Airbus . Le géant européen a déjà des bases aux États-Unis notamment dans le Mississippi (assemblage d'hélicoptères) et en Alabama (assemblage d'A320) mais il a opté pour la Floride et son environnement spatial avec  Cape Canaveral  ainsi que les installations de SpaceX et Blue Origin, pour y construire deux lignes d'assemblage de mini-satellites destinées à  OneWeb.  Créée par Greg Willer, la start-up américaine veut apporter l'Internet haut débit et à bas coût, à toute la planète, depuis l'espace. La production doit commencer en 2018.  L'État a engagé 17,5 millions de dollars pour aménager le site et les infrastructures. Les autorités locales savourent cette victoire. «Cet investissement d'Airbus est majeur pour nous car il permet à la Floride de se renforcer dans le domaine des  satellites , où nous n'étions pas très forts», explique Destin Wells. Autre impact positif: Airbus va recruter 250 personnes localement et entraîner dans son sillage plusieurs sous-traitants français et européens partenaires de OneWeb.  En accueillant ce projet emblématique, la Floride espère avoir une longueur d'avance pour convaincre d'autres projets de constellations, à l'instar de celle d' Elon Musk , le PDG de  SpaceX , qui projette d'envoyer 4000 mini-satellites en orbite basse. » Retrouvez notre dossier sur le Salon du Bourget",
    "title": "La Floride veut séduire les PME aéronautiques françaises",
    "newspaper": "Le Figaro",
    "author": "Véronique Guillermard",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/societes/2017/06/21/20005-20170621ARTFIG00005-la-floride-veut-seduire-les-pme-aeronautiques-francaises.php",
    "description": "Le pavillon Floride compte 16 PME et ETI au salon du Bourget. Objectif ? Rencontrer leurs alter ego françaises, nouer des partenariats et présenter les opportunités d'installation dans cet État aux compétences aérospatiales.",
    "theme": "societes"
}