{
    "date": "16/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/musique/2017/06/15/03006-20170615ARTFIG00352-yoko-ono-creditee-46-ans-apres-pour-l-ecriture-d8216-imagine.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Yoko Ono créditée 46 ans après pour l'écriture d‘Imagine",
    "description": "VIDÉO",
    "body": "À l'âge de 84 ans et en fauteuil roulant,  Yoko Ono  s'est rendue à la cérémonie de la National Music Publishers Association pour recevoir le prix de la Chanson du Siècle à New York qui a été donné au légendaire  Imagine . Selon le magazine américain  Variety , les organisateurs en ont aussi profité pour créditer l'artiste japonaise et veuve de  John Lennon  pour l'écriture de ce célèbre titre. «Quand ils ont officiellement reconnu que ma mère avait co-écrit le morceau du siècle  Imagine , ça a sûrement été le jour le plus heureux de ma vie», affirmait très ému Sean Lennon, le fils d'Ono, présent à cette cérémonie.  Le thème central de cette chanson est inspiré par  Cloud Piece,  un poème de trois lignes d'instructions, paru dans le livre  Grapefruit5  de Yoko Ono en 1964. Le tube est considéré comme une des meilleures chansons pop jamais créées, le magazine  Rolling Stone  la consacrant troisième plus grande chanson de tous les temps ayant façonné le rock‘n'roll.  Imagine  a également reçu, en 1999, un Grammy Awards, remis à John Lennon à titre posthume et au supergroupe articulé autour du chanteur et de son épouse, le Plastic Ono Band, pour sa «signification historique ou qualitative». Hymne d'espoir Produite par John & Yoko et Phil Spector, la chanson est réapparue comme numéro un des ventes au Royaume-Uni en janvier 1981, dans le mois suivant l'assassinat de John Lennon à New York. Le single s'est vendu à 65.800 exemplaires en France. Le couple Lennon et Yoko Ono est l'un des plus emblématiques des années 1960 et 1970. Leur passion débute en mai 1968. Après une brève séparation, ils se remettent ensemble jusqu'à la mort de John Lennon, assassiné à New York le 8 décembre 1980. Le chanteur, au faîte de sa gloire, n'a que 40 ans.  De son histoire d'amour avec Lennon, l'artiste japonaise désire aujourd'hui faire un film. Elle s'est entourée du romancier Anthony McCarten et de Josh Bratman et Michael de Luca, producteurs de  C inquante nuances de Grey  pour porter sur  grand écran son histoire . Tous trois ont visiblement déjà une idée précise de ce qu'ils veulent montrer au public. Michael de Luca s'est même laissé aller à quelques confidences dans  The Hollywood Reporter : «Le film se concentrera sur des thèmes toujours actuels. L'amour, le courage et le militantisme du couple contre la guerre au Vietnam. Cela pourra peut-être encourager les nouvelles générations à se rebeller et à avoir une vision claire du monde dans lequel ils souhaitent vivre.»  Si titre du biopic reste encore à déterminer, la chanson  Imagine  a rencontré une bien sinistre actualité. Depuis 2015 et les attentats qui ont frappé Paris, elle est devenue un hymne d'espoir, entonné notamment par  Madonna  ou  Coldplay . "
}