{
    "date": "19/06/2017",
    "author": "AFP agence",
    "url": "http://www.lefigaro.fr/cinema/2017/06/19/03002-20170619ARTFIG00130--cars-3-s-empare-de-la-tete-du-box-office-nord-americain.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Cars 3 s'empare de la tête du box-office nord-américain",
    "description": "VIDÉO",
    "body": "Les bolides de  Cars 3  s'emparent de la tête du box-office nord-américain et ont récolté 53 millions de dollars au cours du week-end du 16 au 18 juin. Dans ce troisième volet de ses aventures, la célèbre voiture rouge et jaune Flash McQueen doit affronter la concurrence des nouvelles automobiles surpuissantes et trouver le moyen de rivaliser avec eux pour ne pas être contrainte d'abandonner les circuits de course. Cars 3 relègue la super-héroïne  Wonder Woman  à la seconde position qui encaisse 40 millions de billets verts ces trois derniers jours et 274 millions depuis le début de son exploitation, selon l'estimation provisoire du cabinet spécialisé Exhibitor Relations. Nouvelle entrée dans le classement, directement en troisième position:  All eyez on me , du réalisateur américain Benny Boom, revient sur la vie du célèbre rappeur  Tupac  Shakur . Le film rapporte 27 millions de dollars pour son premier week-end. Il devait sortir initialement l'an dernier pour les 20 ans de la mort du jeune homme dans une fusillade aux circonstances toujours floues à Las Vegas. Il reste l'une des figures les plus influentes du hip-hop. Les capitaines à la traîne La Momie , avec Tom Cruise, s'empêtre dans ses bandelettes et se place en quatrième position avec des revenus atteignant 14 millions de dollars en trois jours et 56,5 millions en deux semaines. Autre nouveauté du classement, le long-métrage  In the deep  raconte l'histoire de deux sœurs bloquées au fond de l'océan dans une cage de protection pour observer les requins dont le câble s'est rompu. Manque d'air et grands blancs alimentent le suspense. Il se hisse en cinquième position avec 11,5 millions de dollars. Le capitaine Jack Sparrow et son film  Pirate des Caraïbes: La vengeance de Salaza r  arrive en sixième place du classement avec 9 millions de dollars engrangés. On retrouve  Les aventures du capitaine Superslip , le long-métrage d'animation de David Soren récolte 7,3 millions de billets verts. #pire soirée , avec Scarlett Johansson, Kate McKinnon et Jillian Bell, encaisse 8 millions de dollars pour son premier week-end d'exploitation. Cinq amies d'université se retrouvent dix ans plus tard pour un week-end à Miami, sans restrictions. Les  Gardiens de la galaxie 2  ramassent encore quelques miettes avec 5 millions de dollars ce week-end (375 millions en sept semaines). Le film d'horreur  It Comes at Night  quant à lui, remporte 2,6 millions de dollars."
}