{
    "title": "60% des Français dépassent leur autorisation de découvert au moins une fois par an",
    "body": "Trois Français sur cinq dépassent au moins une fois par an leur autorisation de découvert. Et ils sont 23% à franchir cette limite au moins une fois par mois. C'est ce que révèle une étude réalisée par  Panorabanques , leader de la comparaison de banques sur internet. Néanmoins, les Français gèrent mieux leur trésorerie qu'auparavant: en 2013, la proportion des Français dépassant leur découvert s'élevait à 65%. Guillaume Clavel, président de Panorabanques.com, attribue ce recul aux nouveaux outils digitaux mis à disposition: «Pour limiter les risques de dépassement de découvert autorisé, les  nouveaux outils digitaux  mis à la disposition des clients sont très utiles: ils sont faciles à utiliser et permettent de suivre son compte au quotidien, de recevoir des alertes et de faire des ajustements entre comptes épargne et comptes courants». Mais le dépassement du découvert reste toujours une tendance forte chez les Français, et ce quel que soit le niveau des revenus des clients concernés. Au total, 27% des Français dont les revenus mensuels sont inférieurs à 1.500€ par mois dépassent leur autorisation de découvert tous les mois (63% au moins une fois par an), tandis que 13% des Français dont les revenus dépassent les 3.000€ par mois sont concernés par ce phénomène (51% au moins une fois dans l'année).  Le découvert fait clairement partie des habitudes des Français: afin de pouvoir subvenir à leurs besoins en cas de situation financière délicate, 68% des Français souhaitent bénéficier d'une autorisation de découvert. Cette volonté concerne notamment les individus ayant une forte tendance à être dans le rouge: 91% des personnes qui dépassent une fois par mois leur limite autorisée souhaitent une autorisation de découvert. Mais beaucoup choississent d'y souscrire par simple prudence: 41% de ceux qui ne sont jamais en dépassement souhaitent quand même bénéficier de cette souplesse de gestion. Le niveau de l'autorisation de découvert est en général fonction des revenus. L'usage veut que les banques consentent à leurs clients une autorisation équivalente à un demi-mois de revenus.  Le dépassement du découvert autorisé coûte cher aux Français Fréquemment utilisé, le découvert bancaire coûte cher aux Français. Une autorisation de découvert bancaire est similaire à un crédit à court terme sur lequel les banques se rémunèrent via des taux relativement élevés. Outre les taux d'intérêt débiteurs qui se situent généralement aux alentours de 8% (jusqu'à 16% chez BNP Paribas), la moitié des banques exige aussi de ses clients le paiement de frais de dossier, atteignant en moyenne 7€. Et les coûts s'envolent en cas de dépassement du découvert autorisé. En moyenne, le coût du dépassement du découvert bancaire s'élèvera à 60,20€ en 2017. Pour les personnes en dépassement de découvert autorisé tous les mois, les frais de dépassement de découvert atteignent en moyenne 185€. Ce montant s'explique par le taux élevé applicable au découvert qui est pratiqué par les banques. Il peut atteindre 16% dans les banques en ligne et 20% dans certaines banques traditionnelles. Néanmoins, ces taux ne s'appliquant généralement qu'à des sommes réduites et sur des périodes courtes, ce sont surtout les commissions d'intervention, facturées par 94% des banques, qui pèsent lourdement sur les finances des Français. «Pour limiter les coûts liés au dépassement de découvert autorisé, il faut établir un dialogue avec sa banque. Pensez aussi à la comparer avec les autres banques car elles ont toutes des pratiques différentes tant en ce qui concerne l'autorisation de découvert que les taux appliqués ou les commissions d'intervention», conseille le président de Panorabanques.com.",
    "description": "Les Français sont nombreux à être dans le rouge au moins une fois dans l'année. En 2017, ils paieront en moyenne 60,20€ en frais de dépassement de découvert.",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/26/20002-20170626ARTFIG00148-60-des-francais-depassent-leur-autorisation-de-decouvert-au-moins-une-fois-par-an.php",
    "author": "Emmanuelle OESTERLE",
    "date": "26/06/2017"
}