{
    "description": "VIDÉOS -",
    "author": "Marie-Noëlle Tranchant",
    "title": "Au cinéma, deux romances parisiennes",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/01/03002-20170601ARTFIG00277-au-cinema-deux-romances-parisiennes.php",
    "date": "01/06/2017",
    "body": "Source Figaroscope Deux romances parisiennes mettent de la légèreté sur les écrans de la semaine. Chacun à sa manière, Élise Girard avec  Drôles d'oiseaux  et  Philippe Garrel a vec  L'Amant d'un jour  tournent autour de la figure masculine de l'intellectuel de charme, qui a beaucoup lu et beaucoup vécu, séduisant plus que séducteur. Il pèse son poids de connaissances et d'inconnu. Et l'âge lui donne une distance et une ironie qui feront toujours fantasmer les jeunes femmes chimériques.  Dans  Drôles d'oiseaux , une jeune provinciale (Lolita Chammah) découvre Paris. Elle écrit dans les cafés, déambule dans les rues, loge sur le canapé du salon de sa sœur artiste (Virginie Ledoyen). Pour prendre son indépendance, elle répond à la petite annonce d'un libraire.  C'est Jean Sorel, velours noir et œil pervenche, beau revenant d'un cinéma lointain  (Sandra de Visconti vient de ressortir). Il a l'air riche (se moque bien de vendre des livres), s'absente souvent, ajoute à son élégance et à sa courtoisie le mystère d'un passé ténébreux d'activiste politique, qui le poursuit encore. Comment ne pas tomber amoureuse? Amour partagé mais qui ne s'avoue pas trop, se devine à ses traces de tendresse et de jalousie. Élise Girard signe un joli film rêveur, tout en silences, en frôlements, en froissements, en trajectoires fuguées, en solitudes qui s'écoutent, se charment, se déprennent. Tout cela dans un Paris un peu mythique, merveilleusement filmé par le grand chef opérateur Renato Berta. Il fait bon y vivre. Père accueillant Éric Caravaca est tout à fait séduisant, aussi, en professeur d'université. Dans  L'Amant d'un jour  de Philippe Garrel, il tient le double rôle d'un père et d'un amant, avec une simplicité et une aisance convaincantes. Sa fille de 23 ans, Jeanne (Esther Garrel), revient chez lui en pleine nuit, désespérée, après s'être fait larguer brutalement par son copain. C'est la seule adresse, et la bonne: Gilles est un père accueillant et attentif. Il a tout son temps pour sa fille malheureuse, et c'est elle qui s'aperçoit qu'elle dérange, peut-être. Il n'est pas seul… Depuis quelques mois, il a une liaison avec une de ses étudiantes, Ariane (Louise Chevillotte), qui ne fait pas mystère de l'avoir dragué. Elle a 23 ans, comme Jeanne, et vit en libertine assumée, gourmande de plaisirs. Ce qui ne l'empêche pas d'être jalouse de la priorité que Gilles donne à sa fille. Entre la maîtresse voluptueuse et l'enfant triste qu'il est urgent de consoler, le film renouvelle, parfois joliment, le triangle classique, un homme entre deux femmes.  Comme souvent chez Philippe Garrel,  L'amant d'un jour  est fait d'ébats et d'humeurs esthétisés en noir et blanc, qui peuvent être lassants. Mais l'interprétation sonne juste, et la relation père-fille a des notes originales de gravité et de tendresse. ●  Drôles d'oiseaux   Comédie sentimentale d'Élise Girard. Avec:  Lolita Chammah,  Jean Sorel… Durée:   1 h 10. ●  L'amant d'un jour   Comédie sentimentale de Philippe Garrel. Avec:  Éric Caravaca, Esther Garrel, Louise Chevillotte… Durée:  1 h 16. \n                 \n                    \n             \n                 \n                                                    "
}