{
    "description": "Y aurait-il un grain de sable dans la lucrative machine qu'est devenue la firme depuis son rachat par Disney ? En raison de «désaccords artistiques», le film sur le contrebandier le plus célèbre de la galaxie vient de perdre ses deux metteurs en scène.",
    "date": "21/06/2017",
    "author": "AFP agence",
    "theme": "cinema",
    "title": "Star Wars: Clap de fin pour les réalisateurs de Han Solo",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/21/03002-20170621ARTFIG00124--star-wars-clap-de-fin-pour-les-realisateurs-de-han-solo.php",
    "body": "Clash artistique dans les étoiles: les réalisateurs Phil Lord et Christopher Miller ont été débarqués en plein vol du  Star Wars  consacré à Han Solo  en raison d'un désaccord créatif, a annoncé Lucasfilm, mardi 20 juin. «Malheureusement, notre vision et notre mode de fonctionnement n'étaient pas alignés avec ceux de nos partenaires. (...) Nous sommes vraiment fiers du travail incroyable (...) des acteurs et de l'équipe du film», ont déclaré les deux metteurs en scène dans un communiqué sur le site officiel de l'épopée spatiale. Kathleen Kennedy, présidente de Lucasfilm, la maison de production de «Star Wars» fondée par George Lucas et rachetée par Disney, salue dans le même texte le talent des deux cinéastes. «Mais il est devenu clair que nous avions des visions créatives différentes», dit-elle. «Un nouveau réalisateur sera annoncé bientôt», conclut-elle. Ce départ surprise tombe en plein tournage du film,  qui a démarré en début d'année  au studio londonien Pinewood. D'après le magazine spécialisé  Variety  qui cite une source anonyme, les deux réalisateurs n'ont pas supporté le contrôle que voulait exercer la productrice sur le plateau, et elle-même ne goûtait pas les méthodes du duo. \n                                 \n                                     «Ils savent comment on fait la mayonnaise, et comment ils la veulent.»         Source anonyme     \n                             «Elle n'aimait même pas la manière dont ils pliaient leurs chaussettes», poursuit cette source, qui souligne que Mme Kennedy et le scénariste/producteur Larry Kasdan «font les choses à leur manière depuis très longtemps. Ils savent comment on fait la mayonnaise et comment ils la veulent.» Le «spin-off» consacré à la jeunesse du pilote franc-tireur, allié à l'Alliance Rebelle, doit réunir  Alden Ehrenreich dans le rôle de Solo  - interprété dans la trilogie d'origine par  Harrison Ford  - aux côtés de  Woody Harrelson ,  Donald Glover  (Lando Calrissian), Thandie Newton et  Emilia Clarke . Il se situe avant la période du premier épisode de la saga,  Episode IV: Un nouvel espoir  (1977) et sortira quelques mois après  Episode VIII , attendu en décembre prochain . C'est le deuxième d'une série de films à se dérouler en dehors des aventures de la famille Skywalker  après  Rogue One , sorti en décembre et qui a accumulé plus d'un milliard de dollars de recettes dans le monde. Phil Lord et Christopher Miller  s'étaient vus confier la mission  Han Solo  après avoir coréalisé les succès au box-office  La grande aventure Lego  et  21  puis  22 Jump Street . "
}