{
    "description": "Elle avait été prise lundi dans l'explosion d'une mine à Mossoul où elle était en reportage. Elle a succombé à ses blessures, a annoncé samedi France Télévisions.",
    "author": "",
    "title": "La journaliste Véronique Robert blessée en Irak est décédée",
    "date": "24/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/24/01003-20170624ARTFIG00067-la-journaliste-veronique-robert-blessee-en-irak-est-decedee.php",
    "body": "France Télévisions est en deuil. Samedi matin, le groupe audiovisuel public a annoncé «avec une très grande tristesse» le décès de la journaliste Véronique Robert, blessée dans l'explosion d'une mine à Mossoul, en Irak lundi. Après avoir été opérée à Bagdad,  la journaliste avait été rapatriée et transférée dans la nuit de jeudi à vendredi à l'hôpital militaire de Percy près de Paris . Elle avait été blessée aux côtés de ses confrères français Stephan Villeneuve et irakien Bakhtiyar Addad, qui sont morts dans cette explosion. Tous trois préparaient un reportage sur la traque de djihadistes français pour l'émission de France 2 Envoyé spécial. » Stephan Villeneuve, le reportage pour passion » Bakhtiyar Haddad, le fixeur qui défiait la mort par amour de la vie, tué à Mossoul Âgée de 54 ans, Véronique Robert était spécialiste des terrains de guerre et avait couvert de nombreux conflits au Moyen-Orient et notamment en Irak, rappelle le groupe. De nationalité suisse, elle avait réalisé ses derniers reportages, une série sur l'Irak, pour  Paris Match . «La direction et les équipes de France Télévisions ainsi qu'Emilie Raffoul directrice de #5 Bis Production s'associent à la douleur de sa famille et de tous ses proches. Elles leur présentent leurs plus sincères condoléances», ajoute le communiqué publié sur Twitter.   «On attendait une moins mauvaise nouvelle cette semaine. Elle ne viendra pas. Véronique Robert est décédée ce matin, en France, entourée de ses garçons. Vous découvrirez dans des portraits cette femme hors norme. Le mot tristesse est bien trop court pour décrire ce que l'on ressent», a écrit sur Facebook son producteur Nicolas Jaillard. La journaliste laisse deux enfants adultes derrière elle, Sébastien et Alexandre. Plusieurs journalistes ont réagi sur les réseaux sociaux. Parmi eux, Nicolas Hénin, ex-reporter de guerre, qui avait été retenu en otage en Syrie.      \n                \n                                         Photo prise le 12 2007à Dubai.  Crédits photo :  KARIM SAHIB/AFP     \n                                       La ministre française de la Culture, Françoise Nyssen, a également fait part sur Twitter de son «émotion à l'annonce du décès de Véronique Robert, grande journaliste de guerre». Le ministère des Affaires étrangères a fait part dans un communiqué de sa «grande émotion», saluant «le courage qui l'a animée pour couvrir la bataille de Mossoul». Véronique Robert est la troisième journaliste décédée après cette explosion survenue en début de semaine à Mossoul. Les parents de Stephan Villeneuve, 48 ans, ont rendu hommage à leur fils vendredi dans une tribune publiée dans  Libération . «Stephan, tout est passé si vite, mais ta vie a été celle que tu voulais, riche, utile», ont-ils témoigné. «Tu laisses derrière toi ces reportages puissants et sincères que nous n'oublierons jamais et que nous ferons vivre». L'Élysée a annoncé mardi que Stephan Villeneuve allait être fait chevalier de la Légion d'honneur à titre posthume. Samuel Forey, envoyé spécial du  Figaro  qui accompagnait Stephan Villeneuve et Véronique Robert, avait aussi été blessé légèrement.   Avertissement de modération : Nous vous rappelons que vos commentaires sont soumis à notre charte et qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires. Tous les commentaires contraires à cette charte seront retirés et leurs auteurs risquent de voir leur compte clos. Merci d'avance pour votre compréhension ."
}