{
    "date": "17/06/2017",
    "author": "Laura Terrazas",
    "url": "http://www.lefigaro.fr/cinema/2017/06/17/03002-20170617ARTFIG00060-carrie-fisher-les-causes-de-sa-mort-revelees.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Carrie Fisher: les causes de sa mort révélées",
    "description": "VIDÉO- L'interprète de l'inoubliable Princesse Leia dans la saga Star Wars est décédée d'apnée du sommeil. Elle souffrait également d'une maladie cardiaque et d'addiction à la drogue.",
    "body": "Carrie Fisher , actrice rendue célèbre par la saga  Star Wars , est morte d'apnée du sommeil «et d'autres facteurs indéterminés», a annoncé vendredi 16 juin au soir le bureau du médecin légiste de Los Angeles. Le bref communiqué rappelle que l'actrice se droguait, avait une maladie cardiaque et des plaques dans les artères. En janvier 2017, peu de temps après sa mort, un début d'enquête avait conclu à une crise cardiaque. LIRE AUSSI -  Les cendres de Carrie Fisher reposent dans une urne en forme de pilule de Prozac Fille de l'actrice Debbie Reynolds, Carrie Fisher était devenue célèbre en incarnant la princesse Leia dans la trilogie originale de  La guerre des étoiles  de George Lucas. Elle parlait ouvertement depuis des années de ses problèmes de drogue et de ses troubles bipolaires, qui la conduisaient à prendre de nombreux médicaments. Fin décembre 2016, alors qu'elle était à bord d'un vol transatlantique, elle s'est brusquement trouvée «en urgence médicale», selon les premières informations. Elle est décédée quatre jours plus tard, à 60 ans. Sa mère est morte le lendemain d'une attaque cérébrale, et elles ont été enterrées en même temps et côte à côte. Une cérémonie en leur hommage  avait rassemblé sur les collines de Hollywood des centaines de proches, amis et fans des deux célèbres actrices américaines . Carrie Fisher dans Star Wars 9? Suite à la triste nouvelle, les fans de la saga venue d'une galaxie lointaine, très lointaine avaient spéculé sur l'avenir de son emblématique personnage. De retour dans l' Épisode VII: Le Réveil de la Force aux côtés d' Harrison Ford  et  Mark Hamill , l'actrice venait d'achever le tournage de l' Épisode VIII: Les Derniers Jedi , attendu le 13 décembre prochain, avant de disparaître. Une rumeur lancée par le frère de Carrie Fisher sur la reconstitution numérique de l'actrice dans l' Épisode IX  a vite  été démentie par Kathleen Kennedy, la présidente de Lucasfilm : «Nous verrons beaucoup Carrie dans l'Épisode VIII mais malheureusement, elle ne sera pas dans l'Épisode IX. Malheureusement, Carrie est décédée alors que nous commencions à peine à penser à l'Épisode IX. Nous n'avions pas encore écrit le scénario». \n                 \n                                                    "
}