{
    "description": "INTERVIEW",
    "title": "E3 2017, le cinéma joue de plus en plus avec les codes du jeu vidéo",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/13/03002-20170613ARTFIG00008-e3-2017-le-cinema-joue-de-plus-en-plus-avec-les-codes-du-jeu-video.php",
    "date": "13/06/2017",
    "body": "Alors que la 22e édition de l'E3, le plus grand salon international sur le jeu vidéo,  se tient en ce moment à Los Angeles, Alexis Blanchet retrace l'évolution de cette industrie qui, au fil des années, s'est incrustée dans la pop culture et a influencé le cinéma. Maître de conférences au département audiovisuel de l'université Paris III et auteur du livre  Les jeux vidéo au cinéma , il explique comment le septième art s'interroge à travers le prisme du jeu virtuel pour créer de nouveaux codes narratifs et esthétiques pour toucher un nouveau public. Un voyage surprenant entre pixels et pellicule du précurseur  TRON  à  Edge of Tomorrow , blockbuster avec Tom Cruise. LE FIGARO - Pouvez-vous nous parler de la naissance du jeu vidéo et de ses premiers liens avec le cinéma? Alexis BLANCHET  - Si aujourd'hui le lien, la filiation historique, culturelle et économique entre les deux secteurs est une évidence, cela n'a pas été le cas lors des premiers pas du jeu vidéo. Ce sont des ingénieurs qui se destinaient à une carrière dans le domaine militaire qui ont développé les premiers prototypes des jeux électroniques. Par exemple, on pouvait tirer sur des cibles qui s'affichaient sur un écran radar ou encore jouer au morpion. C'est à partir du début des années soixante-dix que le jeu vidéo entre véritablement dans l'économie marchande et que les créateurs de l'industrie se tournent vers la fiction et s'inspirent surtout du cinéma populaire de l'époque qui est majoritairement représenté par les genres du western et de la science-fiction.  Les concepteurs de jeux reprenaient les codes du septième art, ses archétypes de personnages et de mise en scène pour stimuler l'imaginaire du joueur. Ils le faisaient par soucis d'efficacité, la personne habituée à ce genre de situation via les longs-métrages pouvait tout de suite comprendre de quoi il était question et prendre immédiatement du plaisir en essayant de triompher du jeu. Les réalisateurs s'inspirent-ils des jeux vidéo pour apporter une nouvelle esthétique et une nouvelle forme de narration dans leurs films? Les cinéastes qui réalisent les films qui sortent aujourd'hui sont nés et ont grandi avec le jeu vidéo. Il y en a parmi eux qui possèdent une véritable culture vidéoludique et leur rapport à l'image passe aussi bien par des réalisateurs de blockbusters bien connus que des jeux vidéo produits par des géants de l'industrie tels que  Nintendo  ou Sega à l'époque. Ces réalisateurs savent aussi que le jeu vidéo représente un moyen de nouer du lien avec leurs spectateurs, qu'il leur offre la possibilité d'établir des effets de connivence.  En outre, les personnes qui travaillent dans le milieu des images de synthèse et effets spéciaux changent souvent d'équipes et de secteur passant du septième art au jeu vidéo car les techniques d'imagerie utilisées sont les mêmes. \n                                 \n                                     «Le passage sur le grand écran est un moyen de revitaliser des franchises qui sont plus ou moins en perte de vitesse»         Alexis Blanchet     \n                             Quels sont pour vous les meilleurs exemples de cette influence du jeu vidéo sur le cinéma? Le film  Assassin's Creed  qui est une adaptation de la série de jeu vidéo éponyme m'apparaît comme un cas d'adaptation assez équilibré entre le pôle cinéma et le pôle jeu vidéo. L'entreprise Ubisoft n'a pas voulu perdre le contrôle de sa franchise lors de son passage dans les salles obscures. L'ambition est d'avoir une production cinématographique qui suit une logique hollywoodienne. Pour les spectateurs non-initiés à l'univers de cette franchise vidéoludique, cela reste un objet filmique intéressant, un film d'action et d'aventure en choisissant pour les rôles principaux des stars du métier comme  Marion Cotillard  et Michael Fassbender. On peut également citer le film  Edge of Tomorrow  du réalisateur Doug Liman avec Tom Cruise dans le rôle principal. Son personnage est dans l'armée, mais ce n'est pas un soldat: il travaille dans la communication et son comportement n'a rien d'héroïque. Il doit revivre cette bataille sanglante encore et encore. L'idée de cette structure narrative qui se répète est astucieuse et reprend les codes du «die and retry», propres aux jeux d'arcades où le joueur doit réessayer de nombreuses fois le même niveau pour y venir à bout. Existe-t-il d'autres exemples d'adaptation de jeu notables?  Dans un domaine qui réutilise les codes du jeu vidéo mais aussi de la bande dessinée , il y a  Scott Pilgrim  du réalisateur canadien Edgar Wright. Le cinéaste a très bien intériorisé les aspects propres du jeu vidéo pour illustrer la réalité se déroulant dans son film. Le héros doit se défaire des ex de la fille avec qui il veut sortir, nous rappelant la progression d'un personnage vidéoludique devant affronter des «boss» au fur et à mesure des niveaux pour vaincre le jeu et ce n'est qu'un exemple parmi tant d'autres. Rien qu'en 2016, on compte quatre cas d'adaptation de jeux sorties dans les salles obscures. Le passage sur le grand écran est à mon avis un moyen de revitaliser des franchises qui sont plus ou moins en perte de vitesse. Par exemple, le fameux  World of Warcraft  est un phénomène du jeu massivement multijoueur, qui n'a plus aujourd'hui l'activité qu'il connaissait au milieu des années 2000. Les entreprises tentent de créer des récits qui fonctionnent de manière indépendante. Il faut tenir compte du fait que le spectateur a aujourd'hui accepté l'idée que des mondes possibles de la fiction peuvent se développer en parallèle. "
}