{
    "date": "15/06/2017",
    "author": "AFP agence",
    "url": "http://www.lefigaro.fr/livres/2017/06/15/03005-20170615ARTFIG00293-erik-orsenna-choisi-par-francoise-nyssen-pour-etre-ambassadeur-de-la-lecture.php",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "title": "Erik Orsenna choisi par Françoise Nyssen pour être ambassadeur de la lecture",
    "description": "L'écrivain et académicien devient le nouvel émissaire de la ministre de la Culture et sera chargé de convaincre les collectivités territoriales d'ouvrir plus longtemps les bibliothèques publiques.",
    "body": "Erik Orsenna  accumule les titres. L'écrivain et académicien, président du prix Orange du livre, devient «ambassadeur de la lecture» pour la ministre de la Culture  Françoise Nyssen . Bien avant l'élection d'Emmanuel Macron aux plus hautes fonctions de la République, l'auteur de la  Géopolitique du moustique  et l'une des références intellectuelles du jeune président, aurait été fortement pressenti pour devenir lui-même ministre de la Culture. Selon nos informations, il aurait répondu par la négative à Emmanuel Macron dont il reste proche, étant l'un des nouveaux visiteurs du soir de l'Élysée. L'académicien est maintenant chargé par Françoise Nyssen de convaincre les collectivités territoriales d'ouvrir davantage les bibliothèques publiques. «J'ai proposé à Erik Orsenna, qui a accepté, d'être ambassadeur de bonne volonté auprès des collectivités» pour les bibliothèques, a annoncé jeudi 15 juin, la ministre au congrès de l'Association des bibliothécaires de France (ABF). L'adaptation des horaires d'ouverture des bibliothèques est un «engagement de campagne du président de la République. Et c'est une mesure que je serai attachée à mettre en œuvre, je veux vous le dire», a déclaré la ministre de la Culture. «L'enjeu, c'est d'adapter les horaires aux contraintes des usagers», a-t-elle précisé en soulignant qu'une «bibliothèque qui ouvre de dix heures à dix-sept heures en semaine, comme c'est le cas dans beaucoup d'endroits, n'est pas accessible pour ceux qui travaillent». Une reconquête culturelle «Les bibliothèques ont un rôle fondamental à jouer dans la reconquête culturelle qui s'amorce», a affirmé l'ancienne présidente d'Actes Sud. Même si la France possède «un réseau de lecture publique très dense, avec plus de 16.000 bibliothèques et relais de lecture, près de 20% de la population n'a pas accès à la lecture publique dans de bonnes conditions», a-t-elle déploré. «Il faut réfléchir à l'opportunité d'ouvrir davantage en soirée et le week-end, comme cela se fait d'ailleurs déjà chez beaucoup de nos voisins européens», affirme-t-elle.  «Chaque collectivité qui souhaite adapter les horaires de sa bibliothèque peut bénéficier d'une aide pour la prise en charge des dépenses de personnel et coûts supplémentaires», a rappelé la ministre de la Culture. Avant d'indiquer avoir engagé les discussions avec ses homologues de l'Intérieur et du Budget pour que les moyens dont le gouvernement dispose dans la loi de finances pour 2018 soient à la hauteur de son ambition. La «Nuit de la lecture», initiative d' Audrey Azoulay  pour l'ouverture plus tard des bibliothèques, sera reconduite le 20 janvier 2018. «Notre ambition, pour cette seconde édition, c'est d'accentuer la place donnée à la jeunesse et à l'éducation. Vous serez donc invités à multiplier les partenariats locaux non seulement avec les librairies, mais aussi avec les écoles, collèges et lycées», a-t-elle déclaré aux bibliothécaires."
}