{
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/big-bang-dans-les-foncieres-gecina-met-la-main-sur-eurosic-6071205",
    "date": "21/06/2017",
    "theme": "indices actions",
    "title": "Big bang dans les foncières : Gecina met la main sur Eurosic - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "body": "Avec le rachat d’Eurosic, Gecina réalise un joli coup double. La première foncière européenne parvient ainsi à se hisser au premier rang des foncières européennes de bureaux avec 15,3 milliards d’euros d’actifs, principalement situés à Paris et en région parisienne. Avec cette opération Gecina met aussi la main sur Foncière de Paris qui lui avait été ravie par Eurosic au terme d’une âpre bataille. Après le rachat avorté de Foncière de Paris, Meka Brunel, la directrice générale de Gecina, avait cité le héros de la lutte antiapartheid Nelson Mandela «qui disait +Je ne perds jamais: soit je gagne, soit j’apprends+», ajoutant: «Nous serons prêts pour la prochaine fois». \n L’accord valorise Eurosic à 3,3 milliards d’euros et forme un ensemble doté d’un patrimoine de 19,3 milliards d’euros, ont précisé les deux sociétés. Les deux sociétés combinées ont un portefeuille de projets en développement de 2,5 milliards d’euros, pré-commercialisé à hauteur de 44%, précise par ailleurs Gecina. En parallèle Gecina va accélérer sa stratégie de rotation de son portefeuille immobilier, en réalisant «un minimum de 1,2 milliard d’euros de cessions» dans les douze mois à venir. \n Déjà approuvée par les conseils d’administration des deux sociétés, l’opération porte sur 94,8% du capital au prix de 51 euros par action, soit 24,5% de plus que le dernier cours de clôture du titre Eurosic. Dans le détail, Gecina acquiert 85,3% du capital en numéraire, au prix de 51 euros par action et par obligation remboursable en actions (OSRA), et 9,5% du capital par échange de titres, avec une parité d’échange de 7 actions Gecina pour 20 actions Eurosic. \n «Totalement financée» par des émissions obligataires pour 1,5 milliard d’euros et une augmentation de capital de 1 milliard d’euros, et soumise à accord de l’Autorité de la concurrence - attendu vers la fin du mois de juillet -, cette acquisition portera le flottant de Gecina à 55% contre 50% auparavant, a précisé Mme Brunel. «Fortement créatrice de valeur pour les actionnaires de Gecina», cette transaction va améliorer immédiatement de 10% le résultat récurrent net par action en année pleine, a-t-elle assuré. \n Notre sentiment sur le secteur:  nous sommes positifs sur le secteur des foncières. Ces sociétés offrent une bonne visibilité sur leur capacité à dégager des cash-flows abondants, dont les actionnaires sont les premiers bénéficiaires, avec des rendements très attrayants. Nous sommes à l’achat sur Unibail-Rodamco qui reste notre valeur préférée dans le secteur nous apprécions également Gecina Klepierre et Icade. La grande faiblesse des foncières est de ne pas être éligible au PEA. Tous ces titres peuvent toutefois être achetés pour le rendement, dans le cadre d’un contrat d’assurance-vie. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Big bang dans les foncières : Gecina met la main sur Eurosic \n                         Soros, l’homme qui a fait sauter la Banque d’Angleterre, veut croire à l’abandon du Brexit \n                         La banque centrale d’Angleterre maintient le cap de sa politique monétaire, la livre recule \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}