{
    "description": "Décollage imminent pour les passionnés d'objets volants : jusqu'à dimanche, la 52e édition de Paris Air Show leur ouvre ses portes. A l'affiche : une exposition de 150 aéronefs dernier cri et, chaque jour, plus de deux heures d'un étourdissant spectacle aérien.",
    "author": "Annie Barbaccia",
    "title": "Le salon du Bourget 2017 s'ouvre au grand public",
    "date": "22/06/2017",
    "theme": "voyages",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/voyages/2017/06/22/30003-20170622ARTFIG00310-le-salon-du-bourget-2017-s-ouvre-au-grand-public.php",
    "body": "Il s'appelle «Paris Air Show». C'est le  Salon du Bourget , le plus important et le plus ancien rendez-vous aéronautique de la planète, orchestré tous les deux ans sur l' aéroport du Bourget  (Seine-Saint-Denis), lui-même doyen des aéroports parisiens.  Depuis sa première édition, en 1909, ce salon fait courir les foules. En 2015, les journées grand public avaient battu leurs records de fréquentation: près de 202.000 visiteurs, en progression de 14 %. De nos jours, en effet, cette grand-messe d'une semaine est célébrée en deux temps: les quatre premiers jours sont réservés aux professionnels puis, les trois derniers, tout le monde peut y accéder. Retrouvez notre dossier spécial consacré au Salon du Bourget Paris Air Lab, nouveauté 2017 Commencée lundi dernier, cette 52e édition ouvre donc grand ses portes ce vendredi 23 juin. Chifffres-clés: 2300 exposants, venus d'une cinquantaine de pays, et 122.500 m² de surface d'exposition, dont 2.000 m² occupés par  Paris Air Lab , la nouveauté 2017.  Dédié à l'innovation des grands de l'industrie aéronautique et spatiale ainsi qu'aux start-up du secteur, cet espace se présente comme une salle d'embarquement pour le futur. Dans la zone «experimental gates», la réalité virtuelle augmentée aide à imaginer l'avenir via quatre expériences immersives: «au cœur du cockpit», «le vol», «la découverte de l'espace» et «devenir un astronaute».  LIRE AUSSI - Bourget 2017: les projets fous des start-up Paris Air Lab est installé dans le hall du  Musée de l'Air et de l'Espace , une visite à ne pas manquer, d'autant que l'entrée est incluse dans celle du salon. Riche d'une collection de plus de 400 aéronefs, dont 150 exposés en permanence, ce musée est un voyage dans le temps jusqu'aux débuts de l'aviation, de l'aérostation et de l'espace.  Dans le hall, deux  Concorde  assurent l'accueil, témoins nostalgiques d'un temps pas si lointain où le bel oiseau blanc franco-britannique volait au-dessus de l'Atlantique plus vite que le son. Un nouveau supersonique, américain celui-là, serait d'ailleurs à l'essai. Wait and see. Mais revenons aux avions, hélicoptères, drônes, capsules d'aujourd'hui. Ce sont eux les rois de la fête, ces appareils dernier cri qui, tous les deux ans, le temps d'un week-end, font courir les amateurs au Bourget, à 6 km au nord-est de Paris.  Show aérien quotidien Sagement posés sur le tarmac, ils seront près de 150 aéronefs à se laisser approcher, des gros, des petits, des ventrus, des minces, sympathiques civils et austères militaires. Et chaque jour, entre 12h30 à 16h30, une quarantaine d'entre eux fera le show dans le ciel francilien.  En vedette cette année: les avions de lignes européens  Airbus A321neo  et  A 350-1000  et l'américain  Boeing B737 Max9  ainsi que les combattants  Rafale ,  F-35  et  Eurofighter . Sans oublier, bien sûr, les  Alphajet de la Patrouille de France  dont les hautes voltiges et les fumigènes bleu, blanc, rouge ravissent les spectateurs. EN IMAGES - Ces avions présentés au Bourget Trois options pour assister à ce meeting aérien: confort en tribune (3.000 places assises payantes), champêtre sur les 30.000 m² de pelouse en bordure de piste ou debout devant l'un des écrans géants disséminés dans le salon.  52e Paris Air Show, du vendredi 23 au dimanche 25 juin 2017. Ouverture de 8h30 à 18 heures. Entrée: 14 € la journée (gratuit pour les moins de 7 ans). Place en tribune: 11 € (y compris pour les enfants). Billet combiné entrée + tribune: 25 €. Un conseil: pour éviter les embouteillages (et les 19 € de parking), mieux vaut prendre les transports en commun, notamment le RER B jusqu'aux stations «Le Bourget» ou «Villepinte» où un service de navettes assure les transferts A/R pour le salon. "
}