{
    "description": "VIDEO - Il n'y a pas que le Cirque du Soleil à Montréal. Compagnies, chapiteaux, spectacles : le perpétuel bouillonnement du cirque montréalais reflète bien l'effervescence de la ville.",
    "author": "Guillaume de Dieuleveult",
    "title": "Montréal, capitale internationale des arts du cirque",
    "newspaper": "Le Figaro",
    "theme": "voyages",
    "url": "http://www.lefigaro.fr/voyages/2017/06/12/30003-20170612ARTFIG00140-montreal-capitale-internationale-des-arts-du-cirque.php",
    "date": "12/06/2017",
    "body": "Fine bande de béton avançant dans le fleuve Saint-Laurent, le quai des Convoyeurs est un endroit assez banal. Un de ces anciens docks qui rappellent au voyageur que Montréal s'est construite autour d'un grand port fluvial. Les derniers cargos ont quitté les lieux depuis longtemps: du port de commerce, il ne reste plus que ces lourdes structures dont les Montréalais, qui ne se sont pas encore réellement réappropriés les berges de leur fleuve, n'ont pas l'air de savoir que faire. Un immense mur de conteneurs C'est pourtant là, à un jet de pierre de Pointe-à-Callière, l'endroit où furent posées les fondations de la ville en 1642, que s'est installé Avudo, un des projets les plus créatifs parmi tous ceux destinés à célébrer le 375ème anniversaire de Montréal. Un immense mur de conteneurs blancs a été dressé. De l'autre côté, sur le quai du King-Edward, sont alignées des estrades pouvant accueillir jusqu'à 2000 personnes. Tous les soirs, à deux reprises, la compagnie Finzi-Pasca projette dans un mur d'eau et sur cet écran de style post-industriel une sorte de compilation impressionniste retraçant l'histoire de la ville. Malgré sa qualité et sa charge poétique, ce n'est pas ce spectacle qui est le plus étonnant aux yeux du visiteur étranger mais le fait qu'il ait été confié à une compagnie de cirque. Une de ces compagnies typiquement montréalaises, capables de monter plusieurs spectacles à la fois dans plusieurs capitales du monde, d'orchestrer une cérémonie de clôture de Jeux Olympiques et donc, de conférer à un empilement de conteneurs la magie d'un écran de cinéma. De ce point de vue, le cirque, cette discipline qui attache beaucoup de sérieux à la réalisation de choses qui ne le sont pas du tout, est assez révélateur de l'état d'esprit qui caractérise Montréal. LIRE AUSSI - Pour voyager au Canada, il faut désormais une autorisation   Ici en effet, cette capacité à se mouvoir sans difficulté à travers les disciplines artistiques ne semble intriguer personne. C'est sans doute parce que, depuis plus de trente ans maintenant, le cirque, dans sa version remise à jour par Guy Laliberté et son Cirque du Soleil, occupe une place centrale dans le paysage culturel de la deuxième plus grande ville du Canada.  \n                                 \n                                     «Montréal est la meilleure expression de ce que peut être le Nouveau Monde»         Daniele Finzi Pasca, fondateur de la compagnie Finzi Pasca     \n                             Originaire du Tessin, le clown triste Daniele Finzi Pasca est le fondateur de la compagnie à laquelle il a donné son nom. Il a trouvé à Montréal l'environnement idéal pour peaufiner sa créativité légère et acrobatique. La veille de la répétition générale d'Avudo, le voici, entouré de quelques membres de son équipe, au pied des gradins. «Montréal est partie de rien mais en une trentaine d'année, il s'y est créé un vrai mouvement autour des arts du cirque», explique-t-il. «C'est une ville très fertile, où les idées sont en mouvement permanent: ici, vous n'avez pas besoin d'avoir les bons chromosomes pour réussir. Ce qui compte, c'est le talent, l'enthousiasme, l'inventivité: Montréal, pour moi, est en cela la meilleure expression de ce que peut être le Nouveau Monde.»  La Cité des arts du cirque, une institution unique A quelques kilomètres de là, dans le quartier populaire de Saint-Michel, au bord de la route Transcanadienne qui traverse la ville du nord au sud, la Cité des arts du cirque est une institution unique. Là, au bord de ce qui fut naguère une gigantesque décharge à ciel ouvert, on trouve, côte à côte, l'Ecole Nationale de Cirque, le siège du Cirque du Soleil et la Tohu, un bâtiment abritant l'unique salle circulaire en dur du continent nord-américain. Plusieurs centaines de professionnels du cirque travaillent ici quotidiennement. Il règne dans ces lieux une ambiance de fourmilière. Des chapiteaux sont dressés ça et là. Des camions déchargent du matériel. Des ouvriers enfoncent à la masse de forts piquets d'acier dans le sol. Ce matin, les élèves de l'école nationale de cirque effectuent sur la scène de la Tohu les ultimes répétitions de leur spectacle de fin d'année. Cette petite communauté attirant des artistes et des gymnastes du monde entier n'aurait pu voir le jour si, en 1999, les précurseurs de la renaissance circassienne de Montréal n'avaient eu l'idée et la folle ambition de créer ce lieu. Il rassemble aujourd'hui, outre les professionnels, toute une série d'évènements organisés au fil de l'année: depuis son ouverture en 2004, la Tohu revendique 1,6 million de visiteurs et l'organisation de 97 spectacles, des festivals, des expositions, des ateliers pour les habitants du quartier. C'est dire si les Montréalais sont devenus familiers de l'univers du cirque. La présentation du spectacle de l'Ecole Nationale de Cirque de Montréal   C'est à eux que, depuis 1984, le saltimbanque Guy Laliberté a toujours réservé la primeur de ses spectacles. En 2015, la vente de son bébé à des investisseurs chinois et américains n'a pas changé cette tradition et c'est ainsi que nous voilà à nouveau sur les bords du Saint-Laurent, où se dresse une immense structure de toile. C'est là qu'est présentée Volta, la dernière création de la compagnie. Sous le chapiteau, air conditionné, pop corn et écrans géants: la magie du cirque version Soleil passe par les gros moyens de l'industrie de l'entertainment… Trop peut-être? Sur scène, les artistes font la part belle à la prouesse technique mais cela se fait aux dépens de la fantaisie et de la part de rêve que l'on vient aussi chercher dans ces spectacles. Pour les retrouver, il faut se tourner vers les nouvelles compagnies, celles qui sont nées dans le sillage du Soleil et ont souvent été créées par des anciens de la compagnie. Le cirque Eloize, la Compagnie des 7 doigts ou la Compagnie Finzi-Pasaca ont ainsi repris le flambeau de la poésie et, à en croire la créativité qui les caractérise, sa lumière risque de briller encore longtemps sur Montréal. \n                                 \n                                     Où, quand voir du cirque à Montréal     \n                             Avudo : jusqu'au 2 septembre 2017, 2 représentations par soir, à 21h30 et 22h30. La Tohu  organise régulièrement des spectacles et des expositions autour du cirque. Le festival  Montréal complètement cirque  a lieu chaque été. Des compagnies montréalaises et d'ailleurs s'y produisent à travers toute la ville. Le  Cirque du Soleil  joue généralement ses nouveaux spectacles à Montréal. La compagnie  Les 7 doigts  devrait disposer, courant 2018, d'un nouveau centre de création et de production. Il devrait se trouver au 2111 boulevard Saint-Laurent. Le  Cirque Eloize  occupe les bâtiments de la gare Dalhousie, à deux pas du Vieux Montréal."
}