{
    "description": "EN IMAGES - Située à 50 km d’Edimbourg, cette base navale, abandonnée à l’issue de la seconde guerre mondiale, est à vendre. L’environnement est somptueux mais à 4 millions d’euros, l’achat est à réserver aux fans très fortunés de James Bond.",
    "url": "http://immobilier.lefigaro.fr/article/cette-incroyable-base-navale-ecossaise-pourrait-devenir-une-villa-de-luxe_9396b520-501c-11e7-9aa8-d9123e1e563e/",
    "date": "13/06/17",
    "theme": "article",
    "body": "Vous rêvez des incroyables repaires des méchants de James Bond?  Voici une occasion de vous offrir le vôtre, une ancienne base navale plantée au sommet d’une falaise écossaise. Il suffira, pour cela, de disposer de 4 millions d’euros et d’un compte en banque bien fourni ensuite afin de financer les travaux. Proposée à la vente par le réseau immobilier Goldsmith&Co ( voir ici ), la base de Gin Head non loin de la ville de North Berwick (à l’est d’Edimbourg) a été ouverte en 1943 pour soutenir le développement des radars de la Navy britannique. Dans ces locaux, des scientifiques ont longuement étudié les radars équipant les navires allemands et ont affiné les systèmes de brouillage des écoutes utilisés lors du  Débarquement . Les lieux ont perdu leur vocation militaire à la fin des années 50 pour se transformer en centre de recherche scientifique jusque dans les années 1990. Laissé à l’abandon depuis, l’endroit refait surface sur le marché du luxe immobilier avec une étiquette annoncée au tarif stratosphérique de 3,5 millions de livres, soit 4 millions d’euros. Docteur No et le le dirigeant du Spectre Il est vrai que le lieu bénéficie de vues et d’un environnement superbes. D’un côté, le regard est attiré par Bass Rock, une île inhabitée avec son phare et les milliers d’oiseaux de mer qu’elle abrite. L’endroit est connu pour abriter la plus grande colonie au monde de fous de Bassan (70.000 couples) sans oublier les cormorans et autres macareux et petits pingouins. Et dans un autre axe, le regard tombe sur Tantallon Castle, un  château  en ruine datant du 14e siècle. Pour motiver les acheteurs potentiels de cette propriété qui s’étale sur 20.000 m² de terrain, l’agent immobilier met en avant le fait qu’un permis de construire a déjà été accordé pour transformer les lieux en un ensemble de deux villas pour vivre et/ou pour travailler sur place. Le cabinet italien Lazzarini Pickering a même dessiné des plans pour cette propriété qui s’étalerait sur une surface très confortable de 2400 m² habitables. Pour tous ceux qui se sentent l’âme d’un Docteur No ou d’un Ernst Stavro Blofeld (dirigeant du Spectre), voici une maison à leur mesure.",
    "title": "Cette incroyable base navale écossaise pourrait devenir une villa de luxe",
    "newspaper": "Le Figaro",
    "author": "Jean-Bernard Litzler"
}