{
    "date": "18/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/17/01016-20170617ARTFIG00069-un-homme-interpelle-apres-l-agression-de-nathalie-kosciusko-morizet.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Le maire d'une commune de l'Eure entendu après l'agression de Nathalie Kosciusko-Morizet",
    "description": "VIDÉO - Vincent Debraize s'est présenté de lui-même samedi matin à la police judiciaire de Paris, répondant à la convocation des enquêteurs. Confronté à la candidate LR aux législatives à Paris, il a nié les faits selon l'avocat de la victime.",
    "body": "Maire sans étiquette de la petite commune de Champignolles dans l'Eure, Vincent Debraize est soupçonné d'avoir agressé jeudi Nathalie Kosciusko-Morizet sur un marché parisien, selon  franceinfo . Le suspect a été placé en garde à vue à 8h30, précise à l'AFP une source proche du dossier «pour des faits de violences volontaires sur personne chargée d'une mission de service public». Né en 1962, le quinquagénaire s'est présenté de lui-même samedi matin à la police judiciaire de Paris, répondant à la convocation des enquêteurs. » Lire aussi -  Après son agression sur un marché, NKM est sortie de l'hôpital La candidate LR aux législatives dans la 2ème circonscription de Paris  a été confrontée dans l'après-midi de ce samedi à l'homme soupçonné de l'avoir agressée, qui «a nié les faits» devant la police, selon Xavier Autain, l'avocat de NKM. «C'est une agression grave sur une élue de la République et j'espère une réponse de l'institution judiciaire à la hauteur», a-t-il poursuivi. Selon l'adjoint du maire de Champignolles, Jean-Louis Hermier, contacté par  France Bleu Normandie , Vincent Debraize «n'est pas un homme violent». «Ça aurait été quelqu'un de banal, ça n'aurait pas pris autant d'ampleur», explique l'élu, qui regrette néanmoins que le suspect «ait fait ça». «Ça m'a surpris parce qu'au village on a jamais eu de problème», a-t-il précisé avant d'ajouter: «Depuis ce matin tout le monde nous appelle. Il faut arrêter, il y a plus grave que ça».  \n                 \n                     \n                                 \n                                     «Je vais mieux. J'ai besoin encore de quelque temps pour récupérer.»         NKM à sa sortie de l'hôpital vendredi en début d'après-midi.     \n                               Chef d'une entreprise de communication établie à Paris dans le IXe arrondissement, selon différentes sources, Vincent Debraize ne vient dans la petite commune de l'Eure que le week-end, où il tient alors sa permanence, a déclaré son adjoint. Il a été élu en 2008 et réélu en 2014 dans ce village de 41 habitants situé à une trentaine de kilomètres d'Evreux. Vincent Debraize avait parrainé la candidature de Henri Guaino à l'élection présidentielle, qui était aussi candidat aux législatives dans la même circonscription parisienne que l'ancienne ministre de l'Écologie de Nicolas Sarkozy. Après sa défaite au soir du premier tour,  Henri Guaino avait lancé une violente charge contre les «bobos parisiens»  sur BFMTV. «Ce monsieur n'est ni un ami, ni un proche, ni un membre de mon équipe de campagne», a déclaré l'ancien conseiller spécial de Nicolas Sarkozy, à  L'Obs . Henri Guaino réfute toute responsabilité «directe ou indirecte» dans cette agression. «Je l'ai simplement croisé [le suspect, NDLR] pendant la campagne des législatives», précise-t-il, avant de lâcher: «Tous ceux qui diront le contraire devront en répondre devant les tribunaux. Je ne laisserai pas salir ma réputation». Dès jeudi, Henri Guaino avait adressé ses voeux de rétablissement à Nathalie Kosciusko-Morizet sur Twitter.   De nombreuses réactions politiques de sou tien Jeudi, la candidate LR-UDI dans la 2e circonscription de Paris avait perdu connaissance, après avoir été insultée par un homme, qui lui a jeté ses tracts au visage sur un marché du Ve arrondissement. L'agresseur, pantalon beige et chemise à carreaux, avait pris la fuite en marchant et lâché au passage: «C'est votre faute si on a Hidalgo aujourd'hui comme maire». Ajoutant: «Retournez dans l'Essonne!», département dont NKM est députée sortante. Il s'était engouffré dans une bouche de métro poursuivi par un membre de l'équipe de campagne de la candidate. Bousculée par un passant, Nathalie Kosciusko-Morizet avait chuté et perdu connaissance pendant plusieurs minutes avant d'être transportée à l'hôpital. Nathalie Kosciusko Morizet est sortie vendredi en début d'après-midi de l'hôpital Cochin après avoir subi des examens et être restée en observation toute la nuit. Elle souffrait d'un traumatisme crânien bénin et son équipe de campagne la disait «très choquée». «Je vais mieux. J'ai besoin encore de quelque temps pour récupérer», a-t-elle déclaré à sa sortie, remerciant le personnel de l'hôpital et les personnes qui lui ont apporté leur soutien. «En particulier le premier ministre qui s'est déplacé, et le président de la République, qui m'a envoyé un message.»  Les réactions politiques avaient afflué de tous bords. Son adversaire, en ballottage favorable face à elle, avait suspendu sa campagne. «Je suis navré d'apprendre l'altercation et le malaise dont NKM a été victime, avait déclaré Gilles Le Gendre. Je lui souhaite de se rétablir très vite.» En fin d'après-midi vendredi, plus d'une centaine de personnes s'étaient rassemblées sur les lieux de l'agression pour «dénoncer un acte odieux et inacceptable» et manifester «contre la violence en politique». La candidate, via sa suppléante Dominique Stoppa-Lyonnet, a là encore tenu à remercier «du fond du cœur» les participants. (Avec AFP) » Législatives: En marche! va-t-il tout écraser dimanche?"
}