{
    "date": "15/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/international/2017/06/15/01003-20170615ARTFIG00062-affaires-russes-donald-trump-vise-par-une-enquete-pour-obstruction-de-la-justice.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Affaires russes : Donald Trump visé par une enquête pour obstruction de la justice",
    "description": "Le procureur spécial Robert Mueller, chargé de l'enquête sur une possible ingérence russe dans la campagne présidentielle américaine, veut déterminer si le président américain a tenté d'intervenir sur le processus judiciaire.",
    "body": "L'enquête sur une possible ingérence russe dans la campagne présidentielle américaine prend une nouvelle tournure:  le procureur général Robert Mueller, chargé de l'investigation,  veut déterminer si Donald Trump a fait obstruction à la justice. Plusieurs hauts responsables du renseignement sont actuellement interrogés par le procureur indépendant, par ailleurs ancien chef du FBI. Jusqu'ici, l'enquête se concentrait sur la réalité d'une telle ingérence de Moscou, ainsi que  sur les éventuels liens de collusion entre les proches de Donald Trump et la Russie . Un tel élargissement de l'enquête à une possible obstruction de la justice par Donald Trump représente un «tournant majeur»,  souligne le  Washington Post  qui révèle l'information . Le journal précise que les enquêteurs recherchent également de possibles délits financiers chez les collaborateurs du milliardaire américain. «La fuite d'information du FBI concernant le président est scandaleuse, inexcusable et illégale», a réagi l'avocat de Donald Trump, Marc Kasowitz, sans se prononcer sur le fond. Aucun commentaire en revanche émanant du bureau du procureur spécial. Témoignage à charge du président du FBI limogé Le procureur Mueller aurait sollicité des entretiens avec cinq pontes du renseignement, dont trois ont accepté d'être entendus. Il s'agit de  Daniel Coats , directeur du Renseignement,  Mike Rogers , directeur de l'agence d'espionnage NSA, ainsi que de son ancien adjoint,  Richard Ledgett . Ces entretiens pourraient se tenir dès cette semaine, selon le  Post . «Je reconnais que nous avons eu une rencontre avec le procureur spécial», a par ailleurs confirmé le sénateur démocrate de la commission du Renseignement, Mark Warner, confirmant que Robert Mueller a rendu compte aux sénateurs de son travail.  Donald Trump, dont la jeune présidence est empoisonnée par l'ombre de cette affaire, s'était félicité la semaine dernière  des déclarations de James Comey , ancien chef du FBI  qu'il a limogé début mai . Ce dernier a affirmé lors d'un témoignage très à charge que le président américain ne faisait pas l'objet d'une enquête de la police fédérale dans le cadre de l'affaire russe à l'époque où il était en place. Selon les sources du quotidien, «l'enquête sur le président pour obstruction à la justice a commencé quelques jours après que Comey a été limogé le 9 mai». Robert Mueller avait été nommé procureur spécial pour garantir l'indépendance de l'enquête la semaine suivante, le 17 mai. Ce jeudi, Donald Trump a réagi en qualifiant d'«histoire bidon» une éventuelle collusion entre ses proches et Moscou. «Ils ont fabriqué une collusion bidon avec l'histoire russe, ils n'ont trouvé aucune preuve, et donc maintenant ils se lancent dans l'entrave à la justice sur cette histoire bidon. Sympa», a tweeté Donald Trump.   Le procureur Mueller s'intéresserait notamment à un événement survenu le 22 mars dernier, lorsque Daniel Coats a affirmé à des associés que Donald Trump, qui nie toute ingérence, lui a demandé d'intervenir auprès de James Comey pour qu'il cesse de cibler son ancien conseiller Michael Flynn, personnage central de ce dossier."
}