{
    "description": "EN IMAGES - De la platine aux globe terrestre, sélection de cadeaux.",
    "author": "laurence haloche, Pascal Grandmaison",
    "title": "Fête des pères: comme un mentor",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/13/30007-20170613ARTFIG00022-fete-des-peres-comme-un-mentor.php",
    "date": "13/06/2017",
    "body": "ÉTUDIER ET VOYAGER  - Terminé le globe terrestre pédagogique mais un brin trop scolaire? L'esprit s'évade grâce à ce papier peint Graham & Brown qui donne des envies de voyages intérieurs… et d'aventures sans frontière. Castorama, 11,95 € le rouleau. ÉCOUTER  - Look fifties pour la platine vinyle transportable Crosley Cruiser Deluxe, avec enceintes, prise casque et connexion Bluetooth pour diffuser la musique d'un smartphone. Trois vitesses de lecture. Alimentation sur secteur, 100 € (Fnac, Amazon).  TRANSMETTRE - On n'oublie jamais le bureau d'un père. Modèle Isaac, en acajou marron dessiné par Romeo Sozzi pour Promemoria. Son originalité? Des poches latérales porte-documents en cuir, 9 460 € ( promemoria.com ).  IMMORTALISER  - Pour trouver l'odeur du spray Bureau de Papa, Mario Eymieux-Seytti s'est inspiré de ses souvenirs olfactifs: cuir patiné, notes boisées, léger sillage parfumé... Maar, 25 € les 50 ml, 35 € les 100 ml ( bougieparfumee-maar.com ).  PENSER, REFLECHIR  - Penseur» de Rodin a inspiré à l'artiste Nicolas Tempé cette magistrale sculpture contemporaine. Edition de 12 exemplaires signés et numérotés, résine composite, 9 000 €. Autres tailles et couleurs possibles ( nicolastempe.com ). TÉMOIGNER  - Dans son boîtier laqué, le carnet Thibierge réunit grâce à une reliure magnétique deux cahiers interchangeables. Numérisation possible des pages avec une application iPhone. A partir de 290 €, en blanc ou en noir, recharges à partir de 28,50 €, au Printemps ( thibierge-paris.com ). IMITER À LA TRACE  - Quitte à mettre ses pas dans les pas de son père, autant lui choisir une paire qui évoque l'élégance et l'aventure, à l'exemple de ces boots bimatière en toile et cuir washé. Modèle Benedetto, Colisée Paris, 245 € ( coliseeparis.fr ). ENSEIGNER  - Ecriture stylée grâce à cette édition limitée signée Paul Smith. Son coffret abrite 8 stylos - l'iconique modèle 849 de Caran d'Ache -, déclinés dans des couleurs exclusives, 370 €. ( paulsmith.com ). AIGUILLER  - Votre père vous a tout appris en matière d'élégance: il en saura davantage encore grâce aux conseils avisés d'un tailleur réputé. Julien Scavini, chroniqueur au «Figaro Magazine», est l'auteur de «100 pour cent chic. Le guide de l'élégance au masculin», Ed. Le Figaro, 210 p., ETUDIER  - Fini la serviette pépère trop austère, le porte-documents dandy trop city... On opte pour l'élégant et moderne sac Boss zippé décliné ici dans un cuir bleu nuit, 745 € (01.44.17.16.81). GUIDER ET CONSEILLER  - Les Editions Be-Pôles proposent de partir à Hawaï grâce au Perfect Gift «Honolulu» qui révèle le regard singulier du photographe et artiste Nigel Scott. Esprit «Aloha» pour ce coffret qui comprend un portrait de ville et des photos, 95 € ( portraitsdevilles.fr ). BIEN JOUER  - Le raffinement de ce backgammon de voyage ne doit rien au hasard mais à un savoir-faire d'excellence. L'intérieur en marqueterie de cuir est designé par Hector Saxe, une marque parisienne spécialisée depuis plus de trente ans dans les beaux objets dédiés au jeu. Modèle Victor, 360 € ( hectorsaxeparis.com , et sur  madlords.com ). REPRODUIRE  - L'édition limitée Varius Peter Marino de Caran d'Ache corsète le corps d'un plume ou d'un roller d'une gaine de cuir imaginée par le célèbre artiste et architecte, à partir de 990 € ( carandache.com ). AIMER ET PALPITER  - Coup de coeur pour le travail poéticohumoristique d'Anna Golicz- Cottet et Olivier Thomas qui réalisent des sculptures en fil de fer animées par une interaction. Avec «Love Me», il suffit de s'approcher pour que le palpitant s'affole, 3 500 € ( anathomie.com )."
}