{
    "description": "Une étude pilotée par Grenoble École de management fait le point sur ce dossier sensible : la position britannique aura-t-elle des répercussions sur les approvisionnements énergétiques, les prix du gaz et de l'électricité ou encore la question climatique?",
    "author": "Frédéric De Monicault",
    "title": "Comment le Brexit peut impacter l'Europe de l'énergie",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00013-comment-le-brexit-peut-impacter-l-europe-de-l-energie.php",
    "body": "Le  Brexit , quel impact sur l'Europe de l' énergie ? Le sujet se pose forcément à l'heure où les négociations viennent tout juste de commencer pour définir les conditions du retrait du Royaume-Uni de l'Union européenne. Une étude sur le sujet a été réalisée par des chercheurs de Grenoble École de management (GEM) avec leurs homologues du Centre de la recherche économique européenne (ZEW) à Mannheim en Allemagne. Pour cela, ils ont interrogé de nombreux spécialistes de l'énergie, dans l'Hexagone et outre-Rhin. Leurs conclusions passent plusieurs thématiques au crible, dont la sécurité d'approvisionnement - et par extension les prix de l'énergie, la politique climatique et la présence des grands énergéticiens européens outre-Manche, dont fait partie EDF qui doit notamment animer la relance du nucléaire britannique.  À propos de la sécurité d'approvisionnement, l'étude de GEM et ZEW rappelle en préambule que le Royaume-Uni est un importateur net d'électricité. Dans ce cadre, la France est le premier exportateur net d'électricité vers ce pays mais ce volume d'exportations couvre seulement 3% de la production totale française d'électricité. «Ainsi la sortie du Royaume-Uni ne devrait pas affecter la sécurité de l'approvisionnement en France. De même, les petites diminutions potentielles des exportations nettes d'électricité outre-Manche ne devraient pas affecter le prix de l'électricité en France.» S'agissant du gaz, la France devrait également être peu touchée par le Brexit. La Grande-Bretagne a repris sa position d'importateur de combustibles fossiles à la suite de l'épuisement partiel de ses champs de gaz. Parallèlement, avec la Norvège, la Russie, les Pays-Bas et l'Algérie, la France dispose d'un solide socle de partenaires pour ses importations. Loi britannique sur le changement climatique  Dans le cadre de cette étude, les chercheurs de GEM et ZEW se sont évidemment penchés sur les conséquences du Brexit sur la réduction des émissions de CO2, étant entendu que Londres a toujours milité pour les objectifs environnementaux ambitieux de l'Union européenne (UE) et a même réussi à abaisser ses émissions de façon plus soutenue que la moyenne des pays membres de l'UE. D'ailleurs, la loi britannique sur le changement climatique a directement formalisé cette politique environnementale plus volontariste. Fort de ce constat, les spécialistes interrogés par GEM et ZEW anticipent que le Brexit n'aura pas d'impact sur les objectifs environnementaux de l'UE. «On peut même espérer qu'afin de compenser le départ du Royaume Uni certains pays européens décident d'augmenter leurs exigences climatiques», note Mélodie Cartel, professeur assistant à GEM. Dans ce domaine, la moindre position européenne est scrutée à la loupe car l'UE a toujours proclamé son rôle de leader dans la lutte contre le réchauffement climatique. À la lumière de ces enseignements, l'équipe de recherche de GEM et ZEW considère que c'est d'abord la Grande-Bretagne qui sera impactée par le Brexit sur le plan énergétique. Avec le risque que plusieurs grands énergéticiens européens délaissent peu à peu le sol britannique, où ils sont actuellement solidement implantés. «La libéralisation du marché de l'énergie a fait que la plupart des compagnies d'électricité britanniques ont été rachetées, rappelle Joachim Schleich, professeur senior à GEM. Parmi les “big six”, quatre sont tombés dans le giron d'entreprises étrangères comme EDF, Iberdrola, EON et RWE.» Des entreprises qui sont également devenues de grands détaillants de gaz. Bref, le Brexit est un très mauvais signal envoyé à ces acteurs étrangers alors même que le Royaume-Uni a besoin d'un gros volume d'investissements pour renouveler ses infrastructures de production et de réseaux vieillissants. "
}