{
    "body": "Avec l'arrivée des beaux jours, la pression migratoire monte à Calais,  où un chauffeur est mort cette nuit dans un accident provoqué par un barrage installé par des migrants , mais aussi à Paris.  Dans un courrier  adressé vendredi aux ministres de l'Intérieur, de la Cohésion des territoires et de la Justice, Anne Hidalgo alerte sur une hausse importante des arrivées de migrants ces deux dernières semaines dans les rues de la capitale.  «Si ce rythme des arrivées se poursuivait sans augmentation du rythme des prises en charge, ce sont ainsi plusieurs milliers de personnes qui seraient contraintes de vivre dans des conditions indignes au sein de la capitale au coeur de l'été», explique la maire. «Or, la situation actuelle est déjà difficilement tenable en l'état.» Un campement de 1000 personnes à Paris Un campement d'un millier de migrants s'est de nouveau reconstitué dans le nord-est de Paris. En cause, la saturation des «centres d'accueil humanitaire» de la porte de La Chapelle et d'Ivry. «Environ 70 migrants arrivent chaque jour au centre d'urgence de La Chapelle, pour 40 à 50 prises en charge par l'Etat dans des Centres d'accueil et d'orientation», explique-t-on à l'Hôtel de ville.  « Les tensions à l'entrée du centre humanitaire  sont désormais quotidiennes tant les frustrations sont grandes et les rixes se multiplient», peut-on lire dans le courrier d'Anne Hidalgo. Boulevard de La Villette, la file d'attente devant le plateforme d'accueil gérée par France terre d'asile «est en passe de se transformer en campement permanent», poursuit-elle. Lire aussi -  Pas-de-Calais: un chauffeur tué dans un accident provoqué par un barrage de migrants La maire plaide donc pour la création de places d'hébergements supplémentaires sur toute la France. «Il y a une incohérence majeure aujourd'hui dans l'accueil des migrants», estime-t-on à la mairie. «Un migrant qui vient d'Italie doit aller jusqu'à Paris pour obtenir un premier accueil d'urgence, avant d'être placé par l'Etat dans des centres d'accueils qui seront potentiellement dans le sud du territoire...» Anne Hidalgo demande donc la création de centres similaires à celui de Paris dans toute la France.  Le courrier aborde également la question des mineurs étrangers isolés,  dont le nombre a «doublé en un an ». Actuellement, la quasi totalité de l'effort de prise en charge repose sur Paris et la Seine-Saint-Denis. La mairie de Paris pointe l'absence de coordination des différents services chargés de les prendre en charge sur le territoire français. «Il apparaît aujourd'hui essentiel de nationaliser la procédure d'évaluation de la minorité et de l'isolement, et que cette dernière soit confiée à des équipes disposant d'une taille suffisante», indique le courrier.  Anne Hidalgo appelle enfin à la création d'une instance qui associerait les services de l'Etat, les collectivités locales concernées et les principales associations afin de «construire une réponse collective» à la nouvelle crise migratoire qui se prépare pour cet été.",
    "title": "Anne Hidalgo interpelle le gouvernement sur la crise migratoire qui reprend à Paris",
    "newspaper": "Le Figaro",
    "author": "Edouard de Mareschal",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/20/01016-20170620ARTFIG00277-anne-hidalgo-interpelle-le-gouvernement-sur-la-crise-migratoire-qui-reprend-a-paris.php",
    "description": "La maire de Paris adresse un courrier à trois ministres, dont celui de l'Intérieur Gérard Collomb, pour alerter sur une nouvelle crise migratoire qui s'amplifie dans la capitale, alors que 1000 migrants campent actuellement dans les rues du nord de Paris.",
    "theme": "actualite france"
}