{
    "description": "VIDÉO - Dans le cas où la majorité des 3/5e du Parlement serait impossible à obtenir, le Garde des Sceaux affirme qu'Emmanuel Macron n'aura «aucune hésitation» à «faire appel au peuple» pour le volet constitutionnel de sa loi.",
    "author": "Arthur Berdah",
    "title": "Moralisation : Bayrou n'exclut pas de recourir à un référendum pour faire adopter la loi",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/06/01002-20170606ARTFIG00081-moralisation-bayrou-n-exclut-pas-de-recourir-a-un-referendum-pour-faire-adopter-la-loi.php",
    "date": "06/06/2017",
    "body": "C'était l'une de ses  promesses de campagne lorsqu'il était candidat, en 2012 . Désormais, c'est l'un de ses premiers chantiers en tant que ministre de la Justice. Depuis qu'il a investi la Chancellerie, François Bayrou planche sur  sa fameuse loi de moralisation de la vie publique . Négociée avec Emmanuel Macron en l'échange de son ralliement, le texte devrait être présenté avant le second tour des législatives. Et son volet constitutionnel pourrait passer en «Congrès ou référendum», selon le Garde des Sceaux. Invité de  RMC/BFMTV  ce mardi matin, le maire de Pau a en effet rappelé que, «le président de la République, lorsque le gouvernement et lui choisissent de modifier la Constitution, a deux armes entre les mains». «Soit il fait voter le texte par l'Assemblée nationale et par le Sénat, qu'on réunit ensuite tous ensemble en Congrès, et là il faut obtenir ensuite la majorité des 3/5e. Si la majorité des 3/5e n'est pas obtenue, alors il lui reste la ressource de faire appel au peuple. Et c'est le peuple qui tranche», a-t-il ajouté. Bayrou et Macron veulent «faire changer les choses» Affirmant qu'«il n'y aura aucune hésitation» de la part du chef de l'État, le président du MoDem a expliqué que «s'il y a blocage sur des textes essentiels qui touchent à l'organisation de notre vie publique au point que la Constitution doit s'en occuper, (alors) il faudra que les Français tranchent». «Et c'est ce que Emmanuel Macron a dit tout au long de sa campagne électorale», a-t-il assuré, précisant que «c'est un engagement qu'il prend très au sérieux», parce que quelque chose «d'historique» est selon lui «en train de se jouer». «On ne va pas en rester aux situations de blocage. On va trouver, mettre en place, imposer par notre volonté, une pratique politique qui fasse effectivement changer les choses. Or le sujet dont nous traitons là, la moralisation de la vie publique, la confiance à retrouver, c'est un sujet qui ne coûte pas un centime, il fait même faire des économies. C'est un sujet qui impose simplement que la volonté l'emporte sur des habitudes ou des privilèges», a enfin détaillé François Bayrou, pour justifier sa démarche. \n                 \n                                                    "
}