{
    "description": "FIGARO DEMAIN - Une start-up bangladaise a mis en place une application appelée Kutumbita qui facilite la communication au sein des entreprises et transforme efficacement les conditions de travail .",
    "author": "",
    "title": "Au Bangladesh, une application permet d'améliorer les conditions de travail",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00245-au-bangladesh-une-application-permet-d-ameliorer-les-conditions-de-travail.php",
    "body": "Par Shaer Reaz, The Daily Star (Bangladesh). Au moment de l'écriture de cet article, les Bangladais se souviennent encore de  la catastrophe du Rana Plaza, lorsque l'immeuble s'est effondré . C'était il y a précisément 4 ans, le 24 avril 2013. 1129 personnes ont perdu la vie et  le monde entier prenait conscience de l'ampleur de la tragédie nationale  que ce pays du tiers monde traversait, et que la suite de cet événement poserait la question du vrai coût du développement économique, qui est réalisé sur le dos d'une main d'œuvre bon marché, souvent simplement considérée comme «un consommable».  Un moyen d'information professionnel pour les employés et la direction Kutumbita est une start-up de la tech qui s'attelle à redonner de l'autonomie aux ouvriers de l'industrie du textile par le biais d'une application. Elle vise à favoriser une communication transparente et équitable entre salariés et employeurs dans les entreprises devenue trop grandes pour pouvoir échanger de manière classique. La solution de Kutumbita est une application pour Android sur laquelle les employés ont la possibilité d'exprimer leurs plaintes et leurs préoccupations directement à la direction. Côté employeur, un système de contrôle s'assure que les patrons prennent des écisions sur les problèmes soulevés par les salariés. Cette solution permet de s'attaquer à un des principaux défis du secteur du textile: les troubles sociaux qui se multiplient à cause de tensions croissantes sur le lieu de travail.  \n                                 \n                                     «L'application vise à supprimer les barrières qui se sont érigées entre les différents niveaux de l'organisation, en prônant la transparence dans la résolution des conflits»     \n                             Mais l'application de Kutumbita est bien plus qu'un simple outil de communication. Elle permet également à la direction de lancer des alertes, d'informer les salariés de leurs droits, de répondre à des interrogations techniques quant aux règles de sécurité, d'aider les employés à accéder aux détails de leurs avantages offerts par l'entreprise et à vérifier les plannings, leurs horaires de travail ou encore leurs congés. Ainsi, l'application vise à supprimer les barrières qui se sont érigées entre les différents niveaux de l'organisation, en prônant la transparence dans la résolution des conflits. Plus généralement, les objectifs de l'application sont de renforcer la sécurité sur les lieux de travail, d'améliorer la vie à la fois personnelle et professionnelle du travailleur et d'assurer que les normes mondiales soient respectées dans les usines ; ce qui constitue un avantage concurrentiel dans l'obtention de contrats.  Un premier essai fructueux dans une entreprise Placer le bien-être des salariés au premier rang des priorités et mettre en place des canaux de communication efficaces a produit de bons résultats chez SQ Group. Avec 13.000 salariés, cette entreprise a signé avec Kutumbita et a ainsi été son premier client. Ce fabricant de prêt-à-porter primé a déjà distribué 3000 téléphones (livrés avec un pack forfait en option) à ses employés de manière à ce qu'ils puissent utiliser l'application de la start-up. \n                                 \n                                     «Avec Kutumbita, nous avons un meilleur taux d'engagement de nos employés, en particulier chez les associés»         M. Warisuel, directeur du personnel et de la création de valeur chez SQ Group     \n                             Actuellement, SQ utilise toute la gamme de fonctionnalités de l'application Kutumbita: l'envoi de notifications aux salariés, la gestion des plannings de formation, les autorisations pour les demandes de congés ou encore l'enregistrement des plaintes et la conduite de sondages. Chaque employé de SQ a reçu un pack forfait en option de Kutumbita dans lequel il a trouvé un smartphone débloqué de chez WE et une carte sim de Robi, le deuxième opérateur télécom du Bangladesh. Chaque pack s'accompagne d'un plan de versements échelonné sur 18 mois afin que le pack de Kutumbita ne soit pas une charge financière supplémentaire qui pèserait sur les travailleurs s'ils décident d'y adhérer. Car la solution digitale de Kutumbita a permis d'offrir une plus grande autonomie aux employés de SQ, les usines du fabricant de vêtements sont désormais mieux notées qu'auparavant et génèrent sur le long terme un chiffre d'affaires plus important Pour M. Warisuel, directeur du personnel et de la création de valeur chez SQ Group, cette initiative est à l'image des engagements pris par l'entreprise envers l'excellence en matière de respects des règles et de la satisfaction des employés. «Nous faisons déjà partie des fabricants de vêtements les plus en avance sur le sujet mais nous voulons aller encore plus loin pour être certains que nos employés soient bien entendus,» affirme-t-il, avant d'ajouter: «avec Kutumbita, nous avons un meilleur taux d'engagement de nos employés, en particulier chez les associés. Nos coûts d'exploitation ont drastiquement diminué, ce qui équivaut à une augmentation de la productivité.» Une initiative approuvée par les clients et les fabricants  Shahriar Rahman est directeur commercial à l'échelle des pays chez Kutumbita. Il assure recevoir de très bons retours de la part des clients et fabricants implantés partout dans le monde. «La mission de Kutumbita est de convertir les salariés qui ne travaillent pas dans les bureaux en premiers utilisateurs de cette technologie et de faire en sorte qu'ils soient entendus par leur hiérarchie. Avec notre application, les manufacturiers s'assurent du respect des règles, et le coût de l'application est largement compensée par les gains obtenus.» Il y a actuellement plus de 4000 usines de textile dans le pays. Selon les estimations des syndicats, plus de la moitié sont jugées à risque. Le manque en matière de sécurité incendie, de formations mais aussi les carences dans les règles d'évacuation en cas d'urgence rendent les lieux de travail extrêmement dangereux pour l'ouvrier moyen de l'industrie du textile. Kutumbita permet aux employés de prendre leur situation en main et de pointer les problèmes qu'ils rencontrent sur leur lieu de travail ; des problèmes qui sont ensuite transmis à la hiérarchie concernée qui est censée les résoudre dans les plus brefs délais. Si elle ne remplit pas ses obligations, les problèmes remontent à la direction, qui prendra les décisions qui s'imposent à l'encontre des responsables. Lorsque les salariés signalent un incident comme une porte d'évacuation bloquée - ce qui est un signalement très fréquent -, ils peuvent joindre des photographies pour identifier avec précision le problème et fournir ainsi les preuves visuelles. Dans la prochaine version, l'application Kutumbita permettra aux salariés de télécharger des vidéos et de l'audio lorsqu'ils saisiront une plainte. Ce qu'apporte Kutumbita pour transformer la vie des travailleurs du textile bangladais est inestimable. L'entreprise cherche indubitablement à préserver le future du Bangladesh, avec une industrie qui n'exploite plus ses ouvriers mais qui, au contraire, leur donne tous les outils nécessaires pour améliorer leurs conditions de vie. Site internet explicatif de l'application:  https://kutumbita.com/about/     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}