{
    "description": "AU JARDIN CE WEEK-END - Chaque week-end, Marc Mennessier, journaliste au Figaro, ingénieur agricole et amoureux des plantes vous livre ses conseils et astuces pour faire de votre jardin un Éden.",
    "author": "Marc Mennessier",
    "title": "Fleurs: il est déjà temps de «toiletter» le jardin",
    "newspaper": "Le Figaro",
    "theme": "jardin",
    "url": "http://www.lefigaro.fr/jardin/2017/06/09/30008-20170609ARTFIG00062-fleurs-il-est-deja-temps-de-toiletter-le-jardin.php",
    "date": "12/06/2017",
    "body": "Déjà le mois de juin et déjà des fleurs fanées au jardin! Dans les massifs, les bordures, les  haies  et les bouquets d'arbustes il ne reste des luxuriantes floraisons d'avril et de mai que pétales flétris et hampes dégarnies. Non seulement la valeur esthétique de ces vestiges laisse à désirer mais leur présence épuise les plantes en détournant une part importante des nutriments vers la production de graines. Ces dernières n'étant guère utiles au jardinier, sauf pour les plantes annuelles comme les cosmos ou les capucines qui peuvent ainsi se ressemer spontanément d'une année sur l'autre, mieux vaut donner quelques bon coups de ciseaux ou de sécateurs en faisant preuve, toutefois, de discernement. Floraison étagée Il y a d'abord les vivaces comme les  pivoines  ou les  iris  qui ne fleurissent qu'une fois par an et ont besoin de reconstituer des réserves pour la floraison du printemps prochain. Dans ce cas le toilettage doit être minimal en veillant à laisser le maximum de feuilles. Ce sont elles en effet qui, en captant l'énergie solaire par le biais de leur chlorophylle permettent aux plantes vertes, de synthétiser les glucides et les protéines dont elles ont besoin. Contentez-vous donc d'ôter les fleurs fanées de vos pivoines et pensez à les arroser de temps en temps si l'été est sec. Vous ne rabattrez la touffe au ras du sol qu'à la fin de l'automne lorsque tiges et feuilles auront séché. Pour les plantes à floraison étagée comme les iris et les  campanules , ôtez les fleurs une à une avant de supprimer la totalité de la hampe florale lorsqu'elle est entièrement fanée. Même chose avec  lupins  et  digitales  dont vous pourrez néanmoins conserver quelques gousses ou fructifications situées dans la partie inférieure si vous envisagez de récolter quelques graines.  Rosiers à fleurs groupées L'autre avantage de la taille printanière est de permettre aux plantes dites remontantes de fabriquer de nouveaux boutons foraux qui redonneront de la couleur à vos massifs dans les prochaines semaines. Les rosiers remontants, dont les premières variétés fure nt créées en 1840 en France, peuvent ainsi fleurir plusieurs fois jusqu'aux gelées. Pour cela, il convient de couper la tige fanée, au moyen d'un sécateur désinfecté à l'alcool (pour éviter la propagation des maladies), juste au dessus de la première feuille bien formée (comportant 5 à 7 folioles ou «petites feuilles» selon les variétés) portant, à son aisselle, un bourgeon tourné vers l'extérieur du buisson.  Cette précaution permet de garder une forme évasée où l'air et la lumière circulent bien. Pour les rosiers à fleurs groupées, ôtez celles qui sont fanées au fur et à mesure . Vous ne taillerez la tige, comme indiqué ci-dessus, que lorsque la totalité du bouquet sera fané. Profitez de ces soins, à prodiguer régulièrement pour obtenir une floraison continue tout au long de la saison, pour retirer et éliminer (en les brûlant ou en les jetant à la poubelle) les feuilles atteintes de «maladie des taches noires» ou marsonia. La riche famille des astéracées Les  pieds d'alouettes, ou delphiniums , peuvent eux aussi refleurir à la fin de l'été en coupant leurs grandes hampes florales dès la fanaison et en veillant à bien les arroser pendant les mois chauds.  Dahlias ,  rudbéckias , asters,  coréopsis  et bien d'autres plantes tubéreuses ou vivaces appartenant à la riche famille des astéracées (anciennement composées) fleuriront en continu à condition de les délester régulièrement de leurs fleurs fanées. Côté arbustes, soulagez les  rhododendrons  de leurs inflorescences fanées en cassant les pédoncules sans toucher au feuillage et surtout sans abîmer les jeunes pousses qui donneront les futurs rameaux. Procédez également à la seconde taille du  buis  qu'il soit isolé ou en haie pour maintenir une forme régulière. Vérifiez l'état sanitaire ( pyrale ou cylindrocladiose et intervenez en conséquence ). Si vous ne l'avez pas fait depuis longtemps raccourcissez les  kolkwitzias  et les  deutzias  et coupez le bois mort. En les broyant, les déchets de taille formeront un excellent paillage qui nourrira le sol et ses microbes en se décomposant lentement. Vos rendez-vous «jardin» • 9, 10 et 11 juin:  Journées de la rose , abbaye royale de Fontaine-Chaalis (Oise). • 10 et 11 juin:  Fête des plantes et du jardin, domaine de Péré , Prissé-la-Charrière (Deux-Sèvres).  • 10, 11, 17 et 18 juin:  quatre représentations de l'opéra Don Giovanni de Mozart , au château de Courson (Essonne). • 11 juin:  Fête des plantes, Roseraie du jardin des plantes , Le Mans (Sarthe). • 18 juin:  Fête des roses  à la roseraie de Saverne (Bas-Rhin). • Du 10 juin au 22 octobre:  Festival «»Hergé et Tintin, côté jardin»,  Saline royale d'Arc-et-Senans (Doubs). • Jusqu'au 2 juillet: Manifestation  «La vie en roses»  au château du Rivau, Lémeré (Indre-et-Loire). • Jusqu'au 16 juillet: exposition photo  «Jardins extraordinaires» , grilles du Jardin du Luxembourg, Paris.  • Jusqu'au 24 juillet:  exposition «Jardins»,  organisée par la Réunion des musées nationaux au Grand Palais, Paris. • Jusqu'au 29 juillet: exposition  «Sculptures en paysage» de Robert Arnoux , galerie Jardins en Art, Paris 6e. • Jusqu'au 28 août: exposition  «Jardin infini. De Giverny à l'Amazonie» , Centre Pompidou-Metz (Moselle). • Jusqu'au 18 septembre: exposition pédagogique  «Vilmorin/Villandry 2017, Une lignée au service des plantes» , château de Villandry (Indre-et-Loire). • Jusqu'au 1er octobre: Exposition  «Le pouvoir des fleurs, Pierre-Joseph Redouté», Musée de la vie romantique , Paris 9e. • Jusqu'au 7 octobre:  Soirée aux chandelles et feu d'artifice  le samedi soir au château de Vaux-le-Vicomte, Maincy (Seine-et-Marne). • Jusqu'au 29 octobre:  2e biennale «Au fil des arts» sur le thème des Jardins éphémères , Parc de Saint-Prix, Bourbon-Lancy (Saône-et-Loire). • Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). • Jusqu'au 5 novembre: festival international des jardins  «Flower Power, le pouvoir des fleurs» , Domaine de Chaumont-sur-Loire (Loir-et-Cher)."
}