{
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-subit-de-nouvelles-prises-de-benefices-6071440",
    "date": "22/06/2017",
    "theme": "indices actions",
    "title": "La Bourse de Paris subit de nouvelles prises de bénéfices - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "body": "L’indice CAC 40 cédait 0,28% dans les premiers échanges à 5.259,55 points. La veille, il avait fini en repli de 0,37% à 5.274,26 points. Wall Street a pour sa part fini sans direction mercredi. \n «Les marchés boursiers européens et américains ont traversé une autre session décevante hier, lestés par la faiblesse continue des prix du pétrole ainsi que des inquiétudes concernant l’anticipation d’une inflation en baisse ayant affecté les actions bancaires», a estimé Michael Hewson, un analyste de CMC Markets. \n Les cours du pétrole ont poursuivi mercredi leur dégringolade, tombant à leur plus bas depuis le début de l’année, en raison de l’impuissance de l’Organisation des pays exportateurs de pétrole (Opep) à résorber l’excès d’offre. \n Ce jeudi, «les indices européens évoluent sans grande tendance dans le sillage de la clôture de New York. Tous les yeux seront néanmoins braqués sur le prix du baril de pétrole et sur les valeurs de la +pharma+ (secteur pharmaceutique) avant la présentation de la nouvelle mouture de la grande loi de réforme du système de santé cet après-midi par les Républicains aux Etats-Unis», ont relevé pour leur part les experts de Mirabaud Securities Genève. \n Sur le front politique, le président français Emmanuel Macron et son Premier ministre Edouard Philippe ont formé mercredi un gouvernement étoffé, après les démissions enregistrées depuis lundi, avec 30 membres contre 23 dans l’équipe précédente, une parité stricte (15 hommes et 15 femmes) et une majorité (17) venus de la société civile. \n Du côté des indicateurs, les investisseurs seront attentifs à la publication de la confiance des consommateurs en zone euro pour le mois de juin et à celle du bulletin économique de la Banque centrale européenne (BCE). \n En France, l’Insee publiera plusieurs statistiques, dont le climat des affaires ainsi que son enquête mensuelle de conjoncture dans l’industrie pour le mois de juin.  \n Outre-Atlantique, les demandes hebdomadaires d’allocations chômage ainsi que l’indicateur composite de l’activité économique pour le mois de mai (Conference Board) sont également à l’agenda. \n Les dirigeants de l’UE doivent en outre se retrouver jeudi à Bruxelles pour un sommet de deux jours sous le signe de la confiance retrouvée après la victoire électorale d’Emmanuel Macron et alors que Theresa May se trouve fragilisée un an après le référendum sur le Brexit. \n VALEURS A SUIVRE  \n SFR : Altice USA, filiale américaine de l’empire des télécoms et des médias de Patrick Drahi, dont l’opérateur télécoms SFR est également une filiale, va faire son entrée à Wall Street jeudi au prix de 30 dollars par titre, ont indiquéà l’AFP deux sources proches du dossier. \n Safran : CFM International, la filiale moteurs d’avions de General Electric et Safran, a reçu 1.658 commandes de moteurs Leap et CFM56, équipant les moyen-courriers d’Airbus et Boeing, pour un montant de 27,3 milliards de dollars, lors du salon du Bourget. \n Legrand : le fabricant de matériel électrique a annoncé l’acquisition de la société américaine Server Technology, renforçant ainsi ses positions dans le marché des infrastructures numériques.  \n Altran : les fonds Apax Partners et Altamir, ainsi que des actionnaires fondateurs, ont annoncé la cession de 11,2% du capital du groupe de conseil en technologies Altran, dans le cadre d’un placement réservé aux investisseurs institutionnels. \n Eiffage : le groupe va construire à Bruxelles le nouveau siège social de BNP Paribas Fortis, la filiale belge de la banque française, un contrat de 190 millions d’euros. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           961 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         120e cape pour Moore avec l'Australie \n                         120e cape pour Moore avec l'Australie \n                         Parme sur le point de passer sous contrôle chinois \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Fête du cinéma 2017 met les petits plats dans les grands \n                         La Bourse de Paris subit de nouvelles prises de bénéfices \n                         Chauffeur tué dans le Pas-de-Calais : quatre migrants inculpés et écroués \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}