{
    "description": "De nombreux salariés choisissent ce mode de vie, selon une récente étude d’une plateforme spécialiste de la colocation. De quel budget disposent-ils ? Sont-ils plutôt des hommes ou des femmes ? Réponses en graphiques.",
    "author": "Guillaume Errard",
    "title": "La colocation est moins l’apanage des étudiants",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/la-colocation-est-moins-l-apanage-des-etudiants_46227fca-4457-11e7-8dae-0f9b3513599d/",
    "date": "02/06/17",
    "body": "Dans un peu plus de deux semaines, débutent les épreuves du baccalauréat. Une fois leur diplôme en poche, il sera temps pour les jeunes bacheliers de penser à s’inscrire dans leur nouvelle école mais aussi pour certains de trouver à se loger. Or, qui dit étudiants dit souvent  colocation . » Lire aussi:  Les colocataires vieillissent     Ce mode d’habitation constitue, pour cette catégorie de population sans revenu, une solution moins onéreuse que la vie dans un logement seul. C’est aussi la possibilité de s’installer dans des quartiers dont l’accès aurait été plus difficile autrement et de se rapprocher du centre-ville. «Les colocataires ont envie également de faire de nouvelles rencontres et sont attirés par ce mode de vie communautaire et convivial», explique Cedric Brochier, porte-parole du site Appartager, plateforme spécialisée dans la colocation. Citons par exemple les «hackers houses», ces colocations pour les entrepreneurs geeks, très connues aux États-Unis  et qui se développent peu à peu en France . Mais la colocation n’est plus forcément l’apanage des étudiants. C’est la principale conclusion d’une récente étude d’Appartager qui a comparé les budgets et les profils des colocataires de six pays européens dont la France. De nombreux salariés et même des parents célibataires choisissent ce mode de vie. Ainsi, 46% des recherches de colocation en France sur la plateforme sont réalisées par des professionnels (contre 40% par des étudiants).  Ce mode d’habitation séduit également d’autres publics. Ainsi, les trentenaires ou les quadragénaires songent de plus en plus à la possibilité de partager leur logement. À défaut d’une colocation, les seniors envisagent, quant à eux, de louer une chambre dans leur domicile à un étudiant. Ils sont ainsi 40% à être intéressés par la formule, pour peu que le locataire respecte leurs règles de vie.  Vivre avec une mère célibataire? Pourquoi pas Par ailleurs, plus d’un colocataire sur deux (59% exactement) se dit prêt à partager son logement avec des parents célibataires, selon Appartager. À choisir, les personnes interrogées préféreraient vivre avec une mère célibataire (68%) plutôt qu’un père (50%). » Lire aussi: Ils recherchent leurs colocataires autour d’un apéro     Côté budget, les colocataires français disposent d’une somme moyenne de 490 euros alors que le prix moyen de la colocation se chiffre, en moyenne, à 455 euros. Des montants nettement inférieurs à ceux de leurs homologues luxembourgeois ou anglais mais plus élevés que ceux des colocataires espagnols ou italiens. Enfin, à l’instar de la plupart des pays sélectionnés dans l’étude, les colocataires, en France, sont majoritairement des femmes (53% contre 47%)."
}