{
    "description": "L'un des plus importants festival de la planète, s'ouvre ce mercredi 21 juin en Angleterre avec en tête d'affiche Radiohead, Foo Fighters et Ed Sheeran, pour un millésime marqué par un beau soleil et des mesures de sécurité renforcées.",
    "date": "21/06/2017",
    "author": "AFP agence",
    "theme": "musique",
    "title": "Dans un climat tendu, le Festival de Glastonbury ouvre ses portes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/musique/2017/06/21/03006-20170621ARTFIG00344-dans-un-climat-tendu-le-festival-de-glastonbury-ouvre-ses-portes.php",
    "body": "La tension est palpable. C'est dans un contexte particulièrement inquiétant que s'ouvre ce mercredi 21 juin l'édition 2017 du Festival de Glastonbury. L'Angleterre vient de connaître une série de drames nationaux, avec notamment  l'incendie de la Grenfell Tower  et  les multiples attaques terroristes .  «Comme l'ensemble du Royaume-Uni, les festivaliers doivent être en alerte mais pas inquiets», a déclaré Caroline Peters, responsable de la police pour le festival, en annonçant des mesures de sécurité renforcées sur le site, avec notamment davantage de fouilles, à la suite des récents attentats de Manchester et Londres. Mais le Festival de Glastonbury demeure  un événement incontournable . Il se déroule depuis 1970 sur les terres de la ferme de Worthy, dans le Somerset. Signe de son immense popularité, les 135.000 billets, à 243 livres pièce (275 euros), se sont écoulés en à peine cinquante minutes, en octobre dernier. Autrement dit avant même que les acheteurs ne connaissent la programmation du festival! Au total, l'héritier de Woodstock doit réunir jusqu'à dimanche 25 juin plus de 175.000 personnes pour des centaines de concerts et performances artistiques sur quelque 100 scènes différentes. Beaucoup de musique et des nouveautés Le leader du parti d'opposition travailliste, Jeremy Corbyn, est attendu le 24 juin sur la scène principale, la Pyramid Stage. Présenté par Michael Eavis, le fondateur du festival, comme «le héros du moment», Jeremy Corbyn participera à une discussion et présentera le duo de rap américain Run The Jewels, connu pour son engagement à gauche. Habituellement transformé en champ de boue par la pluie, le festival devrait connaître cette années des températures élevées. Dès ce 21 juin, le mercure dépassait les 30 degrés. Sont notamment attendus Liam Gallagher, George Ezra, Katy Perry, the XX, The National, Jamie Cullum, The Pretenders, Kaiser Chiefs, Emeli Sandé, Rag'N'Bone Man, Phoenix, London Grammar, Metronomy, Goldfrapp, Status Quo ou la star hollywoodienne Johnny Depp qui viendra présenter un film de 2004,  The Libertine , dans une zone dédiée au cinéma du festival. Une nouveauté. Pas d'édition 2018 Le groupe britannique Radiohead  devrait être la star de la Pyramid Scene vendredi 23 juin au soir . Le groupe, qui a vendu plus de 30 millions d'albums depuis le début des années 1990, a effectué un retour aux sources avec son dernier album,  A Moon Shaped Pool , sorti en mai et moins électronique que les derniers opus. Samedi soir, ce sera au tour du groupe de rock alternatif Foo Fighters de tenir le haut de l'affiche. Les Américains avaient été contraints d'annuler leur précédente participation au festival, en 2015, parce que le chanteur, Dave Grohl, s'était cassé la jambe. Le chanteur britannique Ed Sheeran aura quant à lui dimanche soir les honneurs de la scène principale qui peut accueillir près de 100.000 spectateurs. Il interprétera les mélodies de son troisième album, sorti en mars, qui a déjà battu plusieurs records de ventes et d'écoute. Avec ce nouvel opus, Ed Sheeran a élargi son champ musical avec des excursions dans le folk irlandais, les rythmes africains et même le rap. Selon une étude de l'organisme public  UK Music  publiée en 2015, le tourisme musical au Royaume-Uni, porté par des festivals comme Glastonbury, a rapporté 3,1 milliards de livres à l'économie britannique en 2014, en hausse de 9,7 points sur un an, ce qui confirme l'attractivité du «live». Glastonbury, à lui seul, a rapporté près de 70 millions de livres à l'économie locale. Toutefois, les organisateurs ont annoncé qu'après l'édition 2017, il ne devrait pas y avoir d'édition 2018, car selon la tradition, la terre de la ferme laitière qui accueille le festival doit rester en jachère tous les cinq ans."
}