{
    "description": "Christian Jacob a été réélu à la présidence du groupe LR à l'Assemblée nationale, face à Damien Abad.",
    "date": "21/06/2017",
    "author": "Marion Mourgue",
    "theme": "politique",
    "title": "Christian Jacob réélu à la tête du groupe Les Républicains à l'Assemblée",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00165-christian-jacob-reelu-a-la-tete-du-groupe-les-republicains-a-l-assemblee.php",
    "body": "Le député de Seine-et-Marne, Christian Jacob, candidat à sa succession pour la présidence du groupe des Républicains à l'Assemblée nationale a été réélu mercredi avec 62 voix (65,9%) contre 32 voix (34,1%) pour Damien Abad, député de l'Ain, 37 ans, et un des anciens porte-parole de la campagne présidentielle de François Fillon. Le député-maire de Provins, 57 ans, conserve donc le poste qu'il a depuis le 23 novembre 2010 au Palais-Bourbon, d'abord à la tête de l'UMP Quelque 19 députés LR inscrits n'auraient pas pris part au scrutin, selon un participant. «Faire 33%, c'est un excellent résultat vu les circonstances. Notre ligne politique et notre demande de renouvellement ont été entendues dans les urnes», s'est félicité dans la foulée Damien Abad, un ancien proche de Bruno Le Maire pendant la primaire. Christian Jacob a lui enchaîné avec la première réunion de groupe LR à l'Assemblée nationale. Les deux candidats se différenciaient par la stratégie face au gouvernement et au président Emmanuel Macron. «Notre groupe, réduit mais vivant, doit être le fer de lance de l'opposition que nous ne pouvons laisser ni à l'extrême gauche, ni à l'extrême droite», plaidait Christian Jacob dans sa lettre de candidature transmis à l'ensemble des députés. Il soulignait avoir «toujours servi sa famille politique, dans les bons comme les mauvais moments», promettait aussi de «continuer sans relâche, à veiller à l'expression de toutes les sensibilités gaulliste, libérale, démocrate-chrétienne, humaniste» Damien Abad défendait lui la ligne d'une droite «ni ralliée, ni dans une opposition frontale» face à la majorité du président Emmanuel Macron. Et affichait sa volonté d'être «le porte-voix des députés de terrain» et de «faire vivre la démocratie interne». L'annonce du nouveau président des députés LR est intervenue peu la décision de Thierry Solère (LR) et de Jean-Christophe Lagarde (UDI) de créer un nouveau groupe commun «Les Républicains constructifs -UDI et Indépendants». Le groupe, qui rassemble pour l'heure une vingtaine de députés LR et 18 UDI, sera entériné mardi prochain, pense possible l'arrivée de nouveaux élus LR... ceux qui ont justement voté pour Damien Abad.»Abad va nous rejoindre», veut croire un constructif. «Il a essayé de changer la ligne du groupe LR de l'intérieur, sans succès.» "
}