{
    "description": "EN IMAGES",
    "body": "«Quand j'avais dix ans, j'ai découvert le premier album de  la bande dessinée  Valérian , ça m'a totalement bluffé», explique le réalisateur français Luc Besson. Avant de dévoiler les nouvelles images de son dernier film  Valérian et la cité des mille planètes . «Ce qui m'a frappé c'était l'histoire, c'est la première fois que je voyais un couple moderne qui se comportait comme ceux qui existent aujourd'hui.... Sauf qu'on était au 28e siècle et que tout était bizarre», affirme enthousiaste le cinéaste. Il avoue être tombé amoureux de Laureline, la dulcinée du héros dans cette histoire interstellaire. «J'ai attendu toute ma vie pour faire ce film», explique Besson. Ce long-métrage conte l'aventure de Valérian et Laureline, incarnés à l'écran par Dane DeHaan et l'ex-mannequin  Cara Delevingne . Ils sont deux agents ayant la capacité de voyager dans le temps. À bord de leur vaisseau l'Intruder, ils vont devoir engager une course contre la montre pour identifier la terrible menace qui pèse sur la station orbitale «Alpha» qui abrite près de 8.000 individus et tenter de sauver le monde. À leurs côtés, on retrouvera également dans cette adaptation les acteurs Ethan Hawke, Clive Owen mais aussi la chanteuse Rihanna qui semble être la star d'un Broadway galactique.  Dans les nouvelles images, on peut voir Cara Delevingne s'entraîner aux arts martiaux et Dane DeHaan pointer un pistolet vers la caméra que tient Besson. On observe également les premiers dessins qui ont servi d'inspiration aux décors somptueux du film et les premiers designs des personnages extraterrestres. Trois ans de préparation En 1997, Besson avait engagé  Jean-Claude Mézières  le dessinateur de  Valérian  sur son premier space opera L e Cinquième élément . Pendant le tournage, Mézières aurait demandé au réalisateur pourquoi il n'adaptait pas tout de suite sa bande dessinée au lieu de se fatiguer à recréer un nouvel univers. «À l'époque, les moyens technologiques ne me permettaient pas de faire ce long-métrage. C'est à la sortie d' Avatar  de James Cameron que je suis me rendu compte que tout était possible», avoue-t-il. Vingt ans plus, tard, toujours fidèle à la série qu'il a découverte étant gamin, le réalisateur de  Lucy  adapte deux albums de la saga dans ce qui est d'ores et déjà le film le plus cher de l'histoire du cinéma français, 197 millions d'euros. Le réalisateur a commencé à travailler trois ans avant le début du tournage. Le story-board du film était prêt un an et demi avant de lancer la production du long-métrage. Luc Besson conclut en rappelant que  Le Cinquième élément  comportait 188 plans avec des effets spéciaux, alors que  Valérian,  qui sortira 26 juillet prochain, en compte 2734!",
    "title": "Luc Besson : «J'ai attendu toute ma vie pour faire Valérian»",
    "date": "22/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/22/03002-20170622ARTFIG00346-luc-besson-j-ai-attendu-toute-ma-vie-pour-faire-valerian.php"
}