{
    "title": "Olivier Faure : «Un congrès ? Une humiliation pour le premier ministre»",
    "body": "Après le «collaborateur» François Fillon, le «répétiteur» Edouard Philippe?  La possibilité pour le chef de l'État de réunir le Congrès de Versailles  à la veille du discours de politique générale du premier ministre donne des angles d'attaque à l'opposition. Invité lundi matin sur CNEWS, le président du groupe PS à l'Assemblée nationale Olivier Faure a ainsi parlé d'une «humiliation» pour Edouard Philippe si Emmanuel Macron le devançait au Parlement. «Après avoir théorisé le dépassement des corps intermédiaires, après avoir choisi de contourner le Parlement avec les ordonnances voilà maintenant qu'il en serait à vouloir doubler son propre gouvernement», s'est alarmé le député de Seine-et-Marne, qui s'inquiète des «tentations plébiscitaires» du président de la République.  \n                                 \n                                     «La démocratie mérite mieux que ce rapport exclusif du président de la République à l'opinion»     \n                             Pour le parlementaire, la possible convocation du Parlement en congrès de Versailles le 3 juillet, à la veille de l'intervention du premier ministre devant l'Assemblée nationale, ferait d'Edouard Philippe «un simple répétiteur». «Jusqu'ici nous avions avec le général de Gaulle un premier ministre qui dirigeait le gouvernement, avec Nicolas Sarkozy nous avions eu un premier ministre qui était un collaborateur, cette fois-ci on observe que ça pourrait devenir - si le président de la République parlait avant le premier ministre le 3 juillet - ce serait un simple répétiteur», a-t-il redouté. Olivier Faure s'est défendu de toute «opposition factice» vis-à-vis de la majorité présidentielle. «Mais il y a des moments où la démocratie mérite mieux que ce rapport exclusif du président de la République à l'opinion», a-t-il ajouté.  À la tête d'un groupe de 31 députés socialistes ou apparentés aux sensibilités différentes, Olivier Faure a fait savoir qu'il ne voterait pas la confiance le 4 juillet. «Je demanderai aux députés de ne pas voter la confiance», a-t-il affirmé. S'il espère faire émerger une position majoritaire,  la liberté de vote devrait prévaloir, pour prévenir de tout risque de scission au sein de ce groupe . Quelques députés - comme Olivier Dussopt, David Habid ou encore Guillaume Garot - pourraient de leur côté voté pour la confiance. ",
    "description": "Le président du groupe PS à l'Assemblée nationale s'est inquiété du «rapport exclusif du président de la République à l'opinion». Pour lui, si Emmanuel Macron venait à s'exprimer devant le Parlement avant Edouard Philippe, la situation ferait de ce dernier «un simple répétiteur».",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/26/01002-20170626ARTFIG00143-olivier-faure-un-congres-une-humiliation-pour-le-premier-ministre.php",
    "author": "Mathilde Siraud",
    "date": "26/06/2017"
}