{
    "description": "Sur le premier trimestre de l'année 2017, la croissance a augmenté de 0,2%, soit la plus mauvaise performance des pays du G7.",
    "author": "Pauline Chateau",
    "title": "Un an après le Brexit, l'économie britannique ralentit",
    "date": "22/06/2017",
    "theme": "conjoncture",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/08/20002-20170608ARTFIG00087-royaume-uni-l-economie-patit-du-brexit.php",
    "body": "Il y a un an jour pour jour, les Britanniques votaient pour la sortie du Royaume-Uni de l'Union européenne. Alors que Londres et Bruxelles commencent à négocier, l'économie s'impose comme un enjeu majeur. De fait, si la sortie n'est pas encore actée, plusieurs indicateurs permettent de constater un ralentissement de l'économie britannique. » Lire aussi -  Royaume-Uni: comment le terrorisme a fait irruption dans la campagne des législatives ● La croissance diminue Sur le premier trimestre de cette année, la croissance a augmenté de 0,2%, contre 0,7% au quatrième trimestre 2016,  selon les chiffres de l'Office for National Statistics . Avec ce chiffre, le Royaume-Uni se place ainsi en queue de peloton des pays du G7 sur cette période, et derrière la France. «Cela est en partie dû à l'augmentation des prix», explique les statisticiens. Les services aux entreprises et la finance constituent les deux seuls secteurs où la croissance «continue d'augmenter fortement». Cette tendance devrait encore se confirmer cette année.  L'OCDE prévoit une croissance  de 1,6% en 2017, puis de 1% seulement en 2018.  \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   De son côté, le Fonds monétaire international est plus confiant, puisqu'en avril dernier,  il a relevé sa prévision de croissance pour 2017, à 2% . Jusqu'ici, la croissance constituait un des arguments majeurs des ardents défenseurs du Brexit. En 2016, la croissance britannique a en effet progressé de 2%, constituant l'une des meilleures performances des pays riches du globe.  ● La livre sterling reste au plus bas Depuis le 23 juin 2016, date du référendum sur la sortie de l'Union européenne, la livre sterling a perdu 14% de sa valeur face à l'euro. En six mois, elle avait perdu 20% face au dollar. En conséquence, le prix des importations augmente, ce qui se répercute irrémédiablement sur les prix des biens de consommation.  ●  Le pouvoir d'achat des Britanniques en baisse  L'inflation ne cesse de croître. En mai dernier, l'indice des prix à la consommation s'est accru de 2,9%, après une augmentation de 2,7% en avril,  relève l'ONS . L'augmentation des prix, résultant de la dépréciation de la livre sterling, explique en grande partie la baisse du pouvoir d'achat des Anglais et donc une baisse de la consommation. \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   ● Une fréquentation touristique en hausse Si l'inflation et la dépréciation de la livre sterling pénalisent les Britanniques, les touristes étrangers, en revanche, sont privilégiés. En 2016, le Royaume-Uni a ainsi accueilli 37,6 millions de touristes. Un record. Leurs dépenses sont évaluées à 26 milliards d'euros par l'ONS. Les trois attentats qui ont frappé le coeur de Londres peuvent-ils avoir néfaste? Pour l'heure, il est difficile de l'évaluer. » Lire aussi -  Royaume-Uni: les premiers effets des attentats sur le tourisme se font sentir ● Fusions et acquisitions en baisse  Le monde des affaires ne semble pas épargné.  Selon une étude de l'Université de East Anglia , les fusions-acquisitions aurait diminué de 15% depuis le référendum sur la sortie de l'UE, soit 60 fusions par mois. «C'est une très mauvaise nouvelle», affirme Peter Ormosi, qui a conduit cette étude. «La très grande majorité des fusions-acquisitions, à moins qu'elles aient un effet négatif sur la compétition, peuvent potentiellement contribuer au bien-être social, par exemple en réduisant le coût des transactions, ou en améliorant le rendement des entreprises qui fusionnent».  ●  Le taux de chômage reste peu élevé C'est un des indicateurs qui semble hermétique au Brexit. A la fin du mois d'avril, le taux de chômage s'est  établi à 4,6% de la population active . Du jamais-vu en quarante-deux ans. Sur la période de février à avril, le pays comptait ainsi 1,53 million de chômeurs. Cela représente 145.000 personnes de moins que l'année précédente.  \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   En revanche, l'Office for National Statistics note une baisse du pouvoir d'achat des ménages. Les rémunérations, primes et bonus ont augmenté de 2,1% seulement, en rythme annuel, sur la même période. Il s'agit de leur croissance la plus faible depuis février-avril 2016. L'absence d'impact du Brexit sur le marché de l'emploi est en partie attribuée à la hausse du nombre de travailleurs indépendants, à 4,78 millions de personnes à fin mars, contre 4,69 millions l'année passée sur la même période. Ils  représentent désormais 15% des actifs . Pour rappel, les travailleurs indépendants n'ont pas de contrat de travail. En revanche, ils facturent leurs services aux particuliers ou aux entreprises."
}