{
    "date": "19/06/2017",
    "author": "Keren Lentschner",
    "url": "http://www.lefigaro.fr/societes/2017/06/19/20005-20170619ARTFIG00048-tati-l-examen-des-offres-de-reprise-commence-ce-lundi.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Tati : l'examen des offres de reprise commence ce lundi",
    "description": "VIDÉO - Le tribunal de commerce de Bobigny devra départager les deux principales offres, celle de Philippe Ginestet, patron de Gifi, et celle d'un consortium d'enseignes discount mené par Centrakor.",
    "body": "Jour-J pour les 1754 salariés de Tati. C'est aujourd'hui que le Tribunal de commerce de Bobigny examine les offres de reprise du pôle Agora Distribution (Tati, Fabio Lucci, Gigastore et Degrif'Mania), racheté par le groupe Eram en 2004. L'entreprise, qui accusait l'an passé des pertes opérationnelles d'environ 60 millions d'euros pour un chiffre d'affaires de 350 millions, a été placée en redressement judiciaire le 4 mai. Les élus CGT ont appelé les salariés à manifester ce lundi devant le tribunal où l'audience est prévue à 13h. Le Tribunal, qui pourrait rendre sa décision dans une semaine, devra départager deux offres. D'un côté, celle de Philippe Ginestet, le patron de Gifi, qui avait été le premier à sortir du bois fin avril pour annoncer son offre. De l'autre, un consortium d'enseignes discount mené par Centrakor, allié à La Foir'Fouille, Stokomani, Maxi Bazar et Dépôt Bingo. Quelques heures avant la date limite de remise des offres, Philippe Ginestet avait amélioré la sienne in extremis, la rendant mieux-disante socialement. Son groupe, GPG, s'engage à reprendre 1.428 emplois directs et 109 magasins ainsi que 24 franchisés, avec l'objectif de les conserver sous leurs enseignes actuelles. Il prévoit un retour à l'équilibre de Tati d'ici trois ans. Le consortium projette, lui, la reprise de 1.298 salariés et de 98 magasins, dont 16 continueront d'être exploités sous l'enseigne Tati, ainsi que 27 franchisés.  Les syndicats divisés Pendant un mois et demi, la surenchère a été de mise entre les deux offres afin de convaincre les représentants du personnel ainsi que les pouvoirs publics. Les syndicats restent divisés. La CGT penche en faveur du consortium qui présente des «garanties supérieures» tandis que la CFDT, l'UNSA et la CFTC sont favorables à Gifi.  Une chose est sûre, le projet - caressé par l'administrateur judiciaire - d'une complémentarité des deux offres a fait long feu. Ses protagonistes n'ont pas réussi à s'entendre, intéressés par les mêmes emplacements. Vendredi, Eram a pour la première fois pris position officiellement en soutenant GPG. «Comme depuis le début, la priorité du groupe Eram, c'est le social, a déclaré un proche de l'entreprise. Il est logique que le groupe soutienne l'offre de GPG car elle est mieux disante socialement». Le groupe a par ailleurs proposé de participer au PSE à hauteur d'un million d'euros (sur cinq millions au total). Les salariés de Tati devront encore patienter quelques jours avant d'être fixés sur leur sort."
}