{
    "body": "Le Front national tenait ce mardi une importante réunion de son bureau politique, le premier depuis ses défaites successives aux élections. Un moment de catharsis attendu par nombre des cadres révoltés par l'effondrement de la dynamique frontiste après le premier tour de la présidentielle. Il s'agissait de planifier la réforme profonde du parti promise par Marine Le Pen au lendemain de sa défaite.  Mais également de contenir les luttes internes  qui couvent au parti, au point de provoquer des esclandres réguliers sur les réseaux sociaux entre les différentes factions. Dans la liste de griefs des responsables FN mécontents:  la proximité entre la présidente du parti et son bras droit Florian Philippot,  la ligne sur l'Europe et l'euro qu'ils ont défendue, l'absence de débat en interne au parti, le rendez-vous manqué du débat d'entre-deux tours, ou encore l'éviction à tous les niveaux de l'appareil de figures historiques jugées non conforme à la nouvelle ligne de communication… Un dénominateur commun à ces sujets revient sans cesse: le facteur Le Pen.  Cette réunion d'urgence qui doit sauver le parti du naufrage, voulue par Marine Le Pen, s'est trouvée perturbée par… un autre Le Pen. Jean-Marie Le Pen était bien décidé à porter lui-même la critique au sein du parti qu'il a fondé. Resté à la grille, celui que la direction frontiste considère comme un frein à la conquête du pouvoir s'est livré à un virulent réquisitoire contre sa fille, et même évoqué sa démission et son remplacement. «Madame Le Pen ne souhaite avoir autour d'elle que des courtisans. Elle a horreur du débat et de la contradiction. Elle ne cache pas d'ailleurs que c'est une des raisons pour lesquelles elle a demandé mon exclusion», a jugé l'octogénaire.  Estimant que le bureau exécutif, dont sa fille, devait démissionner, il a ajouté que l'actuelle présidente n'était pas «irremplaçable».   L'image de Marine Le Pen abîmée par le débat de l'entre-deux tours Un nombre croissant de cadres s'interrogent de plus en plus ouvertement sur la responsabilité personnelle de la famille Le Pen dans le fameux plafond de verre qui prive le parti des victoires qu'il convoite. Cette argument avait conduit Bruno Mégret à faire sécession en 1999, et encore été avancé au moment de l'exclusion de Jean-Marie Le Pen en août 2015, en raison de la répétition des saillies qui avaient fait sa marque de fabrique quelques années plus tôt. Et le «Menhir» n'est pas le seul à interroger aujourd'hui l'infaillibilité de son clan. Au moment de préparer l'annonce de sa retraite anticipée,  Marion Maréchal-Le Pen avançait cette réflexion en petit comité  : pourra-t-on jamais gouverner la France quand on s'appelle Le Pen? Dans le Sud, certains frontistes n'hésitent plus à reprendre le terme de «désertion»  initialement employé par Jean-Marie Le Pen au sujet de la retraite anticipée annoncée par Marion Maréchal-Le Pen. La nostalgie a rapidement laissé place chez certains à un peu de ressentiment. Conquête symbolique du précédent quinquennat, sa circonscription a été perdue aux législatives par son successeur Hervé Lépineau: «Elle aurait fait un meilleur score, c'est évident»,  confiait-il au  Parisien , le 13 juin dernie r. Avant d'évoquer la «lassitude» des électeurs sur le terrain, qui tout au long de la campagne, lui ont rappelé «systématiquement» le débat raté de l'entre-deux-tours. «Avec le débat, ils ont souffert d'une grosse déception à l'égard de Marine»,  confirmait Gilbert Collard le 15 juin dernier, dans  Le Monde . Dans sa campagne aussi, un «nombre considérable» de personnes est venu évoquer le fameux débat raté. Au  Figaro, l e turbulent avocat indique vouloir s'entretenir seul à seul avec Marine Le Pen dans les prochains jours pour lui exposer ses griefs. Au lendemain de la présidentielle, sentant venir les difficultés, Gilbert Collard avait déjà défendu l'idée que Marine Le Pen devait «prendre du recul», quitte à ne pas se lancer dans les législatives, pour mieux organiser la réforme du parti et tirer le bilan de ses échecs. Marine Le Pen ne l'a finalement pas écouté.  Mais bien consciente de ses carences dans le duel face à Emmanuel Macron,  et de la grogne à son encontre, elle a pris les devants et procédé elle-même  à son autocritique . Fait suffisamment rare en politique pour être souligné, et qui témoigne d'une prise de conscience de sa nouvelle fragilité, dans un parti qui a élevé la discipline et un certain culte du chef comme règles cardinales.  \n                                 \n                                     «Marine Le Pen doit se désengluer du sujet, il faut quitter l'image associée au nom»         Pascal Gannat, chef de file du FN dans la région Pays de la Loire     \n                             «Marine Le Pen devrait s'interroger: il a régné dernièrement un caporalisme détestable au FN, et il est nécessaire de donner l'image d'un parti qui débat.  Florian Philippot est soutenu par Marine Le Pen contre tout le monde.  Au sein du bureau politique, si ça ne tenait qu'à un vote, il serait débarqué dans la minute», fulmine le patron du FN dans les Pays de la Loire, Pascal Gannat, un vétéran de toutes les batailles du Front national ces trente dernières années. À la veille des dernières législatives, il confiait au  Figaro  : «Le père Le Pen était quand même beaucoup moins autoritaire que ne l'est sa fille. Il a toujours laissé vivre les débats qui parcourraient la droite nationale, que le FN prétendait rassembler. Lui n'aurait jamais imposé un homme contre l'avis de tous». Gannat relève encore que «les instances du Front national ne fonctionnent plus depuis l'exclusion de Jean-Marie Le Pen: «On est obligé d'organiser des réunions en catimini pour éviter les amendes».  «Marine Le Pen devrait ne plus occuper la fonction de présidente du parti pendant quelque temps. Ces fonctions pourraient être assurées par un triumvirat par exemple, ou une personne de consensus comme Nicolas Bay. Ceci permettrait à Marine Le Pen de diriger les travaux de réforme et de refondation du parti pendant un an ou deux, et de reprendre ainsi un rôle proprement politique», poursuit Pascal Gannat. S'il se dit membre du «fan club» de la présidente du FN, le conseiller régional ne s'embarrasse pas de langue de bois: «Elle doit se désengluer du sujet, il faut quitter l'image associée au nom. Le mythe des Le Pen tout-puissants, c'est terminé, au vu des résultats électoraux». Et de conclure: «Marion Maréchal-Le Pen en a eu parfaitement conscience quand elle s'est retirée».",
    "title": "Au FN, le crépuscule du mythe Le Pen",
    "newspaper": "Le Figaro",
    "author": "Marc de Boni",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/politique/2017/06/20/01002-20170620ARTFIG00292-au-fn-la-crepuscule-du-mythe-le-pen.php",
    "description": "Fragilisée par les défaites successives, Marine Le Pen cherche à réorganiser le parti. En interne, un nombre croissant de voix interrogent sa responsabilité, et d'une manière plus large celle du clan Le Pen dans les déconvenues du Front national.",
    "theme": "politique"
}