{
    "body": "L’INSEE a publié jeudi les résultats de juin de ses enquêtes auprès des entreprises de différents secteurs. Ils confirment, globalement la poursuite de l’amélioration de la conjoncture constatent les spécialistes d’Aurel BGC. L’indice global de climat des affaires a en effet gagné 1,5 point par rapport au mois de mai, pour atteindre un plus haut depuis juillet 2011. Dans le commerce de détail, l’indicateur de confiance est même au plus haut depuis février 2008.  \n Si ces résultats d’enquêtes plaident pour que l’accélération récente de l’activité économique se poursuive à court terme, quelques éléments permettent de se garder de toute euphorie excessive selon Aurel BGC. Le premier de ces éléments est que la hausse n’est pas générale. Certes, tous les indicateurs sectoriels sont au-dessus de leur moyenne de long terme (100 par construction pour chaque série), certes aussi, les indicateurs de retournement, calculés par l’INSEE, sont tous dans la zone d’accélération de l’activité. Toutefois la progression de l’indice global de climat des affaires résulte de la hausse des indices de confiance dans les secteurs de la distribution de détail (+ 4,6 points) et de la construction (+ 1,2 point). En revanche, la confiance des industriels s’est tassée (- 0,4 point) et celle des entreprises de services a stagné sous ses plus hauts récents constate Aurel BGC.  \n L’élection d’Emmanuel Macron à la présidence de la République n’a pas provoqué de réelle euphorie \n L’une des bonnes nouvelles de ces publications de l’INSSE est que l’amélioration du climat des affaires se traduit par un redressement du «climat de l’emploi» (+ 1 point). Une partie du regain de confiance des chefs d’entreprises peut être attribuée aux résultats des élections, présidentielles et législatives.  \n L’élection d’Emmanuel Macron à la présidence de la République n’a pas provoqué de réelle euphorie chez les chefs d’entreprises interrogés par l’INSEE. Si les perspectives générales d’activité ont certes bondi dans le secteur industriel (+ 10 points, à + 17) et dans le commerce de détail (+ 10 points également, mais à - 5), les perspectives personnelles d’activité des industriels se sont dégradées (- 3 points à + 13) et l’indicateur des intentions de commandes des commerçants est resté légèrement négatif (stable à - 1).  \n Ainsi, ces enquêtes dépeignent toujours des perspectives positives pour l’économie française. «L’élection d’Emmanuel Macron semble avoir été bien accueillie par les chefs d’entreprises, mais sans enthousiasme excessif» selon Aurel BGC.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           962 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Hajer Mustapha éliminée au deuxième tour \n                         Saint-Nazaire rend hommage aux victimes de l'accident de la passerelle du Queen Mary 2 \n                         Marielle de Sarnez pas candidate à la présidence du groupe MoDem à l'Assemblée \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "France : l’élection de Macron bien accueillie, mais sans enthousiasme excessif - Indices & Actions - Le Figaro Bourse",
    "date": "23/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/france-l-election-de-macron-bien-accueillie-mais-sans-enthousiasme-excessif-6071885"
}