{
    "description": "Les Portoricains ont voté dimanche en faveur de leur rattachement aux États-Unis. C'est le cinquième référendum sur cette question organisé par Porto Rico depuis l'obtention de son statut d'État libre associé à l'Amérique en 1952.",
    "title": "Porto Rico a voté pour devenir le 51e État des États-Unis",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/11/01003-20170611ARTFIG00020-porto-rico-futur-51e-etat-des-etats-unis.php",
    "date": "13/06/2017",
    "body": "Dimanche, les Portoricains ont voté pour que leur territoire devienne le 51e État des États-Unis, lors d'un référendum consultatif marqué par une forte abstention, qui nécessitera d'âpres tractations à Washington pour devenir réalité. Selon le gouvernement, la perspective d'un statut d'État américain à part entière rassemble 97% des suffrages. Sur 2,2 millions d'inscrits, la participation n'était cependant que de 23%. Le gouverneur de Porto Rico, Ricardo Rossello, avait fait campagne pour ce statut, présenté comme source de croissance pour l'île, étranglée par une dette de 72 milliards de dollars (62,5 milliards d'euros), un taux de pauvreté de 45%, un système scolaire inefficace et des caisses de retraite et d'assurance maladie au bord de la faillite. «À partir d'aujourd'hui, le gouvernement fédéral ne pourra plus ignorer la voix de la majorité des citoyens américains de Porto Rico», a-t-il déclaré dans un communiqué. «Il serait hautement contradictoire pour Washington d'exiger la démocratie dans d'autres parties du monde, et de ne PAS répondre au droit légitime à l'auto-détermination exercé aujourd'hui dans le territoire américain de Porto Rico», a-t-il ajouté. À l'inverse, environ 500 personnes ont manifesté à San Juan, la capitale, en faveur d'une sécession des Etats-Unis, brandissant le drapeau portoricain et brûlant le drapeau américain. «C'est un plébiscite bidon. L'avenir c'est l'indépendance. Nous devons être en mesure de décider de notre propre destinée», estimait l'une des organisatrices de la marche, Liliana Laboy. Un État en faillite déjà sous la coupe de Washington  \n                                 \n                                     L'île s'est progressivement vidée de ses habitants au profit des États-Unis, où la communauté portoricaine se retrouve désormais plus nombreuse que sur son propre sol     \n                             Ancienne colonie espagnole, Porto Rico a obtenu en 1952 le statut particulier de territoire non-incorporé aux États-Unis. Son parlement et son gouvernement sont indépendants et ses citoyens possèdent la nationalité américaine et la liberté de circuler sur l'ensemble du territoire américain. Ce statut fait du président américain le chef de l'exécutif portoricain, mais ne permet pas aux habitants de l'île de voter à son élection. La remise en cause de ce statut n'a pas remporté l'adhésion populaire,  contrairement au résultat du dernier référendum de 2012 . Les Portoricains et notamment la jeunesse, qui est dans la rue et bloque les universités depuis plusieurs jours, sont plus préoccupés par la situation économique catastrophique de l'île. Cette relation particulière avec les États-Unis est d'ailleurs pour beaucoup la raison de  cette faillite sans précédent .  En 2006, la décision du gouvernement américain de mettre fin aux exonérations fiscales de Porto Rico, prisée par la jet-set et les entreprises, a marqué le début de la récession. Enfoncé dans la crise depuis plusieurs années, le gouvernement portoricain  a déclenché début mai une procédure de faillite , la plus importante jamais lancée par un territoire américain. Face à cette crise, l'île s'est progressivement vidée de ses habitants au profit des États-Unis, où la communauté portoricaine se retrouve désormais plus nombreuse que sur son propre sol. Référendum sous tension La dette qui s'élève à 72 milliards de dollars  oblige le petit État à procéder à de lourdes coupes budgétaires dans le secteur public. Face à ces mesures soutenues par Washington, les manifestations se multiplient depuis plusieurs semaines dans la capitale. Les étudiants sont principalement mobilisés après les coupes du gouvernement dans l'éducation. Certains s'interrogent d'ailleurs sur la légitimité de la dette contractée et qualifie les États-Unis de «dictature coloniale».  \n                                 \n                                     Trump s'est prononcé contre un renflouement public de Porto Rico et projette d'effectuer d'importantes coupes dans la santé et les programmes d'aide     \n                             L'exécutif portoricain paraît bien impuissant face au tollé public provoqué par ce énième plan de restriction, mais Christian Sobrino, principal conseiller économique du gouvernement, reste optimiste. Il s'attend à une stabilisation de la situation grâce au secteur privé et au tourisme d'ici à 4 ans.  Cependant,  les dernières mesures du président Trump , qui s'est prononcé contre un renflouement public de Porto Rico et projette d'effectuer d'importantes coupes dans la santé et les programmes d'aide, ne risquent pas d'arranger la situation précaire du service public. Le processus d'adhésion aux États-Unis permettra-t-il vraiment une meilleure négociation des relations comme l'assure Ricardo Rossello? Dans ce contexte tendu, beaucoup de Portoricains ont aussi boycotté le référundum de peur que leur identité culturelle disparaisse complètement derrière la bannière étoilée. «Faire entendre sa voix», comme le défendent les partisans à l'adhésion, ou «perdre son autonomie, sa langue et sa culture» comme l'affirme le leader du parti populaire démocrate Héctor Ferrer, tels semblent être les enjeux du changement de statut de l'île. "
}