{
    "description": "VIDÉO - Jeudi, le chef de l'État a prononcé une déclaration en anglais après que le président américain a annoncé vouloir quitter les accords de Paris sur le climat. Son tweet est ensuite devenu le tweet français le plus retweeté.",
    "author": "Arthur Berdah, Marie Amélie Putallaz",
    "title": "«Make our planet great again» : Macron fait mouche en détournant le slogan de Trump",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/02/01002-20170602ARTFIG00108-make-our-planet-great-again-macron-fait-mouche-en-detournant-le-slogan-de-trump.php",
    "date": "02/06/2017",
    "body": "La démonstration de force sur la scène internationale se poursuit. Après les sommets de l'Otan, du G20 et du G7, puis la réception de Vladimir Poutine à Paris,  Emmanuel Macron a tenu à recadrer Donald Trump  lors d'une déclaration prononcée en anglais depuis le palais de l'Élysée jeudi soir. En cause, le fait que le président américain ait  annoncé vouloir quitter les accords de Paris sur le climat . «Je considère là qu'il commet une faute pour l'avenir de notre planète», a d'abord martelé le président de la République, dans un discours qu'il a d'abord prononcé en français. «Sur le climat, il n'y a pas de plan B car il n'y a pas de planète B», a-t-il ensuite ajouté. Cette allocution faisait suite à un échange téléphonique d'environ 5 minutes, décrit comme «direct» par l'entourage du chef de l'État. » À lire aussi:  EN DIRECT - L'actualité politique de la journée La génèse de ce détournement reste inconnue Dans la foulée, Emmanuel Macron a répété les grandes lignes de son discours, dans la langue de Shakespeare cette fois. «We all share the same responsibility:  make our planet great again  («nous partageons tous la même responsabilité: rendre toute sa grandeur à notre planète», ndlr), a-t-il lâché. Une allusion claire au slogan de Donald Trump lors de la campagne présidentielle, «Make America great again». Contacté, l'Élysée est resté injoignable et n'a à cette heure pas expliqué la génèse de ce détournement.   Ce clin d'œil a été relayé sur les réseaux sociaux par le chef de l'État lui-même, qui a posté la vidéo de son intervention sur  Twitter . Il a ensuite publié un visuel de sa déclaration en lettres capitales blanches sur fond mi-bleu mi-vert. Le post en question a généré près de 140.000 retweets, et est devenu le tweet français le plus relayé, devant celui de Cyril Hanouna, où il imite le célèbre selfie de la présentatrice américaine Ellen De Generes.   Très vite, cette déclaration du président français a donné naissance à un hashtag:  #makeourplanetgreatagain . Il est d'ailleurs resté en «top tendance» (soit le plus utilisé en France) du réseau social une bonne partie de la journée de vendredi. À midi, il avait été cité dans plus de 20.500 tweets.   À VOIR AUSSI - La réaction de l'ancienne ministre de l'Écologie Ségolène Royal:                                    "
}