{
    "body": "À voir absolument  ●  Impitoyable , western de  Clint Eastwood , 2h11 Vingt-cinq ans après sa sortie, le chef-d'œuvre d'Eastwood revient dans une version restaurée. Un shérif violent, une prostituée tailladée et un Clint qui tient à peine sur son cheval…La vieillesse est un naufrage mais le cow-boy a de beaux restes. Le dernier grand western. \n                 \n                   À voir ●  Ava , comédie dramatique de Léa Mysius, 1h45 Elle a 13 ans et elle ne laissera personne lui dire que c'est le plus bel âge de la vie. Ava est en train de perdre la vue. Sa mère Maud (Laure Calamy) fait semblant de prendre la nouvelle du bon côté. Elles vont avoir les plus belles vacances de leur vie.  Ava  est porté par son interprète, l'étonnante Noée Abita, qui a de l'énergie à revendre. Les débuts de Léa Mysius sont à marquer d'une pierre blanche. Ce récit d'apprentissage, elle y introduit de la vitesse, de brusques accélérations, une légère dose de fantastique. Elle pense à tout, filme comme elle respire, sait que l'innocence va passer comme un courant d'air. Son Ava cherche en elle des choses secrètes, brûle ce qui lui reste d'enfance, préfère réfléchir après. Le cinéma redevient soudain un plaisir, un besoin, une façon d'exister. Un premier long-métrage parfaitement maîtrisé. \n                 \n                   ●  Ana, mon amour , drame de Calin Peter Netzer, 2h07 Deux étudiants en lettres vont à des festivals de musique en plein air, ne voient plus le temps passer. Leurs sentiments leur donnent des ailes, même si les troubles psychologiques de la demoiselle sont difficiles à gérer. Le film ne respecte pas la chronologie. Il fonctionne comme un puzzle. À nous de deviner à quel moment au juste se situe telle scène. Un repère commode: les coiffures. Calin Peter Netzer (Mère et fils) fouille les méandres d'une relation étalée sur sept ans. La caméra du réalisateur est d'une mobilité confondante. Il s'en sert comme d'un scalpel, traque les regards, dissèque les espoirs déçus, l'irrémédiable usure des jours. Le film est âpre, violent, ténébreux, désolé. C'est le roman de l'échec. \n                 \n                   ●  Rara , drame de Pepa San Martin, 1 h 28 Sara, 13 ans, s'interroge. Quelle attitude adopter avec son père? Il réclame sa garde et celle de sa sœur alors que leur mère a refait sa vie avec une femme. La réalisatrice chilienne s'est inspirée d'une histoire vraie pour un premier long-métrage qui émeut et fait réfléchir.  \n                 \n                   On peut voir ●  Des plans sur la comète , comédie dramatique de Guilhem Amesland, 1h33 Dans  Des plans sur la comète , l'acteur est blond peroxydé. Macaigne, c'est le visage de la lose à la française. Celle de la génération précaire, de la crise. Dans Des plans sur la comète, Macaigne a un frère (Philippe Rebbot). Ils s'appellent Franck et Michel et ne se ressemblent pas. Ils vivotent en faisant des chantiers. Desplans sur la comète est un road-movie qui fait du sur-place. La faute aux ronds-points qui pullulent dans les zones pavillonnaires et commerciales. Au volant de leur camionnette, Michel et Franck tournent en rond. Le premier film de Guilhem Amesland ressemble à une comédie italienne tournée sous un ciel gris, dans un paysage morne, au son d'une fanfare triste.  Le Fanfaron  et  Les Pigeons , version France périphérique. Mais voilà, même quand il vole un quad à un gamin et le chevauche cheveux au vent, Macaigne parvient à être drôle et émouvant.  \n                 \n                   ●  Everything , drame de Stella Meghie, 1 h 36 Une jeune fille souffrante et forcée de rester chez elle tombe amoureuse de son voisin. Dans la veine de Nos étoiles contraires , romantisme et maladie sont au menu de ce mélodrame destiné aux adolescents. \n                 \n                   ●  Macadam Popcorn , documentaire de Jean-Pierre Pozzi, 1 h 19 Le dessinateur Mathieu Sapin fait le tour de France des «petits exploitants» de salles. Un documentaire louable qui lève le voile sur des passionnés du 7e art désireux de «créer une communion» avec le public. \n                 \n                   À éviter  ●  It comes at night , thriller de Trey Edward Shults, 1 h 37 Get Out  a prouvé qu'on pouvait s'amuser avec le film d'horreur et dire des choses sur l'Amérique.  It Comes at Night ne ne prouve rien. Même Joel Edgerton ne suffit pas à rendre intéressant ce thriller sans surprise. \n                 \n                   ●   K.O. ,  thriller  de Fabrice Gobert, 1 h 55 Dans le second long-métrage de Fabrice Gobert, Laurent Lafitte est un patron de chaîne de télévision prétentieux et forcé de se remettre en question après une tentative d'assassinat. Ridicule. \n                 \n                   Le nanar de la semaine  ●  Baywatch: Alerte à Malibu , Comédie de Seth Gordon, 1 h 57 Beaucoup d'abdos, peu de cerveaux. Dwayne Johnson et Zac Efron n'arrivent pas à sauver le film de la noyade. \n                 \n                                                    ",
    "title": "Baywatch, Ava, Ana, mon amour... Les films à voir ou à éviter cette semaine",
    "newspaper": "Le Figaro",
    "author": "",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/cinema/2017/06/21/03002-20170621ARTFIG00010--baywatch-ava-ana-mon-amour-les-films-a-voir-ou-a-eviter-cette-semaine.php",
    "description": "VIDÉOS ",
    "theme": "cinema"
}