{
    "title": "L’action L’Oréal profite d’un possible désengagement de Nestlé à son capital - Indices & Actions - Le Figaro Bourse",
    "body": "Le fonds américain Third Point, connu pour avoir lancé des offensives chez Sony et Yahoo, vient de prendre une participation de 1% dans Nestlé, soit un investissement de 3,02 milliards d’euros. \n Connu pour être un actionnaire activiste, le fonds n’a pas perdu de temps: il a entamé des discussions avec la direction du géant suisse et lui a demandé de porter son objectif de marge de 18 à 20% d’ici 2020, et a aussi préconisé la vente de la participation de 23% qu’il détient dans L’Oréal. \n Une telle cession lui permettrait de récupérer près de 24 milliards d’euros au cours actuel, une somme dont Third Point voudrait qu’elle serve à un rachat de titres. \n Notre recommandation pour  L’OREAL: CONSERVEZ \n Cette annonce a fait s’envoler le titre L’Oréal qui a touché un nouveau plus haut historique ce matin à 197,15€. C’est l’un des plus vieux «serpents de mer» de la place parisienne que réveille ici le fonds activiste: en 1974, Nestlé entrait au capital du groupe français à hauteur de 29% et signait un pacte d’actionnaires avec la famille Bettencourt. En 2004, le pacte n’a pas été renouvelé mais Nestlé avait revendu 6% du capital au leader mondial des cosmétiques, laissant les Bettencourt seuls maîtres à bord avec 30,6% de participation. Pour l’instant, rien n’est fait mais la possibilité d’une sortie de Nestlé prend de l’épaisseur et une éventuelle OPA obligatoire des Bettencourt pourrait suivre. Conservez. \n Cours à date du conseil:  197,15 € \n Objectif de cours:  210 € soit un potentiel de +6,5% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n L’Oréal va se séparer de The Body Shop   \n L’Oréal renonce à diviser le nominal de ses actions   \n L’Oréal se renforce en Amérique du Nord   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action L’Oréal profite d’un possible désengagement de Nestlé à son capital \n                         Changement de tête opérationnelle chez Virbac \n                         Reclassement de participations chez Altran \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/l-action-l-oreal-profite-d-un-possible-desengagement-de-nestle-a-son-capital-6074181",
    "newspaper": "Le Figaro",
    "date": "26/06/2017",
    "theme": "indices actions"
}