{
    "description": "Thierry Solère a annoncé la création d'un nouveau groupe de droite et du centre. Mais ses anciens collègues n'acceptent pas de se voir enfermés dans une posture de députés supposément «non constructifs».",
    "author": "Marc de Boni",
    "title": "«Les Républicains constructifs» : un nom qui passe mal chez LR",
    "date": "22/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/22/01002-20170622ARTFIG00123-les-republicains-constructifs-un-nom-qui-passe-mal-chez-lr.php",
    "body": "«Moi, à leur place je me serais appelé le Club des mangeurs de soupe ou bien les destructifs», brocarde, agacé, Laurent Wauquiez, selon des propos rapportés par  Le Parisien  ce jeudi.  En guerre contre ceux que l'on appelle déjà «les sécessionnistes» rue de Vaugirard,  le président de la région Auvergne-Rhône-Alpes mène l'offensive: «Comme si nous autres n'étions pas des élus soucieux de servir l'intérêt général, c'est vraiment minable». Une fracture qui deviendra officielle mardi prochain, date de la première séance à l'Assemblée, et que déplore déjà l'eurodéputé sarkozyste Brice Hortefeux au micro de  RTL : «Si c'est le cas (…), je le regrette profondément. Comment expliquer que le premier acte de ceux qui se baptisent “constructifs” soit d'être destructifs?».  «La création d'un nouveau groupe dissident en soutien au gouvernement, constitue une grave mise en cause des engagements pris devant les électeurs», a brocardé pour sa part Bernard Accoyer, secrétaire général des Républicains, en ouverture du bureau politique de son camp. Le patron par intérim de la droite a par ailleurs fait savoir qu'il avait demandé au secrétaire général de l'Assemblée nationale de ne pas accepter le nom «Républicains constructifs». Il juge en effet qu'un adjectif ne peut pas être accolé au nom de son propre groupe. «C'est une invention marketing . le vrai clivage c'est entre les députés pseudo-constructif et les autres, les députés soumis et les libres», pourfend l'élu de l'Yonne Guillaume Larrivé dans les colonnes de  L'Opinion . Une trouvaille de Jean-Pierre Raffarin Une critique qu'est venue appuyer Rachida Dati, très en verve sur  Twitter : «Que cesse cette dénomination de “constructifs” pour des députés élus grâce à “Les Républicains” et qui trahissent leurs électeurs. En responsabilité, les députés LR ont toujours voté dans l'intérêt de la France avec cohérence et conviction, sans jamais trahir leurs électeurs. Et cela même quand il s'est agi pour Les Républicains de voter des textes de l'opposition (État d'urgence, loi renseignements). Alors stop à la désinformation par ces députés ‘déconstructifs'».   De son côté, Nadine Morano allie menaces et moqueries à l'encontre de ses collègues LR. «LRCUI... À quelle température la soupe?». L'ancienne ministre demande à tout va l'exclusion de ces frondeurs de droite: «Si nous voulons repartir il faut élaguer», a-t-elle lancé sur  Public Sénat .   Alors que les députés UDI et une dizaine d'élus LR, menés par Thierry Solère, devraient composer ce nouveau groupe compatible avec la majorité macroniste, c'est à Jean-Pierre Raffarin que revient la paternité du terme «constructif». Il l'a lancé la première fois dans les colonnes du  Figaro  le 23 mai dernier, après avoir écarté «humaniste». «Je cherchais comment l'électeur qui a voté Macron pouvait se dire “ce candidat n'est pas contre moi”», raconte dans  L'Opinion  l'ancien premier ministre. «Je suis tombé sur “constructif”. Cela m'a semblé le mot le plus simple, le mieux pris», conclut-il."
}