{
    "description": "EN IMAGES - Le président a discrètement mis en vente sa somptueuse résidence située sur l’île de Saint-Martin. Il en demanderait 28 millions de dollars (25 millions d’euros). De lourdes suspicions pèsent sur cette vente. Explications, sans oublier la visite guidée de la villa.",
    "author": "Guillaume Errard",
    "title": "Pourquoi Trump prend de gros risques en vendant cette villa aux Antilles",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/pourquoi-trump-prend-de-gros-risques-en-vendant-cette-villa-aux-antilles_fd01d490-4ce3-11e7-ac15-23b387afccae/",
    "date": "09/06/17",
    "body": "Son penthouse à New York ,  sa luxueuse résidence de Palm Beach (Californie)  et désormais son «château» aux Antilles. Le patrimoine immobilier de  Donald Trump  fait décidément beaucoup parler de lui. Dernier exemple en date? La propriété du président américain située sur la partie française de l’île de Saint-Martin. » Lire aussi -  Cette luxueuse propriété de Palm Beach où Trump reçoit les dirigeants étrangers     Cette résidence, baptisée «Château des Palmiers», a été mise en vente,  selon  le Washington Post   . Son prix? Il est fourni «sur demande»,  peut-on lire sur l’annonce publiée par Sotheby’s International Realty qui commercialise le bien . À en croire le journal américain qui cite une source proche du dossier, Donald Trump exigerait pas moins de 28 millions de dollars (environ 25 millions d’euros). Une jolie somme quand on sait que le président n’a jamais habité cette résidence qui était proposée à la location pour les riches vacanciers. Il fallait, en effet, débourser près de 6000 dollars (5400 euros) la nuitée pour y dormir. Lorsque le «château» trouvera preneur, il s’agirait de la première vente immobilière importante réalisée par le milliardaire depuis qu’il siège à la Maison-Blanche. Mais le plus important est ailleurs. Cette cession risque surtout d’attiser de nouveaux soupçons de conflit d’intérêts et devrait donner quelques sueurs froides aux avocats du président. S’il parvient à vendre sa villa, Donald Trump devra, certes, rendre public le montant de la transaction mais il ne sera pas obligé de révéler le nom et la nationalité de l’acquéreur.  Et c’est là que les suspicions se font plus grandes: en 2016, avant que la villa ne soit mise en vente, un investisseur russe aurait demandé à visiter la résidence de Donald Trump, rapporte le  Washington Post . Finalement, il n’aurait pas donné suite. Inutile de décrire le scandale qu’aurait provoqué une telle vente, alors que le président se trouve confronté à une affaire de collusion supposée entre Moscou et certains membres de son équipe de campagne. Qui osera acheter cette propriété? Reste à savoir si d’autres investisseurs russes pourraient être intéressés. Car le profil de la propriété pourrait parfaitement leur convenir: composée de deux villas, la propriété, qui s’étend sur deux hectares, est située au bord de la magnifique plage de Baie aux Plumes. Elle comprend onze chambres et douze salles de bains, certaines donnant sur la mer, les autres sur un jardin tropical. Les futurs propriétaires pourront aussi profiter d’une piscine chauffée, d’une salle de gym ou encore d’un court de tennis. «C’est énoooooorme!», s’est même empressé de commenter la Ville de Saint-Martin dans un post Instagram.  Quoi qu’il en soit, si cette résidence ne manquera pas d’attirer les curieux, dans le contexte géopolitique que l’on connaît, cette vente sera loin d’être facile à conclure. «Si un Russe tombe amoureux de cette maison, comment le monde réagira?», se demande un agent de Sunshine Properties. Visite guidée en vidéo de la résidence de Trump   Autre interrogation: à quel prix Donald Trump a-t-il acquis la résidence? Certaines sources évoquent le prix de 17 millions de dollars alors que le précédent propriétaire cherchait à la vendre pour 20 millions de dollars. Mais surtout beaucoup se demandent si le président n’essaierait pas de tirer profit de son statut de chef d’État pour s’offrir une plus-value lors de la revente. Autant d’interrogations qui feraient presque oublier la beauté du Château des Palmiers..."
}