{
    "description": "NOUVEAUTÉ - Deuxième volet de l'étude de Carspring : les voitures des footballeurs étrangers. Comme leurs homologues français, ils sont fanatiques des modèles de sport et de luxe.",
    "author": "Jules Humbert",
    "title": "Les voitures des footballeurs étrangers",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/02/30002-20170602ARTFIG00231-les-voitures-des-footballeurs-etrangers.php",
    "date": "12/06/2017",
    "body": "Les automobiles qui appartiennent à des joueurs de football sont, pour la plupart, des modèles d'exception qui se vendent à prix d'or. Pourtant, une minorité d'entre eux avouent n'avoir aucune appétence pour les voitures, préférant des modèles plus standards, voire même des familiales de type monospace. A condition toutefois que ces modèles affichent un certain statut. L'Anglais Danny Rose a choisi une Audi S3 Sportback, une petite berline utilisable au quotidien mais qui offre des performances de voiture sportive. Le joueur de Naples Lorenzo Insigne, a préféré un modèle plus commun et plus respectueux de l'environnement: une Peugeot 3008 Hybrid4. Membre de l'équipe de Manchester City, Raheem Sterling semble se soucier du respect de la planète et des émissions de CO2. Il a porté son choix sur une BMW I8, la sportive hybride rechargeable de la marque de Munich. Les SUV allemands ont également leurs amateurs, surtout du côté des brésiliens: Ricardo Kaka a craqué pour un Audi Q7 et David Luiz pour un Mercedes G63 AMG. Clint Dempsey a voulu rester fidèle à l'Amérique en faisant l'acquisition d'un pick-up au gabarit impressionnant, le Ford F-150 Raptor SVT. En Angleterre aussi les joueurs se montrent patriotes: Wayne Rooney a choisi une Aston Martin Vanquish S, Lewis Cook une Aston Martin DB11 et Leon Britton une Jaguar F-Type S. Graziano Pellè a jeté son dévolu sur une originale Morgan Aero 8 propulsée par un moteur BMW, quand Thiago Silva est propriétaire d'une Nissan GTR. La sonorité envoûtante des moteurs V10 n'a pas échappé à quelques uns. C'est le cas de Marko Marin qui s'affiche au volant d'une Lamborghini Gallardo LP550-2 ou encore de l'Autrichien David Alaba qui a pu s'offrir une Audi R8 GT après seulement 47 minutes passées sur le terrain. Les Ferrari ont aussi leur place dans le coeur des sportifs, et sont représentées par Lionel Messi avec sa F430 spider, Toni Kroos et sa 488 GTB, Robert Lewandowski et sa bestiale F12 Berlinetta et Claudio Marchisio avec son exclusive 599 GTO développant pas moins de 670 chevaux. Certains, pour qui les supersportives ne suffisent pas, optent pour des véhicules qui comptent parmi les plus exceptionnels de la planète. C'est le cas pour George Boyd qui possède un exemplaire de la mythique Mercedes 300 SL, une voiture de sport qui a marqué son époque. Le footballeur camerounais Samuel Eto'o présente également un goût prononcé pour l'exclusivité, puisque sa voiture n'est autre qu'une Aston Martin One-77, produite comme son nom l'indique, à seulement 77 exemplaires. La liste ne serait pas complète sans mentionner la star Zlatan Ibrahimovic qui roule dans une Porsche 918 Spyder et Cristiano Ronaldo dans une Bugatti Veyron Grand Sport Vitesse de 1200 chevaux qui avoisine les deux millions d'euros. SERVICE : Voir les annonces de voitures d'occasion sur ParuVendu.fr"
}