{
    "description": "CHRONIQUE JEUNESSE - Raconter cette longue période historique de manière simple, synthétique et ludique: la tâche est ardue. Pourtant Patricia Crété l'a fait avec son ",
    "title": "Le Moyen Âge expliqué aux enfants",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/07/03005-20170607ARTFIG00264-le-moyen-ge-explique-aux-enfants.php",
    "date": "07/06/2017",
    "body": "• Quel est le sujet de l'album? Comme son nom le laisse penser,  Histoire du Moyen Âge , fait voyager le jeune lecteur de la chute de l'Empire romain d'Occident, en 476, à la découverte des Amériques par Christophe Colomb, en 1492. Patricia Crété choisit pour chaque page un événement marquant comme les croisades ou un personnage important et raconte en une dizaine de phrases, l'essentiel sur le sujet. L'auteur divise l'album en trois parties en traitant d'abord le Haut Moyen Âge et l'histoire de Clovis, Charlemagne ou encore des Capétiens. Puis le jeune lecteur découvrira le Moyen Âge central et les notions importantes de société féodale, croisades et châteaux forts, jusqu'à l'avènement de Saint Louis. Enfin, dans la partie sur le Bas Moyen Âge, le livre nous plonge dans la Guerre de Cent ans, le temps des cathédrales et nous présente des figures cruciales telles que Jeanne d'Arc et Du Guesclin. L'épopée se termine par l'expédition de Christophe Colomb. La Renaissance se profile à l'horizon! • À qui l'ouvrage est-il destiné? Parents et enfants, passionnés d'Histoire ou seulement amateurs de chevaliers, tout le monde y trouve son compte. Avec son  Histoire du Moyen Âge , Patricia Crété nous réconcilie avec une période que l'on considère souvent comme longue, obscure et dénuée de progrès. C'est pourquoi cet album plaira non seulement aux plus jeunes mais aussi aux parents soucieux de réviser les bases de cette période, sans doute la plus complexe de notre histoire. Il s'agit de comprendre des notions importantes telles que suzerain, vassal ou encore de nation naissante. L'album, par ses illustrations, s'adresse définitivement à des enfants de 7 à 12 ans. • Pourquoi les enfants aimeront? Les textes courts et les illustrations simples contribuent à ne pas rebuter le lecteur. L'auteur n'hésite pas à tutoyer l'enfant et établit donc une grande proximité avec celui-ci. Cet ouvrage se distingue nettement d'un manuel scolaire, notamment en sortant d'une vision trop centrée sur l'Histoire de France et évoquant par exemple la civilisation chinoise ou encore les Mayas. Chaque partie se termine par un petit récapitulatif de trois double pages avec une frise chronologique, une carte et des portraits des grands personnages évoqués. Avec son  Histoire du Moyen Âge , Patricia Crété fait découvrir de manière ludique cette période et va certainement réconcilier les enfants avec Clovis, Philippe Auguste et Jeanne d'Arc. Histoire du Moyen âge. Mille ans de changements, de Patricia Crété, éditions Quelle Histoire, 92 p., 12,50 €."
}