{
    "description": "INFOGRAPHIES - Selon une étude de la Fondation Concorde, 6,7 millions de Français sont éligibles au télétravail. Les partenaires sociaux ont approuvé cette semaine une série de constats et recommandations au sujet du télétravail.",
    "author": "Guillaume Poingt",
    "title": "Près de 7 millions de Français pourraient se mettre au télétravail",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/09/20005-20170609ARTFIG00027-teletravail-pres-de-7-millions-de-francais-pourraient-s-y-mettre.php",
    "date": "09/06/2017",
    "body": "La Fondation Concorde - un think tank libéral - vient de publier une étude pour cartographier les profils d'emplois éligibles au télétravail afin de faciliter sa mise en place. Le télétravail désigne l'exercice d'une activité professionnelle en dehors du lieu du travail - par exemple à son domicile ou dans des espaces de travail partagés - grâce aux technologies de l'information et de la communication. Selon l'étude de la Fondation Concorde, 6,7 millions de Français sont éligibles au télétravail (soit 26% des actifs). Le think tank détaille le profil type de l'actif éligible au télétravail: un quadragénaire diplômé, aux revenus confortables, qui travaille dans une grande ville. À l'inverse, 15,4 millions d'actifs (60%) sont totalement inéligibles au télétravail en raison de la nature de leur travail. Par exemple les serveurs, les vendeurs ou encore les agents de caisse. Tous ces emplois nécessitant une présence physique. En moyenne, l'actif inéligible au télétravail est un trentenaire, peu diplômé, qui travaille dans une petite entreprise. Les 3,6 millions d'actifs restants (14%) seront éligibles au télétravail en cas d'aménagements logistiques ou matériels de leur travail. «En France, le télétravail n'est pas une pratique courante: entre 2% et 17% des travailleurs en profitent, contre 30% en moyenne en Europe», explique aussi la Fondation Concorde.  Selon une étude du cabinet de conseil RH Kronos de juillet 2016 , 71% des Français estiment que le télétravail est une véritable révolution que les entreprises devraient s'empresser de développer. Toujours selon cette étude, l'adoption du télétravail génèrerait une réduction de 37 minutes du temps moyen de trajet domicile-travail, une augmentation de 45 minutes du temps moyen de sommeil des salariés, une baisse de 5,5 jours par an d'arrêts maladie, une augmentation du temps de travail de 2,5 % et enfin une augmentation de la productivité de 22 %. Des points juridiques à clarifier Mercredi, les organisations patronales et syndicales ont approuvé une série de constats et recommandations sur le télétravail, destinés à la ministre du Travail Muriel Pénicaud. Mené dans le cadre de la concertation prévue par la loi El Khomri, ce travail devait aboutir à un guide de bonnes pratiques destiné aux entreprises mais les partenaires sociaux ont préféré accoucher d'un rapport conjoint pour moderniser le cadre du télétravail planté en 2005 par un accord interprofessionnel. Approuvé par l'ensemble des syndicats (CFDT, CGT, FO, CFE-CGC et CFTC) et des organisations patronales (Medef, CPME et U2P), le texte dresse  un état des lieux du télétravail , encore peu développé dans un cadre officiel. Pour accompagner le développement du travail à distance, les partenaires sociaux suggèrent de clarifier des points juridiques et d'ouvrir une réflexion sur des sujets comme la charge de travail, qui reste difficile à mesurer, la protection des données personnelles ou encore le droit à la déconnexion. En matière de clarification, ils recommandent notamment de formaliser le télétravail occasionnel par un accord d'entreprise ou un avenant au contrat de travail pour lever tout risque d'ambiguïté en cas d'accident de travail. Sur la question de la prise en charge des coûts par l'employeur, ils estiment que l'évaluation au réel, retenue par l'Urssaf, n'est plus en cohérence avec la réalité de la vie des entreprises et suggèrent une base forfaitaire pour sécuriser les entreprises et simplifier la gestion. Ils soulignent aussi qu'il est difficile, en pratique, d'appliquer au domicile les dispositions du code du travail applicables au lieu de travail pour garantir la santé et la sécurité du travailleur, et proposent des solutions pragmatiques, comme une attestation sur l'honneur du salarié de la conformité de son logement. La ministre du Travail pourrait intégrer certaines recommandations  dans les ordonnances annoncées pour réformer le droit du travail . » Édouard Philippe lance le big bang social du quinquennat"
}