{
    "description": "Le réalisateur sera chargé du vote du Grand Prix et du Prix du Jury, tandis que la réalisatrice et actrice Emmanuelle Bercot s'occupera du Prix de la Révélation. La 44e édition de l'événement normand se déroulera du 1er au 10 septembre prochains.",
    "author": "Titouan Gourlin",
    "title": "Festival de Deauville : Michel Hazanavicius président du jury",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/12/03002-20170612ARTFIG00280-festival-de-deauville-michel-hazanavicius-president-du-jury.php",
    "date": "12/06/2017",
    "body": "Reparti bredouille de Cannes avec son biopic sur  Jean-Luc Godard  Le Redoutable , où le cinéaste de la Nouvelle Vague est interprété par  Louis Garrel , le réalisateur oscarisé pour  The Artist  va se distinguer en présidant le Jury de la 44e édition du Festival du Cinéma Américain de Deauville. Il succède à de grands noms du 7e art comme  Costa-Gavras ,  Vincent Lindon  ou  Jean-Pierre Jeunet , et même à un ex-ministre de la Culture,  Frédéric Mitterrand .  À ce titre, il remettra le Grand Prix et le Prix du Jury. À ses côtés, la réalisatrice du film  La Tête Haute ( deux Césars d'interprétation) , Emmanuelle Bercot, sera la présidente du Jury de la Révélation. Elle succède ainsi à Audrey Pulvar.  «Je suis extrêmement touché et honoré de présider cette année le Jury du Festival du Cinéma Américain de Deauville. J'ai, comme la moitié de la planète, été en partie élevé par le cinéma américain et je me réjouis de passer ces dix jours à m'en nourrir à haute dose. In Cinema we trust!», s'est réjoui à l'annonce de la nouvelle celui qui, en 2015, était le deuxième  réalisateur le mieux payé de France  grâce à  The Search,  dans lequel son épouse  Bérénice Bejo  tenait le rôle principal. Quant à la réalisatrice et actrice Emmanuelle Bercot, en salles l'année dernière avec  La Fille de Brest , son jury devra élire le Prix Kiehl's de la Révélation. Elle s'en est réjouie elle aussi en tant que «fervente américanophile», s'estimant «honorée». «Dans mon imaginaire, depuis toujours, Amérique et Cinéma ne font qu'un. Ces dix jours feront de moi, avant toute chose, la plus heureuse des spectatrices», s'est-elle félicitée. Palmarès des prix remis par les jurys en 2016: L'édition 2016  avait remis le Grand Prix à  Brooklyn Village  de Ira Sacjs, un drame racontant l‘amitié entre deux enfants de Manhattan dont les parents se disputent pour une histoire de loyer. \n                 \n                   L'année dernière,  Le Teckel  de Todd Solondz a reçu le Prix du jury et le Prix de la Révélation Kiehl's. Le film raconte le voyage d'un chien qui apporte le bonheur aux personnages hauts en couleur qu'il rencontre. \n                 \n                   Ex aequo avec  Le Teckel  de Todd Solondz,  Captain Fantastic  de Matt Ross avait aussi reçu le Prix du Jury. Un père joué par Viggo Mortensen ( Le Seigneur des Anneaux ) y élève seul ses enfants dans la forêt selon une philosophie mi-marxiste, mi-naturaliste. Alors qu'un terrible événement les frappe, ils doivent quitter leur paradis pour se confronter à la civilisation. \n                 \n                                                    "
}