{
    "description": "Huit mois après le démantèlement du camp dit de la «jungle», entre 400 et 600 migrants gravitent autour de Calais. Le ministre de l'Intérieur Gérard Collomb a promis un «plan» d'ici 15 jours.",
    "author": "Edouard de Mareschal",
    "title": "Des centaines de migrants errent à Calais, la France veut éviter l'appel d'air",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00177-des-centaines-de-migrants-errent-a-calais-la-france-veut-eviter-l-appel-d-air.php",
    "body": "La question des migrants  fait son grand retour à Calais , où ils sont plusieurs centaines à errer dans les environs de la ville. Le ministre de l'Intérieur Gérard Collomb s'est rendu sur place ce vendredi. Il a annoncé qu'il  présenterait «dans les 15 jours» un plan pour les migrants au président de la République . La mairie et la préfecture veulent à tout prix éviter que Calais redevienne un point de fixation. De leur côté, les associations dénoncent une politique de «harcèlement» à l'encontre des migrants. ● Entre 400 et 600 migrants de retour à Calais Les associations parlent de 600 personnes, quand les services de l'Etat avancent le chiffre de 400. Il est difficile de les comptabiliser dans la mesure où ils sont dispersés entre la zone industrielle et les abords des axes routiers. Ce sont pour l'essentiel des Afghans, Erythréens, Soudanais et Somaliens.  En octobre dernier, le gouvernement avait organisé  le démantèlement de la jungle qui comptait près de 7000 occupants . Tous avaient été  relogés dans des Centres d'accueil pour demandeurs d'asile  répartis dans toute la France. Au moins 1500 mineurs étrangers isolés (MEI) avaient été rassemblés dans le Centre d'accueil provisoire (CAP), pour recevoir un traitement spécifique.  Certains avaient pu rejoindre l'Angleterre . ● L'Intérieur ne veut pas «d'appel d'air» En déplacement sur place vendredi, le ministre de l'Intérieur Gérard Collomb a rappelé une nouvelle fois qu'il n'y aurait pas de centre d'accueil à Calais. «Nous ne voulons pas de centre ici car à chaque fois qu'on a construit un centre, il y a eu appel d'air», a justifié le ministre qui a rencontré élus, police et représentants du monde économique et associatif.  Par ailleurs, le ministre veut éviter que la ville ne redevienne un point de fixation. «On a vu que lorsqu'on laissait faire, on commençait avec quelques centaines de personnes et on finissait avec plusieurs milliers de personnes qu'on ne savait plus gérer», a estimé Gérard Collomb. Sous 15 jours, devrait être présenté «un plan qui nous permettrait de traiter le problème de l'asile de manière plus facile qu'aujourd'hui» afin de traiter les demandes rapidement a dit le ministre. ● Les association dénoncent une politique de «harcèlement» «On met une énorme pression aux migrants pour leur rendre la vie impossible», estime Christian Salomé, de l'Auberge des migrants, qui dénonce une forme de «harcèlement». «On les empêche de s'abriter contre les intempéries en détruisant systématiquement leurs installations, on les empêche de prendre des douches, de se nourrir...»  Le Secours catholique a installé des douches provisoires entre février et avril dernier.  Mais elles ont dû être démontées  à l'issue de ces trois mois, faute de permis de construire délivré par la mairie de Calais. Par ailleurs, les associations viennent d'obtenir le droit de distribuer de la nourriture et de l'eau de 5 heures du matin à 20 heures. Mais jusqu'à samedi dernier, elles ne pouvaient faire qu'une seule distribution par jour entre 18h et 19h. Quoi qu'il en soit, les distributions sont cantonnées à la rue des Verrotières, dans la zone industrielle.  «Ils veulent les décourager de venir, mais on pense que cela produit l'effet inverse», dit Christian Salomé. «Ça ne fait qu'augmenter la pression pour qu'ils précipitent leur passage, au dépens de leur propre sécurité et de celle des routiers entre autres.» Dans la nuit de lundi à mardi, un routier a été tué dans un  accident provoqué par l'installation d'un barrage par des migrants . ● Jacques Toubon dénonce des «conditions inhumaines» Dans un communiqué publié mercredi, le défenseur des droits Jacques Toubon a  dénoncé «des atteintes aux droits fondamentaux» des migrants «d'une exceptionnelle et inédite gravité» . Après un déplacement de ses services lundi à Calais, Jacques Toubon a exhorté «les pouvoirs publics à ne pas s'obstiner dans ce qui s'apparente à un déni d'existence des exilés». Il demandait notamment «l'autorisation des distributions de repas, la mise à l'abri des mineurs», ainsi que «la mise en place d'un lieu» où ils puissent se reposer, selon le compte-rendu de la visite. Après ces critiques, le président Emmanuel Macron a «appelé à la plus grande humanité» dans la gestion des migrants et promis une réforme du droit d'asile."
}