{
    "title": "Macron «réfléchit» à convoquer le Parlement en Congrès à Versailles",
    "body": "Le Parlement sera-t-il convoqué en congrès le 3 juillet prochain?  Selon RTL , le président de la République Emmanuel Macron souhaiterait s'exprimer devant l'Assemblée nationale et le Sénat, réunis à Versailles. Cette date, «je ne peux pas ni l'infirmer ni la confirmer», a éludé le porte-parole du gouvernement Christophe Castaner, invité dimanche du Grand Jury RTL-LCI-Le Figaro. «Emmanuel Macron est le maître des horloges et de son calendrier. S'il y a une annonce sur ce sujet, il la fera en fonction de son tempo», a-t-il répondu. «Ce que je sais c'est qu'Emmanuel Macron a pris cet engagement devant les Français de réunir chaque année le Parlement, c'est-à-dire les deux chambres l'Assemblée nationale et le Sénat, dans ce qu'on appelle le Congrès», a toutefois rappelé le ministre, très proche du chef de l'Etat. «La date, je ne la connais pas. Il y réfléchit en ce moment. Il est important qu'il puisse donner au Parlement le cap» qui est le sien, a ajouté Christophe Castaner. La dernière convocation du Parlement en Congrès remonte au 16 novembre 2015, lorsque François Hollande avait voulu réagir aux attentats de Paris. «Fixer un cap, une orientation, une couleur de l'action politique» Si la date du 3 juillet était confirmée, cette convocation interviendrait la veille du discours de politique générale du premier ministre. Une manière pour le chef de l'Etat de signifier qu'il domine l'action générale de l'exécutif? «Ce n'est pas l'idée», jure Castaner. Emmanuel Macron «est là pour fixer un cap, une orientation, une couleur de l'action politique. Le premier ministre est dans la plénitude de ses fonctions constitutionnelles. Il dirige le gouvernement», a rétorqué le ministre. «Le président ne cesse de rappeler à ses ministres, à ses proches, la responsabilité du premier ministre pour rendre les arbitrages du quotidien. Et le premier ministre est le patron», a complété Christophe Castaner. «L'un et l'autre, de toute façon, travailleront sur le discours de l'un et l'autre, s'ils devaient être liés dans cet épisode de temps», a d'ailleurs précisé le porte-parole du gouvernement. Ajoutant: «Aujourd'hui il n'y a pas d'expression du président de la République sur les grandes orientations de la France, qui ne soit pas travaillée avec son premier ministre, et inversement». ",
    "description": "Invité dimanche du Grand Jury RTL-LCI-Le Figaro, le porte-parole du gouvernement Christophe Castaner n'a pas confirmé la date du 3 juillet évoquée par la presse.",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/25/01002-20170625ARTFIG00068-le-parlement-va-etre-reuni-en-congres-a-versailles.php",
    "author": "Tristan Quinault Maupoil",
    "date": "25/06/2017"
}