{
    "description": "Devant la demande croissante, les marques développentde plus en plus de modèles automatiques à moins de 1 000 €.",
    "author": "Elodie Baerd",
    "title": "Horlogerie: la démocratisation des belles mécaniques",
    "newspaper": "Le Figaro",
    "theme": "horlogerie",
    "url": "http://www.lefigaro.fr/horlogerie/2017/06/06/30006-20170606ARTFIG00203-horlogerie-la-democratisation-des-belles-mecaniques.php",
    "date": "06/06/2017",
    "body": "Source Le Figaro Magazine Depuis dix ans, les Suisses ont beaucoup fait les yeux doux aux riches amateurs de montres, souvent asiatiques, capables de débourser des dizaines, voire des centaines de milliers de dollars. Ils auraient eu tort de se priver, mais voilà que, dans un mouvement de balancier naturel, certaines marques s'intéressent désormais aux clients plus «modestes» mais tout aussi avides de belles mécaniques horlogères. L'engouement d'une élite a engendré un intérêt général, au-delà des portefeuilles, des âges et des pays d'origine, pour les garde-temps traditionnels automatiques (et non à quartz). François Thiébaud, président de  Tissot  qui vend près de 4 millions de montres par an (dont la moitié automatiques), y croit depuis longtemps. «Cela fait des années que je demande le développement d'un modèle mécanique à moins de 500 francs suisses, dit-il. Mais, malgré la puissance industrielle de  Swatch Group (auquel appartient la marque, ndlr), et notamment d'ETA qui fabrique les mouvements, cela nous a pris du temps.» Le fruit de leur persévérance a été baptisé Swissmatic et coûte 490 €. Dans le même groupe, Hamilton s'est positionné depuis dix ans sur le créneau - vide à l'époque - des montres automatiques à moins de 1 000 €. Cela lui a réussi puisqu'il aurait, selon nos estimations, multiplié par dix son chiffre d'affaires. «Douze nouveaux mouvements mécaniques ont été lancés ces quatre dernières années», souligne Sylvain Dolla, président de cette marque dont le prix moyen est de 800 €. Et d'ajouter que «l'émotion suscitée par un calibre mécanique qui se remonte grâce aux mouvements de celui qui le porte détrône largement la précision qu'offre une montre à quartz». Juste au-dessus dans la pyramide du Swatch Group, la griffe Mido travailledepuis quelques mois à son relancement en Europe avec un positionnement également abordable (entre 600et 2 000 €) qui parle aux consommateurs. Le luxe accessible est le credo de plusieurs horlogers qui ont le vent en poupe en ce moment.  Frédérique  Constant , fondé par un couple d'origine hollandaise il y a vingt-cinq ans et racheté récemment par le géant japonais Citizen, ne cesse de pousser les murs de sa manufacture près de Genève. Dans la même veine, Oris a tout misé, dès ses origines, sur les mouvements automatiques, avec un prix moyen supérieur à 1 000 €, mais des propositions sous cette barre psychologique. Hors de Suisse,  Mauboussin  éprouve chaque jour l'attirance de ses clients pour l'horlogerie (qui a atteint 22 % de son chiffre d'affaires en 2016) et a dédié une ligne aux calibres mécaniques, L'Heure de Paix, qui connaît un grand succès."
}