{
    "description": "Montréal rivalise aujourd'hui avec les plus grandes villes de la côte est américaine. Bars, restaurants, musées, hôtels : découvrez les bonnes adresses sélectionnées par notre rédaction.",
    "author": "Guillaume de Dieuleveult",
    "title": "Nos bonnes adresses pour un séjour à Montréal",
    "date": "22/06/2017",
    "theme": "voyages",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/voyages/2017/06/22/30003-20170622ARTFIG00223-nos-bonnes-adresses-pour-un-sejour-a-montreal.php",
    "body": "Elle ne scintille pas comme New York, n'a pas le visage patricien des vieilles rues de Boston, n'en impose pas comme  Washington . Et pourtant, Montréal rivalise avec  les plus grandes villes de la côte est du continent nord-américain . Inventive et apaisante, accueillante et fière de ses origines, bonhomme et dynamique, elle possède un je-ne-sais-quoi qui la rend immédiatement attachante. C'est sans doute lié à la francophonie mais aussi à son côté multiculturel qui permet à tout un chacun de s'y mouvoir sans peine. A son architecture également: larges avenues, ruelles paisibles, jardins publics tenus au cordeau et, émergeant de tout cela comme une île sauvage, le Mont-Royal: on se sent vite à l'aise avec tout cet espace autour de soi. LIRE AUSSI -  Spot de surf recherché à Montréal, le fleuve est aussi propice à la balade LIRE AUSSI -  Montréal, capitale internationale des arts du cirque Le musicien Arthur H, qui lui est fidèle depuis longtemps, y voit un mélange parfait d'Amérique et d'Europe. Il n'a pas tort... Pas étonnant que les bonnes adresses y soient aussi nombreuses. Restaurants Vallier  (425, rue McGill ; 514.842.2905). Notre coup de cœur. Situé dans le Vieux Montréal, ce bistrot à la fois chic et sans fioriture est un bon ambassadeur de la ville. Dans les assiettes, des produits de qualité servis avec générosité. Salade tiède de pommes de terres fumées, pieuvre grillée ou pâté chinois au canard confit: la preuve est donnée que la cuisine se joue des frontières. Une terrasse, des cocktails. Un plat le soir autour de 30 $ (20€). Les enfants terribles  (1, place Ville Marie, 44ème étage ; 514.544.8884). C'est le plus haut restaurant de Montréal: situé au 44 ème étage de cette tour du centre-ville, il ne désemplit pas. Une grande terrasse pour boire un verre en profitant du paysage et dans la salle, une armée de serveurs qui s'affaire autour d'un bataillon de clients. On quitte les lieux en se demandant si l'adresse n'est pas victime de son succès. Un plat le soir autour de 28 $ (19 €). Maggie Oakes  (426 place Jacques Cartier ; 514.656.6000). La place Jacques-Cartier relie l'hôtel de ville aux quais du Saint-Laurent: autant dire que ce restaurant est situé en plein dans le Vieux Montréal. Dedans, on manque de tomber en pâmoison devant les quartiers de bœuf exposés comme des œuvres d'art dans la chambre froide où ils vieillissent tranquillement, ce qui donne aux steaks servis ici une saveur incomparable. Bons cocktails. Une terrasse. Le soir, une côte de bœuf vieilli à sec entre 35 à 45 jours: 56 $ (38€). Le Richmond  (333, rue Richmond ; 514.508.8749). Mi-épicerie italienne, mi-restaurant, ce vaste établissement propose une cuisine inspirée par la gastronomie du nord de l'Italie. Il est situé à Griffintown, un quartier qui, à l'instar de la toute proche petite Bourgogne, est en train de se réveiller. Ambiance assez chic. Un plat le soir autour de 30$ (20€). Bars et cafés Café nocturne  (19, rue Prince Arthur O ; 514.507.2055). Avec, dedans, un espace pour garer les vélos, de grandes tables en acier et bois brut, des murs en briques, des serveurs à bonnets et tatouages, ce café situé dans le quartier du plateau remplit toutes les caractéristiques de la catégorie hipster. Et comme souvent dans ce genre d'endroit on y sert des jus excellents. Pâtisseries et viennoiseries. Luna d'Oro  (469, rue Saint François-Xavier ; 514.288.1999). Quelques tables, un petit comptoir en bois: ce charmant restaurant sert une cuisine préparée sous les yeux des clients. Salades, paninis, desserts (la tarte à la rhubarbe et aux fraises est parfaite). Un bon endroit pour faire une pause à l'heure du déjeuner. La salade autour de 12$ (8€). L'assommoir  (211, rue Notre-Dame O ; 514.272.0777). Avec son interminable comptoir en bois, voici l'endroit idéal pour boire un verre. Ouvert jusqu'à 2 heures du matin.  Magazinage L'Échange  (713 avenue du Mont-Royal E ; 514.523.6389). Montréal lit: pour preuve, le nombre de librairies indépendantes que l'on peut y trouver. Ouvert en 1976, l'Échange possède des milliers d'ouvrages d'occasion mais aussi des BD, des CD, des DVD. Le genre d'endroit dont il est difficile de repartir les mains vides. D'autres librairies indépendantes:  la Librairie du Square  (3453, rue Saint-Denis ; 514.845.7617),  La bouquinerie du plateau  (799 avenue du Mont-Royal E ; 514.523.5628). Paul boutique  (112, avenue du Mont-Royal E ; 514.284.7773). Avec sa façade jaune canari et son toit bleu cobalt, impossible de manquer cette adresse qui possède un choix imbattable d'albums vinyles et de CD. L'affichiste  (471, rue Saint François-Xavier ; 514.656.3301). Ici, les amateurs d'art graphique seront comblés. Cette boutique vend exclusivement des originaux d'affiches publicitaires: art nouveau, art déco, affiches françaises, italiennes, américaines… Une véritable mine, accessible à toutes les bourses. Musées Musée d'art contemporain  (185, rue Sainte-Catherine O ; 514.847.6226). Donnant sur la principale artère commerciale de la ville, ce bâtiment qui fait penser à une série de boîtes à chaussures géantes, abrite plus de 8000 œuvres d'art contemporain. Des expositions y sont organisées en permanence. Entrée pour les adultes: 15 $ (10€). Musée des beaux-arts de Montréal  (1380 rue Sherbrooke O ; 514.285.2000). Avec ses 42.000 œuvres, c'est un musée majeur au Canada. Des expositions d'envergure internationale y sont régulièrement organisées. Ne pas manquer la visite du pavillon pour la Paix, qui présente l'exceptionnelle collection réunie par les deux mécènes Michal et Renata Hornstein: remarquable scénographie. Entrée pour les adultes: 23 $ (15 €) pour les grandes expositions et 15 $ (10 €) pour les collections. Musée de Pointe-à-Callière  (350, place Royale ; 514.872.9150). C'est là qu'a été fondée Montréal. Des fouilles ont mis à jour les fondations du fort de Ville-Marie, qui fut le noyau de la future cité. Un plancher de verre permet de marcher au-dessus. Le musée raconte en détail la vie des pionniers, les relations avec les tribus indiennes et organise des expositions sur la vie quotidienne des Montréalais. Entrée: 17 $ (11 €). Balades Fitz & Follwell  (115 avenue du Mont-Royal O ; 514.840.0739). A pied ou à vélo, Fitz & Follwell propose des découvertes originales et stylées de la ville, en compagnie d'un Montréalais qui saura vous faire découvrir ce que nul touriste ne trouverait tout seul. Trois tours sont proposés: les saveurs du boulevard Saint-Laurent Sud et Nord (avec de nombreuses pauses gourmandes), le Vieux Montréal. Entre 50 et 75$ (33 et 50€). Les vélos, très stylés, sont à louer 40$ (27€) pour 24 heures. Hôtels William Grey  (421 rue Saint Vincent ; 514.656.5600). En plein cœur du Vieux Montréal, le William Grey est à cheval entre une ancienne maison et un immeuble moderne. Il marie très bien ces deux influences dans la déco, mais aussi dans l'ambiance qui s'y dégage, à la fois classe et branchée. Pendant les beaux jours, la terrasse est comble. Un bar à cocktails. Une salle de sport. Un spa. Le restaurant Maggie Oakes se trouve dans l'hôtel.  Voir ici les tarifs pour une nuit. Hôtel St Paul  (355 rue McGill ; 514.380.2222). Cet hôtel, qui s'est installé dans un immeuble art déco de la rue McGill, a un côté papier glacé. Très chic, un peu froid, mais avec un service impeccable. 119 chambres, un restaurant, une salle de sport.  Voir ici les tarifs pour une nuit. Le Mount Stephen  (1440, rue Drummond ; 514.313.1000). La façade chamarrée d'une demeure victorienne, un hall d'entrée en bois sombre: cet hôtel occupe la maison du premier président de la Banque de Montréal. Derrière ces pièces cossues se trouve un ensemble ultramoderne. 90 chambres vastes et lumineuses, une salle de bal pouvant accueillir jusqu'à 400 invités, un bar, une terrasse, un spa et une salle de sport.  Voir ici les tarifs pour une nuit. \n                                 \n                                     Organiser son voyage à Montréal     \n                             L'avion.  Air Transat   (01.76.54.28.96) propose des vols quotidiens vers Montréal, au départ de Paris et, entre mai et octobre, de Lyon, Marseille, Nantes, Nice, Toulouse, Bordeaux et l'aéroport de Bâle-Mulhouse. A partir de 372 € l'aller retour au départ de Paris. Le site de l'office de tourisme de Montréal  passe la ville au crible: hôtels, restaurants, bars, musées et toutes sortes d'activités envisageables selon les saisons."
}