{
    "description": "Selectra, le comparateur d'offres d'énergie, a lancé un concours pour sélectionner les meilleurs fournisseurs. Les critères qualitatifs ont été retenus avant tout.",
    "author": "Frédéric De Monicault",
    "title": "Direct Énergie et Plüm Énergie distingués pour leurs performances commerciales",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/13/20005-20170613ARTFIG00196-direct-energie-et-pluumlm-energie-distingues-pour-leurs-performances-commerciales.php",
    "date": "13/06/2017",
    "body": "Au mois de juillet, la libéralisation du marché de l' énergie  pour les particuliers fêtera ses dix ans. Cet anniversaire est bien l'occasion de décerner quelques récompenses aux fournisseurs de gaz et/ou d'électricité jugés les plus méritants parce qu'ils ont été, au choix, les plus innovants, les plus compétitifs, les plus environnementaux ou encore les plus à la pointe du marketing.  Selectra , le comparateur des offres d'énergie en France, s'est livré ce petit jeu hautement instructif. Ce mardi, il rend son verdict en décernant deux prix: celui de meilleur fournisseur 2017 est octroyé à  Direct Énergie  tandis que le prix du meilleur petit fournisseur (c'est-à-dire ayant fait son apparition sur le marché il y a moins de dix mois) va à  Plüm Énergie .  Dans le cas de Direct Énergie, Selectra souligne que ce fournisseur se distingue par la parfaite clarté de son offre, «grâce à l'exhaustivité de la documentation en ligne et à une politique visant à proposer un pourcentage de remise précis par rapport aux tarifs réglementés, valable année après année sans limite de temps et pour tous les profils de consommation». Toujours à propos de Direct Énergie, Selectra met en avant une très grande ergonomie de souscription, en ligne ou par téléphone. À titre indicatif, l'offre Online de Direct Énergie permet à un ménage de quatre personnes résidant dans une maison tout électrique d'économiser environ 180 euros par an par rapport aux tarifs réglementés. Électricité verte Pour Plüm Énergie, qui remporte le prix de meilleur petit fournisseur, Selectra met aussi en exergue la très grande ergonomie de souscription, «preuve d'importants investissements dans des systèmes d'information efficaces». Le comparateur distingue encore Plüm pour une offre qui incite aux économies d'énergie et garantit des économies à tous les profils de consommation. Plüm Énergie a aussi pour particularité de proposer une électricité 100% verte et garantie toujours moins chère que les tarifs réglementés sans limite de temps. Interrogé sur ce concours des meilleurs fournisseurs, Xavier Pinon, le cofondateur de Selectra, rappelle que ce prix n'a pas pour objectif de récompenser les fournisseurs les moins chers. Ce sont d'abord les critères qualitatifs qui entrent en ligne de compte - comme les avis des clients, la qualité du service client, l'ergonomie de souscription et la clarté de l'offre. «Ce sont précisément ces critères qualitatifs qui viennent apporter des informations complémentaires au budget annuel pour éclairer le choix des consommateurs», expose le dirigeant. "
}