{
    "description": "EN IMAGES - Connue sous le nom de «Petit manoir», cette propriété normande aurait été vendue à l’animateur Laurent Ruquier. L’intéressé dément, tout comme le propriétaire Jacques Séguéla niant même que la propriété soit en vente, malgré la publication d’une annonce.",
    "author": "Jean-Bernard Litzler",
    "title": "Embrouillamini autour de la vente de ce «Petit manoir» normand",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/laurent-ruquier-s-offre-ce-petit-manoir-normand_77cdf7b2-4767-11e7-8097-86070d75c1d7/",
    "date": "06/06/17",
    "body": "L’endroit ne manque pas de caractère: une superbe villa historique de type anglo-normand, face à la mer, luxueusement équipée et qui a un sacré pedigree. Selon des fuites parues dans la presse locale et corroborées par des sources immobilières, l’animateur radio et télé  Laurent Ruquier  aurait racheté ce bel ensemble au publicitaire  Jacques Séguéla . Mais dès le week-end de Pentecôte, le principal intéressé a démenti sur Twitter , parlant d’une «information non vérifiée». De son côté, Jacques Séguéla dément lui aussi la vente. Il précise même dans  La Parisienne «d’ailleurs, je ne suis pas vraiment vendeur non plus».  Voilà qui est curieux, puisqu’une annonce immobilière a été publiée dans Propriété Le Figaro et restait encore visible sur Internet (voir ci-dessous). Connue sous le nom de «Petit manoir», la bâtisse est un manoir anglo-normand de 650 m² construit en 1875 par l’architecte de l’opéra de Paris,  Charles Garnier . Située sur la commune de Villerville (Calvados), elle offre de magnifiques vues sur la plage et vers le casino de  Deauville , situé à quelques minutes de là. » Lire aussi -  Le projet immobilier d’Arthur rend fous ses voisins belges     La légende dit que l’écrivain Guy de Maupassant a séjourné là et particulièrement apprécié la vue avant que la demeure ne passe entre les mains de la famille Christofle et n’abrite une colonie de vacances. Viennent les années noires où la propriété est divisée en appartements puis peu à peu laissée à l’abandon avant que le publicitaire Jacques Séguéla ne la rachète et la ressuscite en 2008. C’est là qu’il reçoit les amis et personnalités de son impressionnant carnet d’adresses, et c’est à cette même adresse que Nicolas Sarkozy fait la connaissance de Carla Bruni. \n \n   \n   L’annonce était encore visible en ligne ce lundi matin. \n  \n \n              Jardin paysager 4500 m² À en croire l’annonce de l’agence Pierre Flore, de Deauville, qui proposait les lieux à la vente, on y trouve notamment 140 m² de pièces de réception, une salle de billard, une salle à manger d’été avec sa cuisine de 45 m² et sa terrasse. Côté chambres, ce n’est pas mal non plus puisqu’il y en a 7 disposant chacune de leur salle de bains, la suite «parentale» s’étalant sur 50 m² avec deux dressings individuels. Quant à l’extérieur, il y a un «sublime jardin paysager de 4500 m²» et cette incroyable piscine avec sa terrasse dominant le panorama. Aucune précision, en revanche, n’a été donnée sur le montant de la transaction mais les propriétés normandes de ce standing ne sont pas légion et se négocient à plus de 4, voire 5 millions d’euros."
}