{
    "body": "L’indice CAC 40 a perdu 15,81 points à 5.266,12 points, dans un volume d’échanges peu étoffé de 2,7 milliards d’euros. La veille, il avait fini en hausse de 0,15%. \n Au cours de la semaine écoulée l’indice a fait quasiment du sur place, grappillant 0,05%. Ses gains depuis le début de l’année atteignent 8,30%. \n La cote parisienne a passé toute la séance dans le rouge. \n «Le marché manque de catalyseurs pour repartir à la hausse», a résumé auprès de l’AFP Alexandre Baradez, un analyste de IG France. \n «Le secteur des matières premières a clairement pesé et la fragilité des cours du pétrole a aussi alimenté les craintes d’une absence d’accélération de l’inflation, qui a aussi mis sous pression les valeurs bancaires», a-t-il complété. \n Les chiffres du jour n’ont pas vraiment réveillé l’indice. \n «Les indices d’activités PMI en zone euro, sans être inquiétants, ont été marqués par un petit tassement, ce qui dans une phase où les marchés sont déjà hésitants» ne les aide pas à redresser la tête, a estimé M. Baradez.  \n La croissance du secteur privée dans la zone euro a en effet nettement ralenti en juin. \n «Aux États-Unis, la macroéconomie s’est révélée mitigée, avec des ventes de logements neufs pour le mois de mai plutôt bonnes mais par contre les (indicateurs) PMI ont été un peu au-dessous des attentes», a noté l’analyste. \n «Côté politique, entre l’ouverture des négociations sur le Brexit et des gros sujets attendus comme la réforme de l’assurance de santé aux États-Unis, le marché jauge les forces en présence et se montre prudent», a-t-il complété. \n Sur le terrain des valeurs, les bancaires et les pétrolières ont poursuivi leur déclin.  BNP Paribas  a perdu 0,69% à 61,50 euros,  Société Générale  0,64% à 46,09 euros tandis que  Crédit Agricole  a reculé de 0,22% à 13,84 euros. Même scénario pour  Vallourec  (-2,83% à 5,40 euros),  Total  (-0,54% à 44,11 euros) ou encore  TechnipFMC  (-0,64% à 23,96 euros). \n Europcar  a continué à surfer sur la vague haussière des derniers jours, gagnant 3,75% à 12,74 euros.  \n Amundi  a progressé de 1,50% à 63,12 euros, profitant d’un début de suivi à «surperformer» par Macquarie. La société française de gestion d’actifs a par ailleurs indiqué jeudi que le patron de Pioneer Investments, Giordano Lombardo, «quittera le groupe» après le rachat de l’entreprise italienne, dont la clôture est attendue le 3 juillet. \n GenSight Biologics  a accusé le coup (-13,17% à 5,34 euros) après que la société française de thérapie génique a annoncé avoir levé 22,5 millions d’euros via une augmentation de capital, afin de financer le lancement d’un traitement contre une maladie rare conduisant à la cécité. \n Vivendi  a grappillé 0,10% à 20,60 euros alors que son patron, Yannick Bolloré, a déclaré jeudi à Cannes que le rapprochement avec le publicitaire Havas (stable à 9,19 euros), effectif d’ici quelques semaines, sous réserve du feu vert des autorités anti-trust américaine et russe, devrait créer au moins 390 millions d’euros en valeur. Le titre a par ailleurs vu sa recommandation relevée à «surperformer» par Raymond James. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Popularité : Emmanuel Macron fait mieux que François Hollande en début de mandat \n                         Des milliers de personnes à Paris réclament «la PMA pour toutes» \n                         Le Capitole ressuscite Le Prophète pour tuer le fanatisme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris finit la semaine sur une touche morose - Indices & Actions - Le Figaro Bourse",
    "date": "23/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-finit-la-semaine-sur-une-touche-morose-6072082"
}