{
    "description": "INFOGRAPHIE - Les Britanniques votent ce jeudi pour des élections législatives à hauts risques pour la première ministre Theresa May, après une campagne marquée par deux attentats meurtriers.",
    "author": "Anne-Laure Frémont, Service infographie du Figaro",
    "title": "Les Britanniques votent ce jeudi : ce qu'il faut savoir sur ces législatives",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/08/01003-20170608ARTFIG00004-les-legislatives-britanniques-en-cinq-questions.php",
    "date": "08/06/2017",
    "body": "Les Britanniques se rendent aux urnes ce jeudi pour des élections législatives cruciales, au résultat incertain, en vue des négociations du Brexit, dans un climat de menace terroriste. À Londres, Birmingham, Manchester, Liverpool ou Glasgow, les bureaux de vote ont ouvert à 07h00 et fermeront à 22h00. Des mesures de sécurité ont été prévues à Londres pour permettre de déployer au plus vite des forces policières, cinq jours après une attaque qui a fait 8 morts dans la capitale.  Le Figaro  fait le point en cinq questions sur les enjeux du scrutin: • Pourquoi Theresa May a-t-elle fait le pari de convoquer ces élections? La première ministre  Theresa May a créé la surprise, le 18 avril , en plein débat sur les contours du Brexit, en annonçant des élections législatives trois ans avant la date prévue. Son objectif était d'abord d'asseoir sa légitimité par les urnes: la chef du gouvernement conservatrice a en effet succédé à David Cameron sans être élue; elle a été désignée par son parti. \n                 \n                   » Lire aussi -  Theresa May, la dame d'acier Son but était surtout de renforcer la majorité de 330 députés (sur 650) dont dispose son parti à la Chambre des communes, afin d'avoir les coudées franches pour mener à bien «son» Brexit. Et ce alors que les négociations avec l'Union européenne  démarrent officiellement le 19 juin . Pour rappel, les 650 sièges de la Chambre des communes sont pourvus au scrutin uninominal à un tour. Est élu le candidat qui arrive en tête dans sa circonscription. La durée du mandat est de cinq ans.  • Est-elle si sûre de gagner aujourd'hui? Quand elle a convoqué ces élections, Theresa May devançait de 20 points ses adversaires travaillistes dans les intentions de vote. Son camp comptait notamment récupérer  le maximum de voix du parti europhobe Ukip, devenu inaudible . Mais  la campagne ne s'est pas déroulée comme prévu  et selon une étude Survation publiée dimanche, cette avance serait tombée à 1 point. Pour l'institut YouGov, les conservateurs, qui disposent d'une majorité de 17 sièges au Parlement sortant, pourraient même perdre la majorité absolue. Pour éviter ce camouflet, les Tories doivent obtenir plusieurs circonscriptions ancrées à gauche. Mais attention aux sondages,  qui n'avaient pas vu venir la large victoire des conservateurs  aux dernières législatives de 2015... ni la victoire du camp pro-Brexit il y a un an. «À moins de 50 sièges d'avance, ce sera considéré comme une très mauvaise performance pour» Theresa May, commente pour sa part à l'AFP Iain Begg, politologue de la London School of Economics. «Elle va sans doute gagner mais beaucoup moins qu'elle ne le pensait en convoquant les élections», souligne-t-il. • Comment le Labour a-t-il rattrapé son retard? Theresa May a commis plusieurs erreurs. La plus criante est son rétropédalage sur une mesure de son programme qui prévoyait d'augmenter la contribution des seniors aux soins de santé. Mesure qui avait provoqué un tollé, y compris dans son propre camp. Face à elle, le leader du Parti travailliste, Jeremy Corbyn, a fait le pari de présenter un programme très à gauche s'appuyant sur des nationalisations, des hausses d'impôts pour les plus riches et des aides pour les classes les plus fragiles. Un projet en complète rupture avec le «New Labour» centriste des années Blair. » Lire aussi -  Le socialisme bon teint de Jeremy Corbyn Corbyn s'est révélé être un adversaire plus coriace qu'elle ne l'imaginait. Dans les débats télévisés, il est apparu plus chaleureux que la première ministre, qui a esquivé toute confrontation directe. • Les attentats peuvent-ils avoir un impact sur le vote? La campagne a été bouleversée par les deux attaques terroristes les plus meurtrières depuis les attentats de juillet 2005 à Londres: à  Manchester,  le 22 mai, puis à Londres,  samedi dernier . Si Theresa May voulait axer la campagne sur le Brexit, assurant qu'elle est la plus à même de livrer le bras de fer face à Bruxelles, la sécurité est indéniablement devenue un des thèmes centraux ces derniers jours. » Lire aussi -  Royaume-Uni: comment le terrorisme a fait irruption dans la campagne des législatives Difficile de savoir quelles répercussions ces attentats peuvent avoir sur le résultat du scrutin. Les conservateurs sont parfois jugés plus crédibles sur les questions de sécurité. Mais la polémique sur l'efficacité des services de sécurité et de renseignement a pris de l'ampleur après la révélation que deux des trois auteurs de l'attentat qui a frappé Londres samedi avaient été signalés aux autorités. Jeremy Corbyn a de son côté appelé sa rivale à démissionner, lui reprochant les réductions d'effectifs policiers ordonnés lorsqu'elle était ministre de l'Intérieur (2010-2016). «Vous ne pouvez pas maintenir le pays en sécurité à moindres frais», l'a-t-il encore attaquée mardi soir, accusant la dirigeante d'avoir «taillé dans les budgets de la police, de la justice et de la protection des frontières». » Lire aussi -  Attentat de Londres: après l'unité, la colère En réponse, Theresa May a promis de mener une politique de fermeté à l'égard de l'extrémisme et de renforcer les pouvoirs de la police.  • Quelles conséquences sur la procédure de divorce avec l'Union européenne? Theresa May le martèle: elle veut un mandat clair pour négocier avec les Vingt-Sept un Brexit sans concession, soulignant que «pas d'accord vaut mieux qu'un mauvais accord». Si elle ne parvient pas obtenir la majorité à la Chambre des communes, les tories devraient trouver un partenaire de coalition ou se résoudre à un gouvernement minoritaire. Dans les deux cas, ils aborderaient affaiblis les négociations avec Bruxelles. » Lire aussi -  Tout ce qu'il faut savoir sur le divorce entre le Royaume-Uni et l'UE Si les travaillistes l'emportaient , Jeremy Corbyn a assuré qu'il ne réclamerait pas de second référendum  sur le Brexit. Il a cependant souligné ne pas vouloir engager de rapport de force avec Bruxelles, considérant, à l'inverse de May, qu'«une absence d'accord est le pire des accords». Il se pose en défenseur d'un Brexit qui ne se soucierait pas «des intérêts financiers de la City», mais de ceux de tous.  Seule formation politique nationale délibérément hostile au Brexit, les Libéraux démocrates, eux, promettent d'organiser un nouveau référendum sur le Brexit une fois celui-ci négocié, pour laisser la possibilité aux Britanniques d'accepter l'accord de sortie ou de se maintenir dans l'Union. Mais ils stagnent autour de 7% des intentions de vote, selon un sondage YouGov réalisé les 30 et 31 mai. (Avec AFP et Reuters)"
}