{
    "date": "19/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/international/2017/06/19/01003-20170619ARTFIG00107-le-portugal-en-deuil-apres-le-gigantesque-feu-de-foret-qui-a-fait-au-moins-62-morts.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Portugal : un Français décédé dans le gigantesque feu de forêt qui a fait 62 morts",
    "description": "VIDÉOS - Plus de 1000 pompiers étaient toujours à pied d'oeuvre lundi dans le centre du Portugal pour maîtriser un gigantesque incendie de forêt. Au moins 62 personnes sont également blessées, dont cinq dans un état grave.",
    "body": "Le Portugal panse ses plaies lundi après  le gigantesque incendie de forêt  qui a coûté la vie à au moins 62 personnes samedi à Pedrogao Grande, dans la région de Leiria. Plus de 1000 pompiers tentaient toujours de maîtriser le feu et de retrouver d'éventuelles autres victimes. Alors que le gouvernement a décrété trois jours de deuil national, le dernier bilan officiel fait état de 62 morts et 62 blessés, dont cinq dans un état grave (un enfant et quatre pompiers). Mais les autorités n'excluent pas de trouver d'autres victimes dans des villages cernés par des murs de flammes. Un Français a notamment trouvé la mort dans ce gigantesque incendie, a annoncé lundi le ministère français des Affaires étrangères.  Sous une chaleur caniculaire, le feu, attisé par un vent violent, s'est poursuivi dimanche soir sur quatre fronts, dont un d'une grande violence, selon les autorités. Plus de 900 pompiers et 280 véhicules étaient toujours à pied d'oeuvre pour combattre le sinistre, le plus meurtrier de l'histoire récente du Portugal. Sur les collines situées entre les bourgades de Pedrogao Grande, Figueiro dos Vinhos et Castanheira de Pera, encore recouvertes d'eucalyptus et de pins 24 heures plus tôt, la dévastation était totale dans les zones brûlées. Trois villages évacués Selon les autorités, une grande partie des victimes ont péri dans leurs voitures, piégées par les flammes alors qu'elles circulaient samedi sur la nationale 236 reliant Figueiro dos Vinhos à Castanheira de Pera. «C'était vraiment l'enfer. Je pensais que la fin du monde était venue. J'ai cru que je n'allais pas m'en sortir», a témoigné à la télévision portugaise Maria de Fatima Nunes, une rescapée du drame. D'autres corps ont été découverts dans des maisons de zones isolées. Au moins trois villages à proximité de Pedrogao Grande ont été évacués. La majorité des victimes déjà identifiées «sont mortes dans leur maison, qu'elles n'avaient pas abandonnée à temps», a souligné le premier ministre Antonio Costa, appelant à respecter les ordres d'évacuation. Dimanche soir, le village d'Alvaiazere, à une dizaine de kilomètres au sud-ouest de Pedrogao Grande, semblait lui aussi menacé par les flammes.  La police judiciaire a «réussi à déterminer qu'un orage sec est à l'origine de l'incendie», écartant la piste criminelle après avoir trouvé un arbre frappé par la foudre. Forte canicule Quatre Canadairs espagnols et trois avions français sont arrivés dimanche pour appuyer les pompiers portugais. Deux avions espagnols et deux italiens doivent arriver lundi, ainsi que des renforts terrestres, dans le cadre du mécanisme européen de protection civile activé à la demande de Lisbonne. «Mes pensées vont aux victimes au Portugal», a indiqué le président de la Commission européenne Jean-Claude Juncker. Le premier ministre grec Alexandre Tsipras a promis à Lisbonne «toute l'aide nécessaire» de la part des équipes de pompiers grecs. Le Portugal a connu ce week-end une forte canicule, avec des températures dépassant les 40 degrés dans plusieurs régions. Près d'une centaine d'incendies de forêt faisaient encore rage à travers le pays dimanche soir, combattus par plus de 2000 pompiers. \n                 \n                                                    "
}