{
    "title": "Commerce : impôts locaux en hausse",
    "body": "Même s'ils s'y attendaient, la nouvelle rend furieux les petits commerçants. La révision des valeurs locatives, entrée en application cette année, va faire bondir les impôts locaux d'une multitude de points de vente.  Après une réunion vendredi à Bercy avec des représentants de la Direction générale des finances publiques (DGFIP), l'Alliance du commerce tire la sonnette d'alarme. «Selon les premiers éléments obtenus, on devrait constater une augmentation de l'ordre de 50 % des impôts locaux payés par de nombreux commerçants, en particulier ceux exploitant les petites surfaces de moins de 400 m2, situés dans les centres-villes et les centres commerciaux», dénonce le regroupement de l'Union du grand commerce de centre-ville, la Fédération des enseignes de la chaussure et la Fédération des enseignes de l'habillement. \n                                 \n                                     Les représentants des commerçants sont d'autant plus remontés que cette augmentation ne frappe pas équitablement tous les protagonistes : les acteurs du Web marchand, qui ont 16% du marché de l'habillement, payent peu de taxes locales.     \n                             Sur le papier, cette hausse liée au niveau des loyers plus élevé en centre-ville est logique car les loyers sont fixés en théorie en fonction du chiffre d'affaires. Mais l'Alliance conteste cette analyse, estimant que les loyers sont aussi très élevés car les petits commerçants ont peu de pouvoir de négociation face aux foncières qui sont leurs propriétaires. Les représentants des commerçants sont d'autant plus remontés que cette augmentation ne frappe pas équitablement tous les protagonistes: les acteurs du Web marchand, qui ont 16 % du marché de l'habillement, payent peu de taxes locales.  \n                                 \n                                     Pour amortir le choc, les pouvoirs publics ont prévu de lisser ces hausses sur dix ans.     \n                             Pour amortir le choc, les pouvoirs publics ont prévu de lisser ces hausses sur dix ans. Pas sûr que cela suffise à calmer les commerçants. C'est probablement la raison pour laquelle cette réforme de la fiscalité locale, étudiée depuis 2010, ne voit le jour que cette année. ",
    "description": "Les représentants des commerçants sont d'autant plus remontés que cette augmentation ne frappe pas équitablement tous les protagonistes : les acteurs du Web marchand, qui ont 16 % du marché de l'habillement, payent peu de taxes locales.",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/26/20002-20170626ARTFIG00010-commerce-impots-locaux-en-hausse.php",
    "author": "Jean-Yves Guerin",
    "date": "26/06/2017"
}