{
    "date": "18/06/2017",
    "author": "Laura Terrazas",
    "url": "http://www.lefigaro.fr/musique/2017/06/18/03006-20170618ARTFIG00081-beyonce-et-jay-z-sont-parents-de-jumeaux.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Beyoncé et Jay-Z sont parents de jumeaux",
    "description": "VIDÉO - La diva de la pop ou Queen B pour les intimes, a accouché en fin de semaine, vraisemblablement d'un garçon et d'une fille, selon les médias américains.",
    "body": "La diva pop  Beyoncé , épouse du rappeur  Jay-Z , a donné le jour à des jumeaux. Selon le site de spectacles  E! , le couple aurait été vu à l'hôpital ce jeudi 15 juin. Et vendredi 16 juin, une photo circulait montrant une femme arrivant avec des fleurs, une carte sur laquelle on pouvait deviner «B + J», et deux ballons disant «Bébé fille» et «Bébé garçon». L'agent de Beyoncé, contacté par l' AFP  pour un commentaire, n'a pas encore répondu. LIRE AUSSI -  Beyoncé enceinte: l'intégralité de son shooting de grossesse En février dernier, la superstar américaine avait annoncé sa grossesse sur son compte Instagram: «Nous aimerions partager notre amour et notre bonheur. Nous avons été bénis deux fois. Nous sommes incroyablement reconnaissants que notre famille puisse s'agrandir de deux nouveaux membres».Très active sur les réseaux sociaux, Queen B postait régulièrement des photographies de son ventre arrondi,  n'hésitant pas à se mettre littéralement en scène .  Le public se souvient de son show en février 2017 sur la scène des Grammy Awards. Vêtue d'une longue robe dorée, la prestation de la diva s'apparentait plus à une messe à sa gloire qu'à un concert. Cette mise en scène monumentale s'était conclue par la projection de son arbre généalogique, illustré par des photographies de sa mère et de sa première fille Blue Ivy, aujourd'hui âgée de cinq ans.    Félicités par Barack Obama Mariés en 2008, Jay-Z et Beyoncé avaient reçu les félicitations de l'ancien président américain Barack Obama, ami du couple. Lui-même père de deux filles, il avait salué l'arrivée de ces jumeaux en déclarant: «Jay et moi-même sommes aussi fous de nos filles, même s'il va me battre quand ses jumeaux vont naître». Des fans en avaient conclu que le couple de stars attendait des filles. En dépit des rumeurs et autres jeux de devinettes, aucun détail concernant le sexe des jumeaux n'a été révélé avant la naissance. En avril dernier, la chanteuse  avait annulé une prestation au festival de musique Coachella dans le Sud de la Californie , sur les conseils de son médecin. Elle avait cependant continué à faire des apparitions sur les tapis rouges. Beyoncé et son mari font partie des artistes du monde de la musique ayant le plus de succès sur le plan commercial. Leur fortune est estimée à un milliard de dollars.                                    "
}