{
    "description": "FIGARO DEMAIN - Michael Räber est le fondateur d'un réseau de citoyens et de bénévoles qui portent assistance aux migrants qui arrivent en Europe.",
    "author": "",
    "title": "En Grèce, un réseau citoyen permet de favoriser l'autonomie des migrants",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00234-en-grece-un-reseau-citoyen-permet-de-favoriser-l-autonomie-des-migrants.php",
    "body": "Par Claudio Lo Russo, La Regione (Grèce)  C'est l'été 2015. Depuis le début de l'année, près de 856.000 migrants ont déjà traversé ces mêmes eaux, situées entre la Turquie et la Grèce. Lorsque 2015 s'achèvera, ce chiffre aura dépassé le million de personnes mettant pied sur le sol européen en quête d'un avenir meilleur. Des hommes, des femmes, des enfants. Fuyant le conflit en Syrie, mais aussi l'Afghanistan, le Nigeria, l'Iraq, l'Erythrée et d'autres pays d'Afrique et d'Asie ravagés par la guerre, la famine ou la dictature. .  En 2016, suite à l'accord signé entre l'Europe et la Turquie et la fermeture de la route des Balkans, les arrivées ralentissent: 370.000, moitié moins qu'en Grèce. Mais la traversée de la Méditerranée coûtera la vie à 5000 personnes, soit plus qu'aucune autre année auparavant, selon l'Office du haut commissaire des nations unies pour les réfugiés. Une rencontre décisive La mer et les personnes qui l'ont traversée, poussées à la fois par le désespoir et l'espoir, ont changé la vie de Michael. Ce responsable informatique, ancien capitaine de l‘armée suisse, n'avait aucune expérience dans l'humanitaire. Il se voyait comme une personne ordinaire, jusqu'à ce qu'il «se retrouve au cœur de cette réalité et en soit affecté, ne pouvant accepter que des êtres humains soient traités de cette manière, aujourd'hui, en Europe». Il s'apprêtait à retourner à Kiesen, une localité de moins de 1000 habitants au sud de Bern, en Suisse, lorsque ce qu'il voit à Athènes le bouleverse. «Ce jour-là, j'ai vu de jeunes garçons sortir du métro avec des sacs à dos presque plus gros que leurs fines silhouettes. Après les avoir rencontrés, il fallait que je fasse quelque chose. La distance qui nous aveugle habituellement s'était évanouie». Deux jours suffisent à Michael pour se décider et convaincre Rahel qu'il n'était plus question de rentrer. Puis lui est venu l'idée de créer www.schwizerchrüz.ch (swisscrosshelps). «Quand ma femme me l'a suggéré, je ne pensais pas que le nom de domaine serait disponible... Pour nous, cela représente la tradition humanitaire suisse, celle que nous aimerions voir se propager». Schwizerchrüz n'est ni une association, ni une organisation caritative, insiste Michael. C'est un réseau de 500 citoyens et bénévoles venant de Suisse, d'Allemagne et d'autres pays européens. Ces deux dernières années, Michael est resté actif sur la page Facebook qu'il a créé. Il a réussi à lever des fonds, cuisiner et porter secours à des embarcations chargées de migrants en détresse, a pu distribuer des milliers de paires de chaussures dans le camp de migrants d'Idomeni (fermé depuis), et a même loué un espace pour les migrants sur l'île de Lesbos. La volonté de restituer leurs droits aux migrants Portée sur les droits fondamentaux, son approche est simple et efficace, comme le montre le centre communautaire One Happy Family (Une famille heureuse) de Lesbos. «Ce sont les migrants qui ont construit ce centre et ce sont eux qui le gèrent. Cela leur permet de se sentir davantage chez eux. Pour qu'ils puissent devenir indépendants et autonomes, il est, selon nous, essentiel qu'ils soient respectés et que leurs droits soient reconnus. Le débat est ouvert avec les grandes organisations, qui fondent leurs opérations sur les besoins plus que sur les droits. Elles se focalisent sur les besoins ; nous voulons restituer leurs droits aux migrants. Cela leur permettra de prendre soin d'eux-mêmes». L'histoire d'Hanas, un jeune Syrien, montre que cette approche leur permet non seulement de se prendre en main mais aussi de venir en aide aux nouveaux migrants. «Hanas était un migrant parmi beaucoup d'autres au camp de Salonique, où il a commencé à travailler avec nous. Quand l'expérience s'est terminée, il a proposé un nouveau centre à Athènes pour héberger des mères isolées». Aujourd'hui, le projet est lancé, a reçu des fonds et bénéficie du soutien de militants. Un autre effet tout aussi positif sur le long terme, explique Michael, est que «nous avons commencé à changer le regard souvent porté sur les migrants en leur donnant la possibilité de montrer leurs talents, utiliser leurs ressources et faire preuve d'indépendance». \n                                 \n                                     «Ces gens viennent souvent d'un pays en guerre, et ne connaissent rien de l'endroit où ils atterrissent. Le simple fait de connaître quelqu'un fait une différence énorme»         Michael Räber, fondateur de Swisscrosshelps     \n                             En ce moment-même, Michael est en Suisse avec son épouse. Ils attendent la naissance de leur fils. Michael va-t-il reprendre le cours de sa vie à Kiesen? «Je ne pense pas que je vais retourner à mon projet d'entreprise, ni en Grèce, dans un avenir proche. Heureusement, beaucoup d'amis et de volontaires sur place et nous pouvons les aider à distance, en les accompagnant et en levant des fonds». Face à cette crise sans précédent, beaucoup se demandent ce qu'ils peuvent faire. «On peut aider les opérations de secours en donnant de l‘argent. On peut aller en Grèce comme bénévole, ou offrir de l'aide à une personne ou une famille de migrants en Suisse. Ces gens viennent souvent d'un pays en guerre, et ne connaissent rien de l'endroit où ils atterrissent. Le simple fait de connaître quelqu'un fait une différence énorme. Être ce quelqu'un peut être le début d'une évolution positive». La devise de Michael? «Nous nous battons pour l'humanité. Attendez-vous à ce que nous gagnions!» Site internet du projet:  http://www.swisscross.org/de/       Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}