{
    "date": "16/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/soitec-retour-aux-profits-apres-des-annees-de-pertes-et-de-promesses-non-tenues-6069995",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Après 830 millions de pertes cumulées en 5 ans, la société Soitec a annoncé ce jeudi être repassée dans le vert, avec un bénéfice net de 8,4 millions d’euros. Loin de réjouir la Bourse, l’apparition de ces profits que l’on n’attendait plus a été saluée par une baisse de 6,58 % du titre à 51,94 euros. Curieuse manière de fêter le redressement des comptes de ce fabricant français de matériaux pour les semi-conducteurs. \n En réalité, les investisseurs qui parient depuis le début de l’année sur le retour aux bénéfices de Soitec ont été déçus par des bénéfices inférieurs à leurs attentes. Les analystes visaient une marge opérationnelle de 17,1 % en moyenne, alors que celle-ci, bien qu’en progression de 1,1 point, s’est établie à «seulement» 16,7 %. Avec une hausse de plus de 76 % du cours en six mois, les fonds spéculatifs qui avaient pris position sur le titre en tout début d’année ont donc préféré concrétiser leurs bénéfices en vendant leurs actions sur le marché.  \n Il faut dire qu’au cours des dernières années, Soitec, qui a procédé à quelques virages stratégiques particulièrement audacieux et maintes fois sollicité le marché pour renflouer ses caisses, est considérée comme une des valeurs les plus imprévisibles de la cote. La direction de la société, désormais recentrée sur sa branche électronique, vise une croissance du chiffre d’affaires de 25 % pour l’année en cours et une marge opérationnelle d’au moins 20 %. Le bilan de Soitec est désormais assaini, avec 109 millions de trésorerie nette, mais le titre reste très spéculatif et n’offre pas une visibilité suffisante pour envisager un placement serein sur la valeur. Surtout quand on sait que Soitec capitalise déjà 1,57 milliard d’euros, soit près de 5 fois le chiffre d’affaires attendu pour l’exercice en cours. \n Notre recommandation sur  SOITEC: PRENEZ VOS BÉNÉFICES \n Le 9 janvier dernier nous avions suggéré un achat spéculatif limité à 1,20 euro,  avant le regroupement d’actions à hauteur de 1 pour 20 intervenu en février. Les investisseurs qui sont parvenus à mettre en œuvre cette stratégie spéculative très lucrative prendront leurs profits sur la moitié de la position et conserveront le solde. Le doublement du cours intervenu depuis ce seuil revient en effet à récupérer sa mise en vendant au cours actuel la moitié de la position. Les autres attendront un repli sous 45 euros pour tenter un nouvel achat spéculatif, en visant 68 euros à 12 mois. \n Cours à date du conseil:  52 € \n Objectif de cours:  68 € soit un potentiel de +31% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Soitec: retour aux profits après des années de pertes et de promesses non tenues - Indices & Actions - Le Figaro Bourse"
}