{
    "title": "Cette semaine, Macron entre dans le vif du sujet",
    "body": "L'essentiel commence pour Emmanuel Macron. Après la parenthèse des élections législatives, l'arrivée d'une très large majorité macroniste à l'Assemblée nationale et le remaniement ministériel, les quinze prochains jours à venir achèvent l'installation du nouveau pouvoir et amorcent les réformes à venir. Le détail d'un calendrier chargé. » Mardi 27 juin: l'Assemblée nationale élit son président Les 577 députés de la nouvelle Assemblée nationale se réuniront pour la première fois ce mardi à 15 heures, au Palais Bourbon. C'est la seule fois dans la législature qu'ils seront installés dans l'hémicycle par ordre alphabétique - ce qui obligera  Jean-Luc Mélenchon à s'asseoir à côté de la députée affiliée FN Emmanuelle Ménard . Sous la présidence de leur doyen - le député des Alpes-Maritimes Bernard Brochand -, assisté des six plus jeunes députés, dont l'élu FN de 23 ans Ludovic Pajot, les députés éliront leur président parmi leurs pairs. Pour la première fois, une femme pourrait être élue à la tête de l'Assemblée nationale: François de Rugy, Sophie Errante et Brigitte Bourguignon, tous candidats LREM, se sont portés candidats à ce jour. Elu au scrutin secret pour la durée de la législature, le président de l'Assemblée nationale est notamment chargé de diriger les débats en séance publique. Il est le quatrième personnage de l'Etat dans l'ordre protocolaire - derrière le président de la République, le premier ministre et le président du Sénat.  La liste définitive des groupes parlementaires sera par ailleurs connue ce mardi. Malgré l'échec du FN à constituer un groupe, avec huit députés alors qu'il en faut quinze,  huit groupes pourraient être officialisés . Un record sous la Vème République. » Mercredi 28 juin: le gouvernement lance la réforme du droit du travail par ordonnances Du côté de l'exécutif, le conseil des ministres examinera ce mercredi  le «projet de loi d'habilitation»  l'autorisant à réformer le code du travail  par ordonnances . Ce projet de loi, qui fixe le cadre de la réforme du droit du travail, est le premier acte d'un  processus d'adoption des ordonnances en plusieurs temps  : vote par le Parlement du projet de loi d'habilitation, passage des ordonnances devant le Conseil des ministres, signature par le président de la République, promulgation et entrée en vigueur immédiate, présentation par le gouvernement d'un projet de loi de ratification des ordonnances, voté enfin par le Parlement. Du côté de l'Assemblée nationale, les députés se réuniront à nouveau à 15 heures, pour attribuer, éventuellement par scrutin, les postes clés du  bureau de l'Assemblée nationale . Composé de 22 députés (le président, six vice-présidents, trois questeurs, douze secrétaires), c'est la plus haute instance collégiale de l'Assemblée: elle gère le fonctionnement de l'institution, veille au respect de la déontologie, lève les immunités parlementaires. » Jeudi 29 juin: les présidences des huit commissions parlementaires sont attribuées A l'Assemblée, le président de l'Assemblée et les présidents des groupes répartiront les places dans l'hémicycle entre les différents groupes politiques, qui distribueront à leur tour les sièges à leurs membres. Jeudi sera également publiée la composition des huit commissions permanentes de l'Assemblée, qui travaillent sur les textes de loi (affaires culturelles et éducation, affaires économiques, affaires étrangères, affaires sociales, défense, développement durable, économie, lois). Les membres de chaque commission éliront leur président, un poste clé du Palais Bourbon. Parmi les noms cités figurent ceux de Jean-Michel Clément et Alain Tourret (Lois), Olivier Véran (Affaires sociales), Jean-Jacques Bridey (Défense), Barbara Pompili et Matthieu Orphelin (développement durable), Stanislas Guérini et Bruno Bonnell (Affaires économiques). La présidence de la commission des Finances, qui échoit depuis 2008 à l'opposition, devrait revenir à Éric Woerth ou au président sortant de la commission, le LR Gilles Carrez.  Les présidents des groupes parlementaires et des commissions fixeront un premier calendrier de travail où figureront les dates des premières séances des questions au gouvernement. Cette session extraordinaire du Parlement pourrait se prolonger jusqu'en août, en fonction de l'avancée des travaux.  De son côté, le premier ministre Edouard Philippe se verra remettre l'audit des finances publiques par le premier président de la Cour des comptes, Didier Migaud. Ce document, crucial, présente l'état des finances du pays et délimite les marges de manoeuvre des ministres. » Vendredi 30 juin et samedi 1er juillet: le gouvernement réuni en séminaire Un séminaire gouvernemental réunira les ministres sur deux jours à Nancy, ce vendredi et ce samedi. Objectif: «souder» les troupes, selon une source proche de Matignon  citée par Le Monde . «Il y a une dimension “team building”, pour mieux se connaître», explique un conseiller du premier ministre dans les colonnes du journal. » Lundi 3 juillet: le Parlement réuni en Congrès par Emmanuel Macron? Le chef de l'Etat pourrait prendre la parole devant les députés et les sénateurs à Versailles. Ce Congrès pourrait avoir lieu le 3 juillet  selon RTL , mais la date n'est pas confirmée: «Je ne peux pas ni l'infirmer ni la confirmer», a déclaré ce dimanche le porte-parole du gouvernement Christophe Castaner,  au Grand Jury-RTL-Le Figaro . S'il a lieu, ce discours solennel du président de la République devant l'Assemblée nationale et le Sénat fixerait le cap du quinquennat. Et ferait de l'ombre à la déclaration de politique générale du premier ministre, prévue le lendemain. » Mardi 4 juillet: premier discours de politique générale pour Edouard Philippe C'est une journée décisive pour le premier ministre. Mardi 4 juillet, Edouard Philippe se soumettra à un exercice qui n'est pas obligatoire mais relève de la tradition républicaine, après l'entrée en fonction d'un gouvernement: la déclaration de politique générale, qui dresse les grandes lignes de l'action gouvernementale. Le premier ministre engagera ensuite la responsabilité de son gouvernement par un vote d'approbation des députés. En cas de réponse négative à la majorité absolue des suffrages exprimés, le gouvernement doit démissionner. Mais ce «vote de confiance» est déjà largement acquis au gouvernement grâce à l'imposante majorité LREM, à laquelle devrait s'ajouter le soutien de députés de droite et de gauche favorables à la politique d'Emmanuel Macron. ",
    "description": "Entre la répartition des postes clés à l'Assemblée nationale et le discours de politique générale du premier ministre, les jours à venir donneront la tonalité du quinquennat.",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/26/01002-20170626ARTFIG00175-cette-semaine-macron-entre-dans-le-vif-du-sujet.php",
    "author": "Loris Boichot",
    "date": "26/06/2017"
}