{
    "description": "Le succès de cette brique de lait qui permet aux éleveurs de vivre correctement suscite l'intérêt d'autres pays européens, et même des États-Unis. On assiste ainsi à la naissance de la 1ère marque mondiale créée par les consommateurs.",
    "date": "22/06/2017",
    "author": "Eric de La Chesnais",
    "theme": "conjoncture",
    "title": "Le lait équitable «C'est qui le patron!?» s'internationalise à grande vitesse",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/22/20002-20170622ARTFIG00003-le-lait-equitable-c-est-qui-le-patron-s-internationalise-a-grande-vitesse.php",
    "body": "La brique de lait équitable, vendue sous le nom de marque « C'est qui le patron?! », fait des émules à l'étranger notamment en Espagne, Belgique, Grande-Bretagne ou aux États-Unis. «Depuis notre lancement début novembre, douze pays nous ont sollicités pour reproduire notre démarche, indique au Figaro Nicolas Chabanne cofondateur de cette initiative. Nous avons fixé des conditions strictes, identiques à celle prévalant en France: un prix garanti pour les producteurs, l'implication des consommateurs et la traçabilité du lait produit». Ce lait, dont le prix a été fixé par 6500 consommateurs à travers une consultation Internet l'été dernier, rencontre un grand succès dans l'Hexagone. «Nous passons aujourd'hui les 13 millions de litres commercialisés en grandes surfaces», se réjouit Nicolas Chabanne. Vendue 10 centimes plus cher en magasin qu'un lait de même catégorie, soit 99 centimes le litre de  lait UHT , cette brique permet à l'éleveur de vivre dignement de son métier. L'agriculteur perçoit en effet 39 centimes par litre, soit 4 centimes de plus que son coût de revient.  Cette démarche a rencontré un succès fulgurant en seulement six mois. «Cette autre façon de concevoir un produit révolutionne le monde agroalimentaire, en impliquant directement le consommateur dans la conception et la détermination du prix final», reconnaît Patrick Mercier, président de l'agence Change qui va relayer l'initiative à l'international. Cette agence parisienne a été interpellée par les 80 adhérents de son réseau international,  FCB Global , lors d'un colloque en Afrique du Sud. Ces derniers ont été très intéressés par l'inversion de paradigme que représente ce lait équitable, où cette fois le consommateur citoyen a fixé les règles.  1ère marque mondiale conçue par des consommateurs Pour promouvoir ce lait à l'international, l'agence Change est en train de créer une plate-forme digitale. «Elle est capable de connecter des centaines de fabricants avec les attentes exprimées par des millions de consommateurs devenant acteurs grâce à «C'est qui le Patron?!», précisePatrick Mercier. Une première version sera opérationnelle en septembre prochain. Grâce à des moyens techniques renforcés, elle va considérablement accélérer la capacité de développement de l'initiative. «On est en train d'assister à la naissance de la 1ère marque mondiale créée par les consommateurs», conclut Nicolas Chabanne. Il a déjà à son actif le lancement réussi de la marque des fruits et légumes «les Gueules cassées». Des produits aujourd'hui commercialisés, mais qui auraient dû être jetés car ils étaient hors des calibres tout en étant comestibles. Il compte cette fois-ci encore transformer l'essai."
}