{
    "description": "Furieux de constater que des produits frais sont vendus à température ambiante dans un Carrefour City parisien, un journaliste de l'agence Taranis News a forcé le gérant à fermer le rideau.",
    "author": "",
    "title": "Un reporter fait un scandale dans un Carrefour City et le fait fermer",
    "date": "24/06/2017",
    "theme": "conso",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conso/2017/06/24/20010-20170624ARTFIG00010-un-reporter-fait-un-scandale-dans-un-carrefour-city-et-le-fait-fermer.php",
    "body": "Gaspard Glanz, membre de Taranis News, a dénoncé jeudi matin via une vidéo dépassant les 8 millions de vues sur  le compte Facebook  de l'agence, les réfrigérateurs en panne d'un magasin Carrefour City du 9ème arrondissement de Paris, situé rue du Faubourg Montmartre. Ce blogueur notamment connu pour  avoir filmé des affrontements  entre manifestants et forces de l'ordre lors de la  Loi Travail  montre des frigos contenant des yaourts, de la charcuterie ou encore des viandes affichant des températures ambiantes comprises entre 15 et 25 degrés  en période de canicule .    Passablement outré, le reporter annonce dans sa vidéo «que les frigos ne sont pas allumés, et que les congélateurs n'ont pas été allumé de la nuit». Mais que «le magasin reste ouvert». Pour prouver son constat, Gaspard Glanz se saisit d'un pot de glace entreposé sous un carton dans un congélateur du magasin, et y enfonce son pouce. «La glace est molle», dit-il, avant de jetter le pot au sol. Un peu plus tard, il n'hésite pas à montrer les thermomètres de différents compartiments réfrigérés. Tous affichent une température bien supérieure aux  normes en vigueur pour les produits réfrigérés  qui imposent un maximum compris entre 2 et 8 degrés selon les produits. Le reporter indique être venu une première fois visiter le magasin, et jeter une bouteille de vin au sol «pour stimuler la créativité du patron», sans succès, avant de filmer sa seconde visite. Les internautes, partagés  Le reporter interpelle à plusieurs reprises le responsable du magasin lui demandant de fermer boutique. «Vous êtes un enfoiré, vous êtes un criminel, vous allez aller en prison monsieur! J'ai envie de vous le renverser sur la tête le lait!» Le gérant finit par fermer le rideau de son magasin après moult insistances filmées de Gaspard Glanz. Ce dernier n'hésite pas à insinuer au responsable du magasin durant la fermeture: «Si il y a un enfant qui meurt à cause de toi, j'espère que son père te fera la peau!»  Carrefour  a répondu que «les frigos sont tombés en panne» dans la nuit, et que le magasin a été «fermé dans la matinée pour procéder aux réparations». Le groupe indique par ailleurs que l'incident «n'est absoluement pas représentatif de la qualité de service que nous proposons».   L'enseigne, contactée par  L'Express , a également expliqué que son responsable de magasin «a cherché à résoudre le problème dès qu'il s'en est rendu compte.» Ce vendredi après-midi, le Carrefour City en question était toujours fermé selon un internaute:    Plusieurs autres internautes ont pris la défense du gérant de ce magasin, tout en condamnant l'attitude de Gaspard Glanz dans sa vidéo:        "
}