{
    "description": "FIGARO DEMAIN - ",
    "body": "Mia, élève à l'école primaire du Centre IRIS pour enfants malvoyants, passe son doigt sur l'écran de la tablette qui est recouvert d'une grille particulière. En suivant les vibrations des points, elle parvient à détecter la forme d'un carré sur l'écran. Elle s'essaie ensuite au jeu du Memory et arbore un grand sourire chaque fois qu'elle trouve les cartes correspondantes aux images d'animaux. Lorsque la bonne carte est retournée, elle est récompensée par le bruit de l'animal en question. Elle sait déjà bien utiliser Feelif puisqu'elle a essayé l'appareil plusieurs fois, et elle contribue à son développement avec ses suggestions. Au-delà du cas de Mia, c'est la vie de millions de malvoyants à travers le monde qui sera facilitée grâce cette innovation sortie de l'entreprise slovène 4WEB. Les personnes malvoyantes peuvent être particulièrement douées pour utiliser des tablettes et des smartphones avec écran tactile. L'innovation révolutionnaire du produit  Feelif  leur permet désormais de sentir la forme des objets sur une surface unidimensionnelle. Jusqu'à présent, la chose la plus semblable à ce produit était un écran graphique en Braille qui affichait des formes en soulevant et descendant des tiges mais ce genre de produits reste excessivement cher, autour de 50.000 euros. Seuls les instituts éducatifs spécialisés pour malvoyants peuvent se permettre de se les procurer Feelif est à peu près cent fois moins cher. Željko Khermayer, l'inventeur et fondateur de l'agence digitale 4WEB, affirme que ce produit peut ouvrir de nouveaux horizons dans l'utilisation des technologies digitales. Grâce à son innovation, les personnes malvoyantes peuvent par exemple sentir les formes, dessiner et lire des histoires interactives. Ces activités, qui semblent naturelles aux personnes qui peuvent voir, étaient jusqu'alors hors de portée des personnes malvoyantes Un outil pour apprendre le braille et la géométrie Željko a eu l'idée de Feelif en 2013 alors qu'il regardait un documentaire sur les personnes malvoyantes et malentendantes de Slovénie. Il a été profondément touché par le fait que la perte de la vue pouvait priver ces personnes de nombreuses expériences. Ainsi, elles restaient coupées du reste du monde à cause du prix élevé des technologies commercialisées qui visent à faciliter leur communication. Željko a décidé d'agir. Il a commencé à développer une technologie innovante à destination des personnes malvoyantes, en se servant des vibrations, des sons et des voix pour aider les utilisateurs à identifier des formes affichées sur l'écran d'une tablette ou même des formes qu'ils auraient eux-mêmes dessinées. Les petits points qui s'élèvent sur la grille permettent une meilleure orientation lors du passage du doigt sur l'écran. \n                                 \n                                     Les enfants malvoyants ont besoin de plus d'encouragement pendant l'apprentissage »         Katarina Pavšek, membre de l'équipe de 4WEB     \n                             «Le Feelif a été développé en collaboration avec des élèves d'école primaire. Ainsi, le contenu porte essentiellement sur des sujets éducatifs», affirme Katarina Pavšek, membre de l'équipe de 4WEB. L'application sera très utile pour apprendre le braille et la géométrie, et elle permettra surtout aux élèves d'apprendre plus rapidement et avec une plus grande autonomie. 4WEB cherche aussi à adapter cette technologie aux adultes. L'agence teste actuellement un produit sur le marché slovène, les premiers utilisateurs le recevront d'ici un mois. Comme ce produit devrait être assez amusant, le Feelif stimulera le processus d'apprentissage. On sait que les enfants malvoyants ont du mal à rester attentifs. «Ils ont besoin de plus d'encouragement pendant l'apprentissage», explique Katarina avant de rappeler que les méthodes existantes d'apprentissage doivent perdurer pour aider les enfants à développer des compétences motrices. Damjan a dix ans et il a perdu la vue à la suite d'une maladie. Le jeune garçon était très enthousiaste à l'idée de pouvoir dessiner. «Si l'on dessine avec un crayon, on ne peut pas sentir les formes avec les doigts. Avec Feelif, c'est désormais possible. En plus, c'est très facile de prendre en main le produit», affirme-t-il. Mme. Maja Koritnik, mère d'un enfant malvoyant, explique: «pour les parents d'enfants malvoyants, la force de Feelif vient de son approche simple et innovante ; l'idée tire son origine d'une volonté honnête d'aider les autres, et c'est aussi le reflet de la responsabilité sociale de l'équipe Feelif». 88 millions d'utilisateurs potentiels Le produit multimédia Feelif comprend une tablette, une grille en relief placée sur l'écran et une application qui connecte le tout. Il crée une expérience qui peut être perçue au toucher par les personnes malvoyantes. Son prix est de 500 euros. «Quand nous serons sûrs d'avoir atteint l'excellence, nous le commercialiserons dans le monde entier: d'abord en Europe puis aux Etats-Unis», précise Katarina. On compte environ 14 millions d'utilisateurs potentiels sur ces deux marchés, et 88 millions à travers le monde. L'entreprise conçoit également une plateforme ouverte à tous, afin de constituer un réseau de personnes liées de près ou de loin à la question de la cécité: les malvoyants eux-mêmes mais aussi leurs parents, leurs enseignants et tous ceux qui souhaitent créer du contenu adapté. Cette plateforme facilitera le partage et la vente de contenus. En retour, cette plateforme pourrait ouvrir de nouveaux débouchés commerciaux pour les personnes malvoyantes et leurs parents. 4WEB est à la recherche de financement pour le développement de cette plateforme mais au vu du succès qu'a rencontré l'inventeur, trouver de l'argent ne devrait pas poser de problème. Cette année, au Festival Européen Webit de Sofia, en Bulgarie, ils ont été élus deuxième meilleure innovation parmi les 2 425 startup présentes. 4WEB a aussi gagné la compétition slovène des innovations sociales et a fini dans les cinq finalistes à la conférence Podim dédiée aux start-up de la région Alpe-Adria. L' Organisation des Nations unies pour l'éducation, la science et la culture (Unesco) a inscrit le produit Feelif dans la liste des 150 meilleures innovations mondiales. Željko Khermayer, fondateur et directeur général de l'entreprise, fait également partie des 100 innovateurs les plus influents d'Europe centrale et orientale.      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         ",
    "title": "Feelif, une tablette en braille pour les enfants non-voyants",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00228-feelif-une-tablette-en-braille-pour-les-enfants-non-voyants.php"
}