{
    "date": "15/06/2017",
    "url": "http://bourse.lefigaro.fr/fonds-trackers/actu-conseils/investir-de-facon-responsable-devient-une-preoccupation-majeure-6069707",
    "newspaper": "Le Figaro",
    "theme": "fonds trackers",
    "body": "Les trois quarts des investisseurs, qu’il s’agisse de particuliers, d’institutions ou de conseillers financiers, jugent «important d’investir dans des entreprises qui reflètent leurs valeurs personnelles», selon une enquête réalisée par Natixis Global Asset Management (1). \n La sélection de sociétés «gérées de façon éthique» (78%) arrive en tête des éléments pris en compte, détaille le document. La prise de conscience engendrée par le scandale autour des émissions polluantes des moteurs Volkswagen en 2015 a visiblement accéléré le phénomène. Immédiatement après le Diesel Gate, le scandale de triche aux contrôles antipollution, avait fait plongé l’action Volkswagen AG de 20% en Bourse. L’investissement responsable est aussi un enjeu de performance pour les gérants.  \n Une large majorité d’investisseurs plébiscitent désormais les entreprises «affichant un solide bilan environnemental (70%) et considérées comme agissant pour le bien collectif (71%)». Ils favorisent aussi celles «qui contribuent à financer les progrès en matière de santé et d’éducation (71%)», ajoute-t-elle, en notant «des différences» dans la perception des questions ESG entre hommes et femmes, puisque ces dernières sont légèrement plus préoccupées par ces aspects (à 76% contre 72% pour les hommes). \n Un moyen d’inciter les jeunes investisseurs  \n «Les particuliers comme les institutions sont de plus en plus conscients que l’évolution démographique, l’émergence de nouveaux secteurs industriels et les initiatives de croissance durable sont attrayantes tant en termes d’investissement que sur le plan social», observe Matthew Shafer, vice-président exécutif de la distribution internationale du groupe. Les investisseurs sont toutefois «confrontés à d’importantes difficultés pour mettre en oeuvre des mesures ESG efficaces», relève l’étude, précisant que l’absence de compte-rendus «clairs sur les performances financières et non financières est (considérée comme) un des freins au développement de ces pratiques» par les investisseurs institutionnels. \n «Notre étude montre que l’intégration des critères ESG est un moyen d’inciter les jeunes investisseurs à augmenter leur participation à un plan d’épargne retraite», affirme ainsi David Goodsell, directeur exécutif du centre de recherche Durable Portfolio Construction du groupe. «Aux États-Unis, complète-t-il, 84% des Millennials déclarent qu’ils épargneraient davantage pour leur retraite si une solution» en ce sens leur était proposée, car ils ont «une véritable volonté de faire en sorte que leurs investissements revêtent une dimension sociale». \n Note (1) étude menée auprès de 7.100 investisseurs individuels, 500 institutionnels et 2.550 conseillers financiers entre mai 2016 et mars 2017. \n Avec AFP \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La banque centrale d’Angleterre maintient le cap de sa politique monétaire, la livre recule \n                         Faut-il redouter une bulle sur les géants de la technologie? \n                         L’été s’annonce risqué à Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Investir de façon responsable devient une préoccupation majeure - Fonds & Trackers - Le Figaro Bourse"
}