{
    "description": "PALMARÈS - Elles font partie des plaisirs estivaux, comme les terrasses et les glaces. Mais d'une adresse à l'autre, les recettes varient souvent. Voici notre classement des plus gourmandes de la capitale.",
    "author": "Colette Monsat, Alice Bosio, Hugo de Saint Phalle",
    "title": "Les meilleures salades niçoises de Paris",
    "newspaper": "Le Figaro",
    "theme": "sortir paris",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/07/30004-20170607ARTFIG00052-les-meilleures-salades-nicoises-de-paris.php",
    "date": "09/06/2017",
    "body": "Source Figaroscope OK, nous ne sommes pas sur la Côte d'Azur et les quais de Seine ne seront jamais la promenade des Anglais. Mais quand il nous pousse des envies de salade estivale, la niçoise s'impose comme l'une de nos préférées. Parce qu'elle est fraîche, sans façons, composée de produits de saison, pleine de goûts et de jolies couleurs. Cela pour la mise en bouche car, dans le cadre d'un palmarès comme celui-ci, le plus difficile est de trouver LA recette qui fera autorité, servira de maître-étalon pour noter toutes les autres. Et, à ce jour, la seule qui fasse consensus auprès des professionnels est celle consignée dans  La Bonne Cuisine du comté de Nice , un ouvrage de Jacques Médecin, l'ancien maire de Nice, auquel le grand chef Jacques Maximin avait collaboré. Dans cette version officielle, on découvre qu'aucun ingrédient cuit ne doit être introduit, hormis les œufs durs et le thon grillé. Que l'on ne doit ajouter ni vinaigre ni feuilles de salade, qu'il s'agisse de laitue, roquette ou autre. Quant aux filets d'anchois, ils sont bien sûr admis comme le thon, mais jamais ensemble. De leur côté, les olives, des petites niçoises bien fermes, doivent impérativement garder leurs noyaux.  Ce qui est cohérent puisque la salade niçoise était à l'origine un plat méridional, préparé avec les légumes fournis par les petits producteurs locaux. Un pêle-mêle de tomates, concombres, artichauts poivrade (qui se dégustent crus), févettes, poivrons, petits oignons verts, ail, basilic et huile d'olive. Hélas, ces primeurs ont une durée de vie courte, ce qui rend la vraie niçoise très éphémère. Du coup, même les puristes se sont souvenus que dans son  Aide-mémoire culinaire , Auguste Escoffier, père incontesté de la cuisine moderne, avait inclus dans sa recette, dès 1919, des haricots verts et des pommes de terre. Certes, il était né à Villeneuve-Loubet, commune séparée de Nice par une rivière… Disqualifiant pour certains. L'intégrisme se cache parfois derrière un artichaut. Méthodologie Test . Par deux fois (en 2008 et 2015), nous avons «audité»  les salades César  pour dénicher les meilleures de Paris. Par deux fois, celle de Christian Constant, aux  Cocottes , est arrivée en tête. En revanche, nous n'avions jamais encore planté nos fourchettes dans la niçoise, une salade très populaire, servie aussi bien dans les bistrots que les palaces, mais qui compte de très nombreuses variantes. Nous avons donc sélectionné une quinzaine d'adresses de différents standings pour voir où elle était la mieux traitée. Méthode.  Les salades ont été dégustées de façon anonyme par les journalistes de la rubrique Restaurants, au cours des deux semaines précédant la parution. Elles ont été notées selon une grille de lecture préétablie. Critères retenus.  Nous en avons sélectionné quatre, notés respectivement sur 5, 3, 7 et 5 points pour une notre finale sur 20. Soit le lieu qui reste un facteur de choix important auquel sont souvent attachées les notions de service et de prix (5 points), le dressage et la générosité de la composition (3 points), le goût (7 points) et enfin le rapport qualité/prix (5 points). Compte tenu de la disparité des recettes, de l'hétérogénéité des ingrédients (avec, selon les adresses, haricots verts, pommes de terre, radis roses, fonds d'artichaut, mesclun…), nous avons volontairement majoré le critère goût, qui s'avère déterminant. Résultats. La salade niçoise de Yoni Saada, dont il a fait, avec le pan bagnat, l'une de ses spécialités dans son  Bagnard  , est une belle surprise à prix menu (9 €). Bravo aussi aux deux ténors de la bistronomie, Christian Constant et  Yves Camdeborde  qui, aux Cocottes comme au  Comptoir du Relais , proposent de très fraîches et gourmandes niçoises.    » Lire aussi -  Yoni Saada: «Chaque jour chez Bagnard, nous réinventons la salade niçoise»"
}