{
    "description": "Un étudiant algérien de 40 ans a touché au cou le fonctionnaire avec un marteau, au beau milieu du parvis de la cathédrale. Blessé au thorax, l'agresseur, qui avait prêté allégeance à l'Etat islamique, a été placé en garde à vue.",
    "author": "Christophe Cornevin, Alexis Feertchak, Anne Jouan, Jean-Marie Guénois",
    "title": "Notre-Dame de Paris : un terroriste islamiste attaque un policier «pour la Syrie»",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/06/01016-20170606ARTFIG00356-notre-dame-de-paris-il-attaque-un-policier-pour-la-syrie.php",
    "date": "07/06/2017",
    "body": "Une fois encore, l'uniforme a été pris pour cible dans le cadre d' une attaque terroriste perpétrée au nom de Daech  dans un des sites les plus symboliques de Paris. Mardi après-midi, au beau milieu du parvis de la cathédrale Notre-Dame, un étudiant algérien âgé d'une quarantaine d'années se dirige vers trois fonctionnaires de la Préfecture de police. Brandissant un marteau, il attaque l'un d'eux par-derrière, en criant: «C'est pour la Syrie!» Âgé de 22 ans, le policier a été légèrement touché au cou. Avec sang-froid, un de ses collègues a dégainé son arme et neutralisé l'assaillant par des tirs de riposte. Touché de deux de balles au niveau du thorax, l'homme est resté au sol de longues minutes avant d'être transféré, tout comme sa victime, vers les urgences voisines de l'Hôtel-Dieu. Deux couteaux de cuisine ont été retrouvés à ses côtés. Près de 900 fidèles et touristes ont aussitôt été confinés à l'intérieur de l'édifice religieux. A la demande de la police, l'évêque auxiliaire de Paris, Mgr Éric de Moulins Beaufort, a demandé aux personnes présentes dans la cathédrale de lever les bras pour que les policiers puissent procéder à leur fouille. «Il aurait pu s'en prendre à des touristes»  Dans le même temps, l'ensemble du périmètre, bondé de touristes à cette heure d'affluence, a été évacué tandis que la brigade de recherche et d'intervention a été dépêchée depuis le Quai des Orfèvres, situé à quelques centaines de mètres de là. «J'ai entendu deux détonations. Tout le monde a commencé à fuir le parvis et la police a immédiatement encerclé le périmètre. Il semblerait que les forces de l'ordre se soient dirigées dans les escaliers qui mènent à la Seine pour entourer quelqu'un», raconte au  Figaro  Abigail, une touriste américaine. L'hypothèse d'un complice semble abandonnée.  Le parquet de Paris a ouvert une enquête, confiée à la Section antiterroriste (SAT) de la brigade criminelle et à la Direction générale de la sécurité intérieure (DGSI). L'agresseur s'est revendiqué comme un «soldat du califat» D'après une source proche de l'enquête, l'agresseur de Notre-Dame, qui avait prêté allégeance à l'Etat islamique dans une vidéo, a été placé en garde à vue. \n                                 \n                                     «Cette attaque montre une fois encore que l'on est passé d'un terrorisme sophistiqué à un terrorisme très rudimentaire»         Gérard Collomb, le ministre de l'Intérieur     \n                             Originaire de Kabylie, domicilié dans le Val-d'Oise, l'assaillant portait des papiers au nom de Farid I., né en Algérie en janvier 1977 et inscrit depuis 2014 comme doctorant en Sciences de l'information de l'Université de Lorraine, à Metz, a-t-on appris mardi de source proche de l'enquête. Son titre de séjour faisant état de sa qualité d'étudiant «est en cours de vérification», a précisé Gérard Collomb, le ministre de l'Intérieur, qui s'est rendu sur place. «Cette attaque montre une fois encore que l'on est passé d'un terrorisme sophistiqué à un terrorisme très rudimentaire», insiste le ministre avant d'ajouter: «L'agresseur aurait pu s'en prendre à des touristes s'il n'avait pas été neutralisé à temps». Il «n'avait, à aucun moment, donné de signes de sa radicalisation», «toutes les indications» confirment la thèse «d'un acte isolé», a quant à lui affirmé ce mercredi dans la matinée le porte-parole du gouvernement Christophe Castaner sur RTL. Une perquisition a eu lieu mardi soir dans une résidence étudiante de Cergy (Val d'Oise), où l'homme occupait un logement. Des membres de la Brigade de recherche et d'intervention (BRI), cagoulés et lourdement armés, ont fouillé un studio du rez-de-chaussée. Interrogés par l'AFP, la plupart des locataires ont indiqué ne pas connaître l'assaillant. Un seul s'est souvenu d'un homme «très discret», qui «habitait là depuis un an et demi ou deux ans». «Ce n'était pas du tout un islamiste avec une grande barbe. Plutôt le genre pantalon en toile et veste, un style de professeur des écoles. Le genre insoupçonnable», a commenté cet homme, qui a souhaité rester anonyme. Dès ce mercredi,  Gérard Collomb  participera à un Conseil de défense à l'Élysée où sera mise à l'ordre du jour  une prolongation de l'état d'urgence jusqu'en novembre prochain  - si elle est votée par le Parlement - ainsi que la création d'une «task force» anti-Daech rattachée à la présidence de la République. Avec quelque 13 millions de visiteurs, pèlerins et fidèles par an, la cathédrale de Paris, deuxième site touristique le plus fréquenté de France après Disneyland Paris, reste une cible de choix pour les djihadistes. Le 20 avril dernier, l'un d'eux avait quant à lui choisi comme théâtre l'avenue des Champs-Élysées pour assassiner à la kalachnikov  Xavier Jugelé , gardien de la paix de 37 ans."
}