{
    "description": "VIDÉO - Même si Matignon a affirmé qu'il ne s'agissait que d'une version «de travail de campagne», Jean-Luc Mélenchon ou encore Benoît Hamon ont déjà exprimé vertement leur opposition aux présumées ordonnances sur le droit du Travail publiées par ",
    "author": "Mathilde Siraud",
    "title": "Réforme du travail : la gauche réclame le texte au gouvernement",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/05/01002-20170605ARTFIG00073-reforme-du-travail-la-gauche-reclame-au-gouvernement-le-texte.php",
    "date": "06/06/2017",
    "body": "Les modalités des contrats de travail ainsi que le salaire renvoyés à l'accord d'entreprise, la modification des horaires de nuit, le plafonnement des indemnités prud'homales...  Dans son édition de lundi,  Le Parisien  publie ce qu'il affirme être «l'avant-projet» de loi sur la réforme du travail , un document qui comporte le détail de neuf ordonnances et daté du 12 mai. Ces mesures doivent permettre au gouvernement d'aller vite sur un chantier titanesque et explosif. Matignon a affirmé que le texte du  Parisien  était un «document de travail de campagne, qui datait d'avant l'annonce de la composition du gouvernement». «Il n'émane donc pas du gouvernement et ne l'engage pas», précise-t-on.  \n                 \n                   Même si ce n'était qu'un «ballon d'essai», beaucoup de responsables politiques - notamment à gauche - se sont déjà inquiétés du contenu présumé de ces ordonnances. «Macron veut passer le code du travail à la déchiqueteuse!», s'est révolté Jean-Luc Mélenchon dans un communiqué. Pour le porte-drapeau de La France insoumise, «l'avant-projet de loi d'habilitation à réformer le code du Travail est une déclaration de guerre sociale». En campagne à Toulouse, l'eurodéputé a sommé le gouvernement de «publier les véritables textes» avant le second tour des législatives. «Macron ne prévoit rien de moins que la fin à peine déguisée des 35 h et du CDI avec des périodes d'essai rallongées et des licenciements facilités.» Déjà en première ligne lors des mouvements de contestation à la loi Travail de Myriam El Khomri, le candidat aux législatives à Marseille dénonce «un coup d'État social sans précédent qui se prépare». «Les Français sont maintenant prévenus: s'ils font les moutons autour du berger Macron, ils seront tondus», écrit-il encore. Mélenchon espère tirer profit de l'opposition à ce projet de loi en obtenant le maximum de députés La France Insoumise à l'Assemblée nationale.  Les enquêtes d'opinion prédisent au mouvement de l'eurodéputé entre 20 et 30 sièges, avec les communistes . L'ancien candidat à l'élection présidentielle Benoît Hamon a lui dénoncé sur Twitter un «plan» pour «affaiblir le contrat et la durée de travail sans vote». «#PasdeMajoritépourMacron», a-t-il ajouté, désireux de mobiliser les électeurs de gauche en vue du scrutin de dimanche. Au  Figaro , l'ancien frondeur s'est dit «scandalisé». «C'est une démolition des protections les plus élémentaires des salariés», déplore-t-il, citant «les conditions de rupture d'un CDI renvoyées à l'accord d'entreprise, la durée du travail y compris la définition du travail de nuit, le transfert aux entreprises de la définition de nombreux paramètres de sécurité et de santé au travail». «La loi ne protégerait plus personne. C'est inouï», s'inquiète le parlementaire, en campagne pour sa réélection dans la 11e circonscription des Yvelines. L'ancienne ministre Aurélie Filippetti, elle aussi issue de l'aile gauche du PS, dénonce une «honteuse et misérable régression au 19ème siècle qui ne fera pas reculer d'un pouce le chômage». Le premier secrétaire du PS Jean-Christophe Cambadélis réclame lui aussi la transparence du gouvernement sur son projet de réforme du droit du travail. L'écologiste Cécile Duflot, elle aussi en campagne, a regretté une «marche arrière». «Vous savez, c'était la même logique dans le débat sur le travail des enfants. Je le dis de façon brutale parce que cette espèce d'idéologie qui consiste à penser que quand on a davantage de respect pour les salariés, on embauche moins, c'est une erreur. Ce n'est pas parce que vous pouvez licencier que vous embauchez», a estimé l'ex ministre, au micro de RTL.   Au Front national, le vice-président Florian Philippot a réagi lundi matin au micro de LCI. Macron «obéit très, très vite à Bruxelles… ce programme de précarisation… C'est une loi El Khomri aggravée», a observé l'eurodéputé. «En plus, il veut la prendre par ordonnance, esquiver en large partie le débat parlementaire. Face à cela, il faut des députés d'opposition, des vrais.» Sur son compte Twitter, le candidat aux législatives a dénoncé une «loi travail bis» «d'une très grande brutalité». "
}