{
    "description": "VIDÉOS - Cumul des mandats, suppression de la Cour de justice de la République, réserve parlementaire... le garde des Sceaux a annoncé jeudi vouloir «restaurer la confiance des citoyens dans l'action publique» à l'aide de deux lois et, «dans quelques semaines», d'une révision de la Constitution.",
    "author": "Etienne Jacob",
    "title": "Ce que prévoit la loi de moralisation de la vie publique de François Bayrou",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/01/01002-20170601ARTFIG00228-ce-que-prevoit-la-loi-de-moralisation-publique-de-bayrou.php",
    "date": "01/06/2017",
    "body": "Face à la presse, François Bayrou  a présenté ce jeudi  les contours de son projet de loi de moralisation de la vie politique, le premier grand chantier législatif du quinquennat Macron. Avec un objectif: «restaurer la confiance des citoyens dans l'action publique». Au programme, trois textes: une loi ordinaire et une loi organique d'une part, qui sera présentée en conseil des ministres le 14 juin puis au Parlement «cet été». Et, «à la rentrée», une réforme constitutionnelle.  Le Figaro  vous propose de faire le tour des mesures proposées par le ministre de la Justice. » Suivez notre live -  Moralisation de la vie publique: suivez la conférence de Bayrou • Une réforme constitutionnelle  L'exécutif prévoit des réformes institutionnelles lourdes, comme la suppression de la  Cour de justice de la République . Actuellement la seule habilitée à juger les ministres, elle est considérée comme une juridiction d'exception. Les ministres seront désormais jugés par des magistrats et non des parlementaires. François Bayrou a annoncé qu'il y aura une «procédure de filtre» assurée par des membres de la Cour des comptes, du Conseil d'État et de la Cour de cassation, afin d'éviter les mises en cause à des fins de «déstabilisation» politique. Le gouvernement entend également mettre fin à la présence des anciens présidents au Conseil constitutionnel à la fin de leur mandat. Les élus ne pourront pas assurer plus de trois mandats successifs de députés, de sénateur ou d'un grand exécutif local. Seules les petites communes seront exclues de ce dispositif.  \n                 \n                   • Ce qui va changer pour les parlementaires L'autre grand axe de cette réforme, qui intervient après une campagne présidentielle marquée par  le scandale Fillon , et en pleine polémique  autour du ministre Richard Ferrand , concerne les parlementaires. Il leur sera interdit, comme aux ministres d'ailleurs, de recruter des membres de leur famille.  Par ailleurs, la réserve parlementaire sera supprimée, pour éviter toute «dérive clientéliste», et remplacée par un «fonds d'actions pour les territoires et les projets d'intérêt général».  L'exécutif va encadrer le plus sévèrement possible les activités de conseil des députés et sénateurs. Ils ne pourront pas lancer ce genre d'activités en cours de mandat et seront purement et simplement interdits de conseiller certaines sociétés liées à des marchés publics. «Les parlementaires ne peuvent être les jouets des lobbies», a estimé François Bayrou. En outre, une peine d'inéligibilité de plein droit et jusqu'à dix ans sera créée en cas de crimes ou délits «portant atteinte à la probité». Il s'agit des affaires de fraude et de corruption.  • Des mesures pour les partis politiques Le ministre de la Justice a promis une «refonte» du financement public de la vie politique, passant en particulier par la création d'une «banque de la démocratie». Son rôle principal sera de prêter de l'argent aux partis pour leurs campagnes électorales.  Les comptes des partis seront soumis à une certification par la Cour des comptes lorsqu'ils atteignent un certain niveau de financement public. Le financement à l'étranger des partis sera interdit. François Bayrou a d'ailleurs reconnu  les difficultés qu'a pu rencontrer le Front national  de Marine Le Pen  pour obtenir des fonds pour sa campagne présidentielle. Les prêts consentis par les personnes physiques au sein des partis seront encadrés. Selon François Bayrou, plusieurs partis se servaient des prêts pour contourner le plafonnement des dons, qui est  actuellement de 7500 euros .  Le président de la République lui-même n'est pas oublié: sa déclaration de patrimoine de fin de mandat sera examinée par la Haute Autorité pour la transparence de la vie publique, laquelle doit être «renforcée», a promis le garde des Sceaux."
}