{
    "body": "Latécoère est doté depuis novembre dernier d’une nouvelle directrice générale, Yannick Assouad, venue de chez Zodiac, en lieu et place de Frédéric Michelland remercié assez brutalement par les nouveaux actionnaires de référence de l’entreprise toulousaine, les fonds Apollo Global Management et Monarch Master Funding. Selon les informations de WanSquare, l’équipementier aéronautique n’en conserve pas moins un litige avec les anciens porteurs de BSA qui se réunissent demain en assemblée générale afin de nommer un nouveau représentant de la masse, lequel aura l’autorisation d’engager «toutes actions ayant pour objet la défense des intérêts communs des porteurs de BSA», peut-on ainsi lire dans l’avis de convocation. \n Assemblé générale que Latécoère a tenté d’annuler en lançant un référé à jour fixe à cet effet mais sans succès, le Tribunal de commerce de Toulouse s’étant déclaré incompétent. L’AG aura donc bien lieu demain à 11h et Nicolas Dusser devrait être nommé représentant de la masse à la place de l’administrateur judiciaire Vincent Méquinion qui souhaitait se retirer du dossier. \n Que compte faire, dès lors, Nicolas Dusser, porteur individuel de BSA qui avait notamment participé à la fronde orchestrée par Colette Neuville au sujet du sort réservé aux porteurs de BSA dans le cadre des deux opérations d’augmentations de capital organisées pour désendetter le groupe en 2015? Sachant que ces fameux BSA sont aujourd’hui caducs. Pour Nicolas Dusser, rien ne l’empêche légalement de continuer à poursuivre Latécoère même après expiration de la date de validité de ces titres. Ce qu’il veut, c’est que l’entreprise reconnaisse le préjudice causé à l’ensemble des porteurs de BSA. Préjudice qu’il évalue entre 5 et 20 millions d’euros. Mais il fallait pour cela, que l’AG puisse normalement se tenir. Ce qu’il a finalement obtenu. \n A voir maintenant comment Latécoère juge ce différend. Contactée par WanSquare, la société n’a pas répondu. Il est vrai qu’elle est sûrement très occupée en ce moment avec le salon du Bourget. Le groupe est actuellement en pleine phase de réorganisation stratégique depuis l’arrivée de sa nouvelle patronne. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Latécoère n’en a pas fini avec les porteurs de BSA \n                         Nouveaux démêlés judiciaires pour Barclays \n                         Tikehau plus à l’affût que jamais \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Latécoère n’en a pas fini avec les porteurs de BSA - Indices & Actions - Le Figaro Bourse",
    "date": "22/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/latecoere-n-en-a-pas-fini-avec-les-porteurs-de-bsa-6071668"
}