{
    "description": "FIGARO DEMAIN - L'eau filtrée se vend désormais au litre en épicerie en Afrique du Sud, à un prix abordable.",
    "body": "Par City Press - Afrique du Sud Pour Petunia Mohale, avoir l'eau potable n'allait pas de soi. Après avoir découvert de la rouille dans les canalisations de sa maison, elle hésitait à boire l'eau du robinet. Petunia Mohale fait partie des 300 millions de personnes privées d'accès à l'eau potable en Afrique. Lorsqu'un représentant d'I-Drop Water lui suggère d'installer un système de purification de l'eau dans sa confiserie de Soweto, elle adhère à l'idée. Une innovation accessible et facile d'utilisation En créant I-Drop Water en 2015, James et Kate Thiers Steere voulaient une solution alternative pour rendre l'eau potable abordable et accessible aux habitants d'Afrique. Soixante systèmes de filtration et cinq cent mille litres d'eau potable ont été ainsi vendus en épicerie en  Afrique du Sud , au Zimbabwe, au  Botswana  et au Ghana.  \n                                 \n                                     Le système de filtration utilise du nano-carbone pour écarter virus, bactéries et kystes, tout en préservant les minéraux de l'eau     \n                             Le système de purification peut être installé, sans frais pour le propriétaire, dans n'importe quelle épicerie disposant de l'eau courante. Les clients peuvent ensuite y acheter de l'eau potable pour à peine 1 rand (0,07 euro) par litre, soit 80 % moins cher qu'une bouteille, I-Drop Water prenant une commission de 50 %. Les clients ont d'abord cru qu'il s'agissait d'eau du robinet, impropre à la consommation, se rappelle Petunia Mohale. Qui en vend désormais cinq litres par jour, davantage le week-end.  Fabriqué aux États-Unis, le système de filtration utilise du nano-carbone pour écarter virus, bactéries et kystes, tout en préservant les minéraux de l'eau. Le filtre ne nécessite qu'une surveillance minimale. Chaque machine est connectée par GSM à la plateforme d'I-Drop Water pour permettre à Kate Thiers Steere de superviser à distance les pannes éventuelles. Les interventions sur place d'I-Drop Water se limitent donc à un changement de filtre tous les six ou huit mois par machine. «Il n'y a pratiquement plus d'endroit en Afrique sans couverture mobile correcte. Et comme notre système fonctionne à l'énergie solaire, il peut alimenter la pompe et les communications électroniques en autonomie», précise James Steere. Et les clients apportent leurs propres récipients ou en achètent un réutilisable. Pallier le déficit des infrastructures Cette solution permet de pallier le déficit des infrastructures d'eau. Selon un rapport de l'Institut sud-africain des infrastructures de génie civil, la valeur de remplacement des équipements de distribution d'eau s'élève à 139 milliards de rands (9,7 milliards d'euros). «Pourquoi ne pas plutôt traiter l'eau à boire comme la nourriture? Si le prix peut être abaissé au point de devenir abordable pour tout le monde et les épiceries utilisées pour la vente, la question est réglée», s'enthousiasme James Steere.  I-Drop reconnaît que le prix est encore trop élevé pour certains et espère financer l'installation d'autres systèmes de filtration grâce aux ventes réalisées en épicerie. Une machine a été ainsi installée à l'école de Bapedi, à Soweto, où les élèves peuvent boire gratuitement de l'eau potable.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         ",
    "title": "Quand l'eau potable coule à flots à Soweto",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00230-quand-l-eau-potable-coule-a-flots-a-soweto.php"
}