{
    "description": "INTERVIEW - Le «Grolandais», coréalisateur de ",
    "author": "Titouan Gourlin",
    "title": "Gustave Kervern: «Breaking Bad est le truc le plus génial que j'ai jamais vu»",
    "date": "23/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/23/03002-20170623ARTFIG00152-gustave-kervern-breaking-bad-est-le-truc-le-plus-genial-que-j-ai-jamais-vu.php",
    "body": "À l'instar d'un Cabu, ou de la plupart de ces individus joyeusement outranciers, Gustave Kervern cache, sous ses airs d'homme qui ose tout dans son boulot de journaliste grolandais, une extrême bienveillance. Tout en lui laisse entrevoir l‘humaniste, de sa voix hésitante, à sa démarche débonnaire alors qu'il remonte l'avenue des Champs-Élysées. Il y a passé une petite semaine en tant que juré de  la sixième édition du Champs-Élysées Film Festival , qui s'est achevé jeudi soir.  À 54 ans, le co-réalisateur de  Mammuth , et de six autres films, toujours aux côtés de son compère Benoît Delépine, devient depuis quelques années une tête récurrente du cinéma français. Il tourne avec Catherine Deneuve  Dans la cour  de Pierre Salvadori , où il campe un concierge touchant et dépressif. Dans  Cigarettes et Chocolat chaud  de Sophie Reine, Gustave Kervern s'essaye au «feel good movie» et entre dans la peau du père célibataire un peu foutraque. Rencontre avec ce personnage singulier et généreux du cinéma français. » Lire aussi -  Après Cannes, Jeune femme de Léonor Serraille primé au Champs-Élysées Film Festival LE FIGARO: Cela vous a-t-il plu d'être membre du jury du festival des Champs-Élysées?  Gustave KERVERN  - Je n'aime pas trop juger les autres. Moi-même, je ne suis pas vraiment sûr de ce que je fais, donc, donner des appréciations sur les autres c'est toujours compliqué. Heureusement je ne suis pas tout seul à décider. Je suis une voix parmi tant d'autres donc ça va. J'ai toujours peur de tomber sur des mauvais films. Après quand je n'aime pas vraiment un truc je suis obligé de le dire quand même. Le festival des Champs-Élysées est centré sur le cinéma indépendant, français et américain. Pourquoi est-ce important pour vous d'être ici pour le défendre? C'est un cinéma qui risque de ne plus exister, faut quand même le dire. On est dans un creux de la vague. Le cinéma d'art et essai a du mal à faire des chiffres. Parce que c'est vrai que ce qu'on demande maintenant, c'est de faire des entrées. Et par-dessus ça, la curiosité des spectateurs s'amoindrit. Avant, il y avait une clientèle de personnes âgées qui allaient beaucoup au cinéma, et même elle commence à déserter les salles. Parce qu'ils en ont marre, il y a 20 films qui sortent par semaine, ils ne peuvent pas aller tout voir. Et sans eux, ça va devenir très très difficile. Par exemple, sur  Mammuth , qui parlait de la retraite, il y avait 80% de spectateurs de plus de 60 ans. Même le cinéaste indépendant a envie de réussir. Chacun lutte pour sa survie. Avant, quand il n'y avait pas autant de sorties, les cinéastes pouvaient faire un délire. Maintenant, nous avons peur de ne plus pouvoir payer notre loyer. On se dit, tiens on ne va pas faire un film qui passe totalement inaperçu. En pensant à cela, on s'astreint à une certaine normalité, on a peur que les gens ne comprennent pas, donc on fait des films compréhensibles par tous. \n                                 \n                                     «Avant, quand il n'y avait pas autant de sorties, les cinéastes pouvaient faire un délire. Maintenant, nous avons peur de ne plus pouvoir payer notre loyer»         Gustave Kervern     \n                             N'y a-t-il pas un besoin d'évolution dans le système de distribution des films indépendants, à l'ère du streaming payant, avec des initiatives comme celles de Netflix? Oui, sauf que c'est un autre problème. Franchement, moi qui ne regardais pas du tout de séries, je reconnais qu'elles se sont beaucoup améliorées. Je suis tombé par hasard sur  Fargo . J'avais adoré le film, et donc je me retrouve avec un DVD des épisodes. Je me dis “je vais regarder quand même, pour voir”. Et puis j'en regarde un épisode, puis deux, puis trois, puis quatre. Et je me retrouve à tout visionner. J'enchaîne avec  True Detective , dont je suis tombé amoureux, que je regarde  Top of the Lake  de Jane Campion, et je trouve ça génial, une qualité hallucinante. \n                                 \n                                     «Les séries sont aussi addictives que des drogues»         Gustave Kervern     \n                             Que regardez-vous comme série en ce moment? Je découvre  Breaking Bad . C'est le truc le plus génial que j'ai jamais vu de ma vie. Il y a tout. Sur la vie, la mort, le bien, le mal, le cancer, la maladie, le couple... Il y a un degré de perfection dans la réalisation, dans le jeu, l'inventivité du scénario qui est totalement renversant. Je n'ai jamais vu un truc aussi fort sur le fond comme sur la forme. Et puis il y a 62 heures de programme, ce qui est hallucinant. Aujourd'hui, tu ne peux pas tout regarder, tout écouter. Ça devient un enfer, même personnel. Les images nous bouffent le temps, la vie. D'ailleurs je cherche encore comment faire un sketch avec Groland sur l'addiction avec un mec qui perdrait son boulot pour regarder la fin d'une série. » À lire aussi -  Gustave Kervern, hors normes C'est aussi addictif qu'une drogue. Lorsque je regarde le soir, ma femme elle me dit “ah putain” quand elle voit que je suis dessus. Je me cache même! Avant c'était le  Tetris  qui me faisait ça. Même mon fils me disait “papa, il faut que tu arrêtes le Tetris, ça te rend dingue”. C'est vrai que ça me rendait fou. Je jouais dans les chiottes, ça devenait obsessionnel. C'est là que j'ai compris qu'effectivement, le cerveau est fragile. Tu te fixes des barrières tout seul. J'étais nerveux parce que je bloquais à 20.000 et je n'arrivais pas à battre ce record. Dès que je me réveillais je jouais. Pareil pour  Breaking Bad . J'étais sans arrêt dessus. Pour les esprits fragiles, c'est une catastrophe.  Avez-vous un projet en cours?  Oui. Je tourne en août un film avec Jean Dujardin et Yolande Moreau qui se passera dans un Emmaüs à Pau. C'est le plus grand de France, il y a 130 compagnons. Et c'est l'histoire d'un frère et d'une sœur, lui a des idées totalement libérales et veut essayer de faire de la chirurgie esthétique low cost sur les compagnons, car pour lui, la clé de la réussite sociale, c'est d'être beau. Et la sœur est plutôt dans le communisme pour contrebalancer. Ça s'appellera  I Feel Good . \n                                 \n                                     «Il y a une communauté de Grolandais qui nous surprennent toujours. [...] Ce qui les motive à nous aider, c'est juste l'esprit de déconne qui malheureusement, n'existe plus»         Gustave Kervern     \n                             Lorsque vous parcourez la France pour vos films ou les tournages de Groland, cela vous arrive-t-il de croiser des autocollants GRD à l'arrière des voitures?  Oui. Enfin, de moins en moins, mais il y en a encore pleins de  Grolandais . C'est une espèce de communauté d'esprit. J'ai toujours rencontré des mecs extraordinaires par ce biais. Cette communauté nous surprend toujours. Et surtout, il y en a partout: chez les flics, la SNCF... Souvent, on a arrangé des coups pour les tournages parce qu'il y avait un  Grolandais  directeur de la SNCF du coin. C'est génial, parce que ce qui les motive à nous aider, c'est juste l'esprit de déconne qui malheureusement, n'existe plus.  Pourquoi cet «esprit de déconne» n'existe plus? Maintenant on est dans un monde qui est devenu vraiment hyper-sérieux, mais à juste titre quelque part, parce que c'est dur. L'esprit de déconne, il a existé dans  Charlie Hebdo , par exemple. Je n'ai pas vécu les grandes années Cavanna, mais j'ai des copains qui m'ont raconté. Tout ça c'était du délire pur! Ça n'existe plus. Les mecs étaient bourrés tout le temps, tout le monde à poil. Même le  Charlie Hebdo  d'aujourd'hui, ça ne se passe plus comme ça. Il y a une page qui a été tournée et je trouve que ça ne va pas. Il faut rigoler! Avant tu allais dans un bar, un mec te disait “tu connais la dernière?”, et il te racontait une histoire drôle. Et maintenant, même l'histoire drôle a disparu.  Canal+ est-il moins drôle qu'auparavant?  Tout est moins drôle,  ce n'est pas juste l'arrivée de Bolloré . C'est vrai que l'ambiance générale des émissions a perdu et que nous avons vieilli. On fait moins les cons qu'avant. Après quel bonheur quand tu écris un sketch, de penser à un truc complètement con et de le tourner la semaine d'après pour le trouver sur l'écran 10 jours après. C'est encore super et on n'est pas limités, on fait ce qu'on veut. On n'a pas vraiment encore de censure. Si ce n'est pour le week-end des législatives sur lesquelles on ne peut pas faire de sketch. C'est chiant d'ailleurs. Mais sinon non, on fait ce qu'on veut. La liberté d'écrire des conneries est toujours aussi belle."
}