{
    "body": "Marcel et Jacqueline Jacob, tous deux âgés de 72 ans, ont été remis en liberté mardi, avec effet immédiat, par la chambre de l'instruction de la cour d'appel de Dijon.  Le grand-oncle de Grégory Villemin, le garçonnet assassiné le 16 octobre 1984, et son épouse, avaient été mis en examen vendredi par la même chambre de l'instruction, sur réquisition du parquet général,  pour l'enlèvement et la séquestration suivis de mort de l'enfant de 4 ans, retrouvé noyé dans la Vologne, une rivière des Vosges. Ils avaient été incarcérés pour une période maximale de quatre jours, en attendant le débat fixé à mardi. L'audience de mardi, dirigée comme la précédente par Claire Barbier, présidente de la chambre de l'instruction, a duré singulièrement longtemps. Elle a eu lieu à huis clos. Le parquet général a requis le maintien en détention pour les besoins de l'enquête sur  la mort de Grégory,  qui se poursuit. Mais cette fois, les trois magistrats du siège, à la majorité, ont tranché en sa défaveur. \n                                 \n                                     Le couple, qui reste mis en examen, se voit soumis à un contrôle judiciaire strict     \n                             Le couple, qui reste mis en examen, se voit soumis à un contrôle judiciaire strict: Marcel et Jacqueline Jacob devront notamment s'installer dans des logements distincts, éloignés de leur domicile habituel, et s'abstenir de tout contact entre eux et avec les médias. «La chambre de l'instruction a entendu nos arguments sur la faiblesse des charges. Quand je dis la faiblesse, je pourrais dire l'inexistence des charges», s'est félicité Me Stéphane Giuranna, qui défend Marcel Jacob. Le pénaliste va, dans les jours qui viennent, demander l'annulation de la mise en examen de son client qui, relate-t-il, a «hurlé son innocence» devant les juges - nul doute que son confrère Gary Lagardette, conseil de Mme Jacob, va faire de même. La décision de mardi constitue, à l'évidence, un revers pour l'accusation, en même temps qu'un message confus pour l'opinion publique qui se passionne à nouveau pour ce dossier criminel hors du commun. Lors de deux conférences de presse, la semaine dernière, le procureur général de Dijon, Jean-Jacques Bosc, a affirmé que des éléments nouveaux faisaient peser de lourds soupçons sur les Jacob: ils auraient ourdi l'enlèvement de Grégory avec la complicité de leur neveu Bernard Laroche, inculpé fin 1984 puis assassiné par le père de l'enfant en mars 1985. L'enquête est loin d'être close Or le seul élément à charge révélé par le haut magistrat semble mince pour justifier des poursuites sérieuses: il s'agit d'une récente expertise en écriture, qui attribue à Mme Jacob une lettre anonyme de 1983 - très antérieure au crime. Par déduction, les gendarmes pensent pouvoir faire de son mari la deuxième tête du «corbeau» qui persécutait les Villemin depuis 1981, et a revendiqué l'assassinat de Grégory auquel, forcément, il aurait concouru. Leur maintien en détention aurait accrédité l'idée que l'accusation disposait d'autres atouts dans sa manche, et que de nouvelles révélations étaient sur le point de survenir au renfort de la théorie du complot familial et collectif. L'enquête est loin d'être close. Mercredi dernier, il a été procédé à un nouveau prélèvement d'ADN sur la personne de Murielle Bolle, alors que toutes les analyses génétiques ont jusqu'à présent débouché sur des impasses. Belle-sœur de Bernard Laroche (sœur de sa veuve, Marie-Ange), elle avait dénoncé ce cousin de Jean-Marie Villemin en 1984. Alors âgée de 15 ans, Murielle Bolle avait affirmé qu'elle se trouvait dans sa voiture quand il aurait kidnappé Grégory et qu'à un moment, son beau-frère était sorti du véhicule avec l'enfant, pour revenir seul quelques minutes plus tard. Puis, elle s'était rétractée. M. Laroche, contre lequel d'autres éléments à charge avaient été retenus, est mort inculpé, sans avoir été jugé. Par ailleurs, le parquet général avait expliqué mercredi dernier, dans un communiqué, que  l'utilisation par la gendarmerie du logiciel Anacrim  avait «permis de recueillir ou de confirmer des éléments, dont certains avaient déjà attiré l'attention des enquêteurs et des magistrats dans le passé sans pouvoir être véritablement exploités» : c'est, peut-être, de ce côté que jaillira la lumière, dans une affaire vieille de trente-deux ans et dans laquelle la présomption d'innocence a été piétinée plus que dans nul autre dossier contemporain.",
    "title": "Affaire Grégory: un revers pour l'accusation",
    "newspaper": "Le Figaro",
    "author": "Stéphane Durand-Souffland",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/20/01016-20170620ARTFIG00328-affaire-gregory-un-revers-pour-l-accusation.php",
    "description": "VIDÉO - La justice a remis en liberté le grand-oncle et la grand-tante de l'enfant, quatre jours après leur mise en examen pour enlèvement et séquestration suivis de mort.",
    "theme": "actualite france"
}