{
    "description": "TÉLÉVISION - Les audiences du mercredi 21 juin 2017 pour les programmes diffusés en première partie de soirée.",
    "url": "http://tvmag.lefigaro.fr/programme-tv/audiences-ransom-leader-sur-tf1-devant-la-fete-de-la-musique-sur-france-2_f67dfe5a-571a-11e7-a55a-1181ae6a8cf3/",
    "date": "22/06/2017",
    "theme": "programme tv",
    "title": "Audiences : Ransom leader sur TF1 devant la fête de la musique..",
    "newspaper": "Le Figaro",
    "body": "Mercredi soir, jour de fête de la musique, TF1 proposait, non pas un divertissement mais, une série. Pari réussi:  Ransom    a attiré plus de 4 millions de téléspectateurs, soit 20,5% du public. La chaîne privée est devant France 2 et le prime autour de  la fête de la musique animé par Garou, Thomas Thouroude et Sidonie Bonnec . 2,7 millions de téléspectateurs comptabilisés, soit 17,4% de parts de marché. À titre de comparaison, l’année dernière, ils étaient 2,6 millions de personnes devant l’écran (16,2% de PDA). Par ailleurs,  la soirée de TF1 de samedi dernier qui célébrait la fête a conquis 3,3 millions de téléspectateurs pour 20,4% de PDA .  France 3 qui proposait  Des racines et des ailes    a rassemblé plus de deux millions de téléspectateurs, soit 10,1% du public. Enfin, M6 est au pied du podium avec  Le meilleur pâtissier, spécial célébrités   . L’émission animée par  Faustine Bollaert  a réuni 1,9 million de téléspectateurs (10,4% de PDA). \n\n\n \n     Audiences de 1ère partie de soirée du mercredi 21 juin 2017 Programme TV de TF1 1   Ransom  (Série) 4.269.000 téléspectateurs 20,5% Programme TV de France 2 2   La Fête de la musique - Tous à Toulouse !  (Divertissement Jeux TV) 2.738.000 téléspectateurs 17,4% Programme TV de France 3 3   Des racines et des ailes  (Culture Documentaire) 2.018.000 téléspectateurs 10,1% Programme TV de M6 4   En famille  (Série) 1.909.000 téléspectateurs 10,4% Programme TV de W9 5   Enquêtes criminelles : le magazine des faits divers  (Culture Documentaire) 909.000 téléspectateurs 4,6% Programme TV de HD1 6 Tombé sur la tête  (Téléfilm) 686.000 téléspectateurs 3,4% Programme TV de France 5 7 À la conquête de l'autre rive  (Culture Documentaire) 611.000 téléspectateurs 3,0% Programme TV de D8 8 Tokarev  (Téléfilm) 605.000 téléspectateurs 3,0% Programme TV de Chérie 25 9 Soeur Thérèse.com  (Série) 529.000 téléspectateurs 2,6% Programme TV de Arte 10 L'ombre des femmes  (Film) 522.000 téléspectateurs 2,5% Programme TV de NRJ12 11 Ransom Games  (Téléfilm) 516.000 téléspectateurs 2,6% Programme TV de RMC Découverte 12 B787, à la conquête du ciel français  (Culture Documentaire) 387.000 téléspectateurs 1,9% Programme TV de NT1 13 Grey's Anatomy  (Série) 386.000 téléspectateurs 2,0% Programme TV de TMC 14 Simplissime  (Divertissement Jeux TV) 357.000 téléspectateurs 2,0% Programme TV de France 4 15 Maintenant ou jamais  (Film) 276.000 téléspectateurs 1,3% Programme TV de Numéro 23 16 Le journal d'Anne Frank  (Téléfilm) 265.000 téléspectateurs 1,3% Programme TV de 6ter 17 Trouver l'amour à Sugarcreek  (Téléfilm) 238.000 téléspectateurs 1,2% Programme TV de Gulli 18 C'est pas sorcier  (Culture Documentaire) 212.000 téléspectateurs 1,0% Programme TV de D17 19 La story du rap français  (Culture Documentaire) 131.000 téléspectateurs 0,7% Programme TV de France Ô 20 Fête de la Musique : outre-mer sur Seine  (Divertissement Jeux TV) 36.000 téléspectateurs 0,2% \n \n "
}