{
    "date": "16/06/2017",
    "author": "Mickaël Deneux, AFP agence",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/16/01016-20170616ARTFIG00342-filiere-de-cannes-torcy-lourdes-peines-requises-contre-plusieurs-djihadistes.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Filière de «Cannes-Torcy»: lourdes peines requises contre plusieurs djihadistes",
    "description": "Le parquet a requis entre deux ans et la perpétuité pour les membres de la cellule terroriste jugés pour un attentat à Sarcelles en 2012.",
    "body": "«Il n'y a eu aucun mort, mais l'intention était bien de tuer.» L'avocat général, Philippe Courroye, appelle à sanctionner des accusés «prêts à recommencer» et dont l'attitude désinvolte pendant le procès ne laisse «aucun doute» quant à leur «radicalité». Tels ont été les termes employés par le parquet pour qualifier les membres de la filière  djihadiste de «Cannes-Torcy» . Du nom du rassemblement des «frères» de Cannes (Alpes-Maritimes), sous les ordres de Jérémie Louis-Sidney et des «frères» de Torcy (Seine-et-Marne), autour de Jérémy Bailly, le fidèle lieutenant. » Lire aussi -  Un procès fleuve pour remonter la filière djihadiste de «Cannes-Torcy» Trois ans avant les attentats parisiens de 2015, cette cellule était  considérée comme une des plus dangereuses de France . A l'audience, elle a été décrite comme «le chaînon manquant» entre le djihadiste toulousain Mohamed Merah et le réseau qui allait frapper la salle de spectacles du Bataclan. Perpétuité pour Jérémy Bailly En l'absence de  Jérémy Louis-Sidney , chef de ce réseau tentaculaire tué lors de son interpellation, la peine la plus lourde a été requise à l'encontre de  Jérémy Bailly : la perpétuité, assortie d'une période de sûreté de 22 ans. Bailly, qui n'a pas caché son engagement djihadiste, a toujours nié sa participation à l'attentat de Sarcelles: une grenade lancée dans l'épicerie casher de Sarcelles (Val-d'Oise), le 19 septembre 2012, ne faisant miraculeusement qu'un blessé. Kevin Phan, le chauffeur de l'équipée encourt, quant à lui, 25 ans de réclusion criminelle, assortis d'une période de sûreté des deux tiers. Des peines de 16 à 20 ans, avec une sûreté des deux tiers, ont été demandées à l'encontre des «Syriens» de la bande. Soit Ibrahim Boudina, qui a passé seize mois en Syrie. Il était «revenu pour commettre un attentat» sur la Côte d'Azur. Même sentence pour Jamel Bouteraa, qui n'a passé qu'un mois en Syrie. Ce dernier a néanmoins a acheté une arme et «fait des repérages en vue d'une attaque contre des militaires» dans le Var. Des peines de 2 à 7 ans de prison ont été requises à l'encontre des sept accusés comparaissant libres.  «Il ne s'agit pas de faire le procès de l'islam» \n                                 \n                                     L'accusation a cherché à décrire le «fanatisme criminel» de vingt hommes     \n                             Les avocats généraux, Philippe Courroye et Sylvie Kachaner, ont tous deux insisté sur le caractère «emblématique» de ce premier gros procès d'une filière djihadiste aux assises. Notamment en raison du contexte et de la forte menace terroriste en Europe, où quatre attentats ont été commis depuis le début des débats en avril. S'«il ne s'agit pas de faire le procès de l'islam», l'accusation a cherché à décrire le «fanatisme criminel» de vingt hommes - dont trois en fuite - issus de familles aisées ou ouvrières, originaires d'Algérie, du Laos ou de France, et dont «plus de la moitié sont des convertis». Philippe Courroye a souligné le rôle de la mosquée de Torcy - fermée le 10 avril pour incitation au Djihad - où «on se convertit comme on like sur internet, en un éclair». Il a également évoqué le voyage en camping-car des «frères de Torcy» à Cannes en juillet 2012, un séjour «d'intégration» et «d'incubation» où l'on achète des armes et où mûrissent les projets mortifères. Sylvie Kachaner a regretté, en l'absence d'explications des accusés, que le procès n'ait pas permis de comprendre la «haine profonde» et la «fascination pour la mort» de cette jeunesse. Le verdict du procès est attendu le 21 juin. "
}