{
    "date": "20/06/2017",
    "author": "Arthur Berdah",
    "url": "http://www.lefigaro.fr/politique/2017/06/20/01002-20170620ARTFIG00122-affaires-bayrou-et-sarnez-survivront-ils-au-remaniement.php",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "title": "Affaires : Bayrou et Sarnez survivront-ils au remaniement ?",
    "description": "Le garde des Sceaux n'envisage pas de quitter le gouvernement dans la foulée de Sylvie Goulard. À la différence de Marielle de Sarnez, qui pourrait prendre la tête du groupe MoDem à l'Assemblée.",
    "body": "Combien de ministres seront aspirés par le tourbillon des affaires? Alors qu'un simple «ajustement technique» devait intervenir au lendemain des législatives, le gouvernement «Philippe I» pourrait finalement être revu en profondeur d'ici mercredi. En effet, après  l'exfiltration de Richard Ferrand (Cohésion des territoires) à l'Assemblée  lundi, et la  démission surprise de Sylvie Goulard (Armées)  mardi, la question du maitien de François Bayrou (Justice) et de Marielle de Sarnez (Affaires européennes) se pose. Cités dans une enquête préliminaire sur des soupçopns d'emplois fictifs du MoDem au Parlement européen, ils pourraient être poussés vers la sortie par l'exécutif, afin d'envoyer un message d'exemplarité. » FOCUS - Le MoDem au cœur d'une affaire d'emplois fictifs présumés ● François Bayrou s'accroche à son poste Sera-t-il le poil à gratter du président? Décisif dans le sprint de final de la présidentielle, puisqu'il a apporté au candidat Macron les voix qu'il lui manquait pour l'emporter, François Bayrou pourrait très vite devenir encombrant pour le président. Après s'être illustré en  médiatisant ses caprices au moment des investitures pour les législatives , le président du MoDem semble désormais s'accrocher à son poste de ministre de la Justice, en dépit des affaires qui le visent. Cité dans l'enquête préliminaire portant sur des soupçons d'emplois fictifs de son parti au Parlement européen, le Garde des Sceaux n'entend pas quitter le gouvernement pour autant. Interrogé par  Le Monde , il a d'ailleurs affirmé que la démission de sa future-ex collègue Sylvie Goulard comme étant «strictement personnelle». Invité de  RMC/BFMTV  ce mardi matin, le premier ministre Édouard Philippe a également affirmé que le maire de Pau avait «vocation à rester au gouvernement». Il n'y a «aucun» problème, a déclaré le chef du gouvernement. ● Marielle de Sarnez n'exclut pas un départ Va-t-elle emboîter le pas de Richard Ferrand? Citée, comme plusieurs de ses amis centristes, dans l'enquête préliminaire sur les soupçons d'emplois fictifs du MoDem au Parlement européen, la ministre chargée des Affaires européennes pourrait trouver une porte de sortie à l'Assemblée nationale.  Largement élue députée dans la 11e circonscription de Paris  dimanche, la vice-présidente du MoDem pourrait profiter du remaniement qui a lieu actuellement pour imiter le nouveau président du groupe LREM. «Tout est ouvert pour moi, ma mission au gouvernement ou la présidence du groupe MoDem à l'Assemblée», a-t-elle confié au  Parisien , estimant que «ce sont deux engagements passionnants». Comprendre: Emmanuel Macron et Édouard Philippe pourraient la sacrifier sur l'autel de l'exemplarité dont ils se sont faits les chantres, tout en lui trouvant un point de chute confortable au Palais Bourbon."
}