{
    "title": "Défilés Homme Printemps-été 2018: le style de Paris",
    "body": "Se sont-ils passé le mot? De Dior Homme au jeune label Études en passant par des marques étrangères comme Wooyoungmi qui défilent à l'ombre de la tour Eiffel depuis des années, il y en a que pour Paname dans les collections du printemps-été 2018. Ici, l'adresse parisienne de la marque ou de son atelier au dos d'un tee-shirt. Là, la mention du lieu de la présentation avec son code postal. Ailleurs, ses coordonnées géographiques façon GPS comme une signature. Cette ode à la Ville Lumière, capitale de la création depuis l'apparition de la haute couture avec Charles Frédéric Worth et sa maison fondée en 1858, est bienvenue après des mois minés par le terrorisme. Cela avait affaibli son attrait comme ses affaires. Sans chauvinisme, cette célébration n'est pas volée. Acheteurs et journalistes étrangers présents sont les premiers à se réjouir de l'originalité des collections présentées à Paris, par rapport à celles de Londres, Milan ou New York. Dans ces villes concurrentes, de nombreuses défections sont à déplorer cette saison. Alors qu'ici, la Fashion Week n'a jamais compté autant d'inscriptions au calendrier officiel. En cinq jours, pas moins d'une dizaine de marques présentaient leur collection homme pour la toute première fois.  La maison Christian Dior s'apprête à fêter ses 70 ans avec une exposition rétrospective partant des modèles du fondateur, à partir du 5 juillet au Musée des arts décoratifs à Paris. Kris Van Assche célèbre cet anniversaire, et les dix ans de sa nomination à la tête de  Dior Homme  au passage, en transposant les codes couture au vestiaire masculin. Ainsi des rubans portés comme des écharpes, des griffes cousues de quelques points au poignet gauche des vestes, des tee-shirts ou encore des sacs de voyage affichent, en lettres capitales, l'adresse de l'atelier tailleur du 3 avenue Marignan (et non celle du siège historique au 30 avenue Montaigne). KVA s'appuie plus que jamais dessus pour bâtir cette collection, à la fois nouvelle et très maison. Car, oui, c'est bien la veste du tailleur Bar qui souligne la taille des femmes depuis 1947, que le designer belge réinvente, étire, twiste ou fragmente pour en faire des blazers, des vestons ou des manteaux d'été sans manches à destination des hommes. Portés avec des pantalons larges ou des shorts courts, eux aussi façonnés dans cet ottoman que l'on réserve traditionnellement au col des smokings. En coulisses, le directeur artistique explique avoir voulu, à la fois, «réinterpréter le costume qui fait pleinement partie de notre ADN et pousser les artisans tailleurs à sortir de leur zone de confort». Un exercice flagrant -et réussi- dans la première partie du show en noir et blanc très chic, alors que le second volet s'avère plus sportswear, dans un esprit de collages, superpositions, transferts et trompe l'œil renvoyant davantage à l'esthétique personnelle de Kris Van Assche. La cour de l'Hôtel de la Monnaie de Paris accueille pour la première fois un défilé. À symbole fort,  Berluti  répond par un décor minimal et, surtout, une deuxième collection d'Haider Ackermann qui se garde d'afficher son luxe inouï. Des mannequins homme et femme arrivent de toutes parts d'un pas décidé, une main souvent dans la poche. Une «coolitude» sportswear, des couleurs claires, un même chic mais davantage de rondeur que dans le premier opus du nouveau directeur artistique. Également, un peu plus de diversité jusque dans les souliers, métier d'origine de la maison et cœur de son activité. Ce dressing s'appuie sur de nouvelles bases. Finitions et détails caractérisant les premières saisons de la diversification de la maison dans le prêt-à-porter pour faire le lien avec son passé de bottier sont gommés au profit d'une esthétique plus frontale. Des coupes nettes, sobres, dans des étoffes aux couleurs calmes (et féminines) qui se coordonnent avec talent lors d'un défilé. Mais réclament des déclinaisons plus classiques pour séduire en boutique.  «Elle aime les hommes», confie l'acteur Guillaume Gallienne, assis au premier rang et fan de la première heure du dressing de Véronique Nichanian pour  Hermès . Ce n'est pas faux, mais d'un amour qui n'est pas aveugle et, surtout, très précis dans ses preuves car ces messieurs en boutique ont besoin d'être séduits à chaque saison pour se laisser aller à de nouvelles dépenses. Un renouvellement dans la constance particulièrement flagrant cette fois-ci où la directrice artistique de tout l'univers masculin du sellier délaisse les enrichissements de matières - sérigraphies sur cuir, impressions et finitions en trompe l'œil des saisons dernières -, pour se concentrer sur de nouvelles formes. Celles-ci complètent ses classiques, en injectant de l'ampleur sportswear et des détails workwear -surpiqûres au fil blanc, zips contrastés, poches plaquées, bandes incrustées et, même, des maillons chaîne d'ancre qui sont finement incrustés en désordre dans l'agneau métis de blouson. Une Toilbright (tissu imperméable à microchevrons léger comme une voile) ponctue aussi cette collection enlevée dans des couleurs sourdes et changeantes. Un élan, une dynamique émane aussi du défilé  Officine Generale , bien que Pierre Mahéo s'excuse (presque) de privilégier les classiques et de parler de «belle normalité» dans sa note d'intention. Des pantalons un peu larges et des chemises ton sur ton jouent les trompe-l'œil façon combinaison. Des références aux vêtements professionnels pointent là aussi. Bleu de chauffe, indigo et marine dominent une gamme de couleurs subtiles, complétées de coloris doucement délavés avec beaucoup de charme. C'est un dressing d'essentiels modernes sur lequel les femmes ont tendance à loucher depuis plusieurs saisons, son designer ajoute donc quelques silhouettes rien que pour elles sur le podium.    Vetements: de relecture en relecture Il y a toujours un doute avec Demna Gvasalia et son collectif  Vetements  furieusement branché. Cherchent-ils à démocratiser la mode ou à caricaturer un système? L'installation No Show, improvisée samedi soir dans un parking du VIIIe arrondissement, non seulement n'était pas un défilé, mais réservait également la surprise dene pas présenter d'habits ou d'accessoiresà regarder de près. Métaphore d'un secteur qui gobe tout les yeux fermés? À la place, sont exposées des photos d'habitants de Zurich -où a récemment été transféré le siège de la société-, signées par le directeur artistique géorgien, qui miment en exagérantles poses des mannequins dans les magazines ou sur les podiums. Ils sont habillés de best-sellers du label spécialement remixés pour le printemps 2018, dans une sorte de rétrospective comme en raffolent les vénérables maisons, alors que la première collection griffée Vetements remonte à… 2015. Son concept de départ étant alors de retailler des pièces originales d'autres marques, voici donc des réinterprétations de réinterprétations! Demna Gvasalia est-il en train de dire que la créationen général tourne en rond? À moinsque ce soit déjà son cas?    Un pied dans la mode Il n'y a pas si longtemps encore, Pierre Hardy était l'unique chausseur à présenter ses collections lors des défilés à Paris. «C'est un passage obligé pour les acheteurs du monde entier», observe  Armando Cabral , ancien mannequin et passionné de souliers qui a fondé sa marque en 2008. Celle-ci en pleine expansion, ce New-Yorkais (né au Portugal) a dévoilé pour la première fois en France une collection inspirée par les œuvres de Matisse peintes lors d'un voyage au Maroc en 1912. Mocassins en cuir tressé (notre photo) ou en nubuck à porter le contrefort écrasé comme des babouches, sandales et espadrilles sont calibrés pour la vie de tous les jours.  Pour Both, il s'agit également d'une première. Ce label basé à Paris depuis l'année dernière montre essentiellement des baskets en toile waterproof ou en cuir uni (naturel, blanc, noir, vert ou orange) dont la semelle de caoutchouc envahit l'empeigne. Parfois recouvrant même les lacets, elles ressemblent à des sculptures tout en renouvelant le genre des sneakers.  Ces dernières sont de plus en plus incontournables à la ville, notamment grâce à  Pierre Hardy  à l'origine du phénomène. Sa première tennis -la 101- se pare d'ailleurs d'aplats de couleurs pop. Pour l'été prochain, il introduit la Flash Comet: une chaussette de maille posée sur une semelle de gomme à relief cubique en 3D. Dans un style plus estival, le nu-pieds Tenerife affiche une construction minimaliste. Il twiste aussi les traditionnels derbys en veau lisse avec des découpes abstraites et bicolores sur le plateau.  Il est également question de classiques revisités chez  John Lobb par Paula Gerbase . Les richelieus en veau velours aux teintes de bois flotté montées sur des semelles de crêpe, ainsi que des loafers aux nuances océaniques façon chaussures bateau évoquent les côtes de Cornouaille, terre natale du fondateur.  Paul Andrew  a pris ses habitudes pendant les défilés homme à Paris, à mi-chemin entre sa marque basée à New York et ses fonctions récentes de directeur créatif des souliers féminins de Salvatore Ferragamo. Le style est maintenant établi: des formes imposantes mais très faciles à porter. L'été prochain, ses creepers noires emploient une technique développée par le chausseur pour rendre leur semelle en caoutchouc légère comme une plume et, donc, portable sans chaussette. Le pied léger, en somme.",
    "description": "La Fashion Week de mode masculine, qui bat son plein depuis mercredi dernier dans la capitale, confirme son leadership, grâce à des designers et des maisons qui soulignent une exception française.",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/26/30007-20170626ARTFIG00039-defiles-homme-printemps-ete-2018-le-style-de-paris.php",
    "author": "FREDERIC MARTIN BERNARD",
    "date": "26/06/2017"
}