{
    "title": "Rémy Cointreau : des résultats annuels premium - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/remy-cointreau-des-resultats-annuels-premium-6067851",
    "date": "08/06/2017",
    "body": "Rémy Cointreau, qui avait déjà dévoilé des  ventes annuelles en croissance soutenue mi-avril , vient de publier les comptes correspondants. \n Le résultat opérationnel courant ressort à 226,1 millions d’euros, soit une croissance de 26,7% dont 13,8% en organique. L’écart entre les deux performances provient d’effets de changes très favorables. \n La marge opérationnelle courante s’adjuge à cette occasion 3,7 points de pourcentage pour atteindre 20,7%. Un niveau permis par le dynamisme des spiritueux premium, dont le prix est supérieur à 50$ par bouteille. \n Le résultat net bondit 85,7% à 190,3 millions d’euros, et retraité des éléments non récurrents, il progresse de 22,3% à 135 millions d’euros. \n Pour l’exercice 2017/2018 débuté en avril, la direction anticipe une nouvelle année de croissance de ses ventes et de son résultat opérationnel courant à données comparables, et relève son objectif pour 2019/2020 d’une marge opérationnelle courante comprise entre 18 et 20% à une nouvelle fourchette de 21,5 à 22,5%. \n Notre recommandation pour  RÉMY COINTREAU: CONSERVEZ \n L’effet de levier dans les comptes de la croissance des ventes annuelles était attendu, mais il s’avère bien supérieur aux anticipations. Le groupe a bénéficié de l’accélération de l’activité dans les zones Amériques et Asie-Pacifique, et notamment en grande Chine où la consommation privée s’est nettement améliorée au cours du second semestre. De surcroit, les produits qui en ont le plus profité sont les produits les mieux margés, les cognacs premium en priorité. Les tendances sont donc excellentes pour l’exercice qui a commencé et même au-delà comme le montre le relèvement important de la guidance de rentabilité opérationnelle courante à l’horizon 2020. Le titre a d’ailleurs touché un plus haut historique en séance ce matin à 103,45 euros. Nous relevons en conséquence notre objectif de cours de 95 à 110 euros pour tenir compte de ces nouvelles perspectives. Conservez. \n Cours à date du conseil:  99,50 € \n Objectif de cours:  110 € soit un potentiel de +10,5% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Rémy Cointreau au ralenti au dernier trimestre   \n Les ventes de Rémy Cointreau bondissent au troisième trimestre   \n Rémy Cointreau étoffe son portefeuille de marques   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Ubisoft portée par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gué \n                         L’Oréal va se séparer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}