{
    "description": "FIGARO DEMAIN - En Afghanistan, un groupe de jeunes filles a constitué un orchestre de musique classique composé exclusivement de femmes, qui se produit régulièrement à l'étranger.",
    "author": "",
    "title": "Un orchestre féminin au pays des Talibans",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00391-un-orchestre-feminin-au-pays-des-talibans.php",
    "body": "Par Hassan Karimi (Hasht e Sub, Afghanistan)  Dans l'une des salles de l 'Institut National de Musique d'Afghanistan (ANIM ), Zarifa Adeeb s'applique à jouer du violon au milieu de ses camarades avec une dextérité admirable. Cette jeune Afghane a longtemps rêvé de devenir chanteuse de pop, mais elle s'est finalement prise de passion pour la musique classique. Elle n'avait qu'un an lorsqu'elle s'est réfugiée au Pakistan où elle est restée plus de 15 ans, avant de décider de retourner dans son pays. «Je suis venue ici fin 2014. Lorsque je cherchais un professeur de musique, je me suis rendue compte qu'il y avait un institut de musique où l'on apprend la musique de manière professionnelle.» Actuellement en classe de terminale, cela fait deux ans que Zarifa Adeeb pratique le violon. Son cœur est rempli d'espoir. Et pourtant, cet enseignement lui aurait été interdit il y a à peine dix ans.  L'ANIM a été inauguré en 2010 par Ahmad Naser Sarmast, son actuel directeur général, et l'établissement s'inscrit dans une tradition d'enseignement musical fragilisée par l'histoire récente. Avec la création de l'Ecole de Musique en 1974, la musique est entrée dans le cursus du ministre de l'Education Nationale. Cette école a poursuivi ses activités jusqu'en 1988, mais elle est restée fermée durant la guerre et la période des talibans parce qu'ils avaient interdit la musique en prétendant qu'elle était illégale (Harâm). Puis l'école a repris ses activités durant la période d'Hamid Karzai, l'ancien président d'Afghanistan. En 2008, Ahmad Naser Sarmast a pris la tête d'un projet nommé «Reconstruction de la Musique Afghane» subventionné par la Banque Mondiale. Deux ans plus tard, l'Ecole de Musique devient l'ANIM et propose des formations à la musique classique occidentale et orientale: des instruments comme le violon, l'alto, la guitare, le piano, la trompette, la flûte, mais également le robab, le ghichak, le tambour, le tabla, le qashqarcha, le 3 tar sorod et le delroba sont ainsi enseignés aux élèves. Le patrimoine musical de l'Afghanistan est l'un des plus riches au monde, du fait de l'influence croisée de l'Orient et de l'Occident.  75 filles sur 250 élèves L'enseignement de la musique aux femmes, longtemps interdit, reprend timidement. Actuellement, l'ANIM compte 250 élèves, dont 75 filles. Et celles-ci se sont organisées pour jouer ensemble et former l'Orchestre Zohra, le premier orchestre afghan constitué exclusivement de filles. Il a commencé son activité en 2014 et son premier événement a eu lieu à l'ambassade du Canada à Kaboul. Zarifa Adeeb raconte: «L'année où je suis venue ici, nous étions seulement cinq filles, nous voulions organiser un groupe féminin car cette année-là à l'Institut, les garçons créaient des groupes de rock et de pop. C'était comme une concurrence. Alors, nous avons créé un groupe de chant. Au fur et à mesure, d'autres filles ont rejoint notre groupe. A ce moment-là nous n'étions qu'un groupe de chant et trois semaines après, le groupe s'est transformé en orchestre.» «L'idée de l'Orchestre Zohra venait d'une jeune fille qui s'appelle Mina et qui était étudiante ici. Cette idée a été prise en compte par le Dr Naser Sarmast et aujourd'hui nous sommes témoins du succès de l'Orchestre Zohra», raconte Mohammad Murad Sharkhush, qui y enseigne le qashqarcha, un ancien instrument afghan. Il rappelle que Mina avait appris la trompette à l'Institut et qu'elle était une fille talentueuse. Malheureusement, comme beaucoup de monde, elle a été touchée par des problèmes familiaux et lorsqu'elle est partie dans sa province natale, sa famille ne l'a plus autorisée à revenir à Kaboul. Mohammad Murad Sharkhush indique que les musiciennes de l'Orchestre ont entre 12 et 21 ans. Ces dernières années, l'Orchestre Zohra a participé à différents programmes à l'extérieur du pays comme le forum de Davos en Suisse. «L'un de nos succès était de pouvoir montrer une image positive de l'Afghanistan et de sa culture au monde. Cet orchestre a été soutenu par plusieurs pays et est également connu sous le nom des Anges de la musique.» indique-t-il.  La moitiés des élèves sont issus de la rue  Chaque année entre 300 et 400 candidats passent le concours d'entrée à l'Institut, et seulement 50 d'entre eux sont reçus. La moitié des candidats sont issus de la rue ou d' orphelinats, présentés par les ONG travaillant sur les droits de l'enfant en Afghanistan. En dehors de l'orchestre Zohra, onze autres groupes sont actifs au sein de l'institut. Mohammad Murad Sharkhush continue: «Lorsqu'un changement vient dans un pays, il ne faut pas s'inquiéter, il faut être positif et je suis optimiste. L'Afghanistan est un pays où l'art occupe une place prépondérante dans la vie du peuple.» À l'Institut national de musique d'Afghanistan, il y a des élèves riches et des orphelins qui suivent les cours de la musique sous le même toit. Ils jouent leur douleur, leur espoir, leur joie et leur chagrin en espérant qu'un jour, ils arrivent à réaliser leurs rêves d'enfance. Comme l'indique Ahmad Naser Sarmast, «l'institut national de musique d'Afghanistan est comme un îlot d'espoirs dans l'obscurité. Cet institut est le symbole de l'Afghanistan de demain.»     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}