{
    "body": "En Arizona, dans le sud des Etats-Unis, les températures ont frôlé des records mardi, avec quelque 118° Fahrenheit (47,7° Celsius) relevés à Phoenix. Au plus chaud de la journée, on s'attendait à ce que le mercure tutoie les 120°F (48,9°F). Des conditions extrêmes qui ont conduit la compagnie American Airlines à annuler 43 vols prévus durant le pic de chaleur, entre 15 heures et 18 heures locales, au départ et à l'arrivée de l'aéroport Sky Harbor International, qui n'avait pas connu pareils températures depuis le record absolu du 26 juin 1990 de 122°F (50°C). La compagnie aérienne avait déjà annulé sept vols la veille, pour les mêmes raisons.  118°F, c'est le seuil au-delà duquel certains avions ne sont pas autorisés à voler. La chaleur rend en effet l'air moins dense et diminue la portance des appareils, au décollage et à l'atterrissage, qui sont obligés de compenser en augmentant leur poussée. Un problème qui affecte les avions de plus petite taille, moins puissants. Les vols annulés lundi et mardi étaient pour la plupart des vols locaux ou régionaux, pour lesquels American Airline affrète des avions de type Bombardier, moins gros et moins puissants que les appareils naviguant sur les lignes internationales, et qui ne sont pas soumis aux caprices de la météo. Selon la compagnie, les appareils de type Boeing ou Airbus sont opérationnels jusqu'à des températures de 126-127°F (53°C). American Airlines a toutefois prévu de reprendre ses vols normalement mercredi, non sans avoir réévalué la situation en début de journée et informé que les passagers lésés seront remboursés. La région n'est pourtant pas étrangère aux températures extrêmes, alors que les services météorologiques ont prévu 127°F (52,8°C) dans la ville de Needles, cette semaine, et que des recommandations de prudence ont été émises pour les promeneurs qui s'aventureraient dans le Grand Canyon.  En 2016, l'organisation de l'aviation civile internationale (OACI) avertissait dans un rapport que le changement climatique aurait sans doute à l'avenir des conséquences sur les performances des avions au décollage, ce qui pourrait impacter leur charge ou encore la quantité de carburant qu'ils embarquent.",
    "title": "En Arizona, des avions cloués au sol en raison de la chaleur",
    "newspaper": "Le Figaro",
    "author": "",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00374-en-arizona-des-avions-cloues-au-sol-en-raison-de-la-chaleur.php",
    "description": "Plus de 40 vols ont été annulés, ce mardi, au départ et à l'arrivée de l'aéroport Sky Harbor International, à Phoenix.",
    "theme": "international"
}