{
    "description": "INTERVIEW -",
    "title": "Clémentine Oliver : «Un pain sans gluten meilleur que l'ordinaire»",
    "newspaper": "Le Figaro",
    "theme": "gastronomie",
    "url": "http://www.lefigaro.fr/gastronomie/2017/06/10/30005-20170610ARTFIG00018-clementine-oliver-un-pain-sans-gluten-meilleur-que-l-ordinaire.php",
    "date": "10/06/2017",
    "body": "Son nom vous dit quelque chose? C'est normal. Clémentine Oliver, la quarantenaire pêchue, qui vient d'inaugurer à Paris une boulangerie éponyme (surtitrée «La Belle Vie Sans Gluten»), est issue  d'une fameuse lignée de toqués . Son grand-père Raymond Oliver, chef du mythique Grand Véfour (1948-1984), à Paris, fut le premier cuisinier télévisuel de l'histoire, avec l'émission «Art et magie de la cuisine» (1954-1967). Quant à son père, Michel, il reprit le flambeau médiatique avec «La vérité est au fond de la marmite» (1978-1985) et connut un succès phénoménal avec le livre  La cuisine est un jeu d'enfant  (49 rééditions depuis 1963). Sans parler de Bruno, le frère, qui eut pignon sur rue à Bordeaux ; de Guillemette, la sœur, qui cuisine pour des particuliers à Saint-Barth ; ou encore d'Aleksandre, le neveu, récemment nommé chef pâtissier chez Yoann Conte, deux étoiles à Veyrier-du-Lac… L'héritage de Clémentine l'a rattrapée sur le tard. En 2014, à l'âge de 41 ans. Psychologue pour enfants, la voilà soudainement boulangère, spécialisée dans les produits sans gluten, cette protéine à l'origine de nombreuses maladies auto-immunes (dont elle est victime). Jusqu'ici, sa clientèle était réduite: une petite vingtaine de personnes à Paris. Mais archiprestigieuse: uniquement des grands chefs. Pour ne citer qu'eux: Éric Frechon (3 étoiles à Épicure, au Bristol), Guy Savoy (3 étoiles), Guillaume Gomez (chef de l'Élysée), Nicolas Sale (2 étoiles à la Table de l'Espadon, au Ritz) et déjà Christopher Hache, le chef du Crillon, le palace de la place de la Concorde, qui rouvrira ses portes le 5 juillet. Depuis mardi, le commun des gourmands, intolérants ou pas, peut s'offrir ses créations dans sa boutique du VIIe arrondissement. LE FIGARO. - Retrouve-t-on dans votre boutique les mêmes produits que ceux que vous livrez aux chefs étoilés? Clémentine OLIVER. -  Tout à fait: les biscuits chocolatés, les cannelés, les cakes au citron imbibés de sirop… Les seules nouveautés sont les cheesecakes, les sablés et les cookies. Je suis la seule à faire une vraie baguette sur sole sans gluten. Les autres boulangers la font sur moule. Vous êtes associée à votre père, Michel Oliver, 84 ans. Quel rôle a-t-il joué dans ce projet? \n                                 \n                                     «J'ai été élevée à la dure. Si j'avais été chouchoutée, je n'aurais jamais avancé»     \n                             J'ai découvert mon intolérance au gluten en 2010. Alors, pour retrouver le plaisir gustatif qui avait toujours régné dans ma vie, j'ai travaillé à quatre mains avec lui sur des recettes et nous avons publié  Je cuisine sans gluten et je me régale!  aux Éditions Albin Michel en mai 2012 (actuellement le 4e tirage). J'ai été élevée à la dure. Si j'avais été chouchoutée, je n'aurais jamais avancé. Quand quelque chose n'est pas bon, il me dit: «C'est dégueulasse.» Manger sans gluten coûte plus cher… Les  farines sans gluten  coûtent cinq fois plus cher que les farines ordinaires. En vendant ma baguette 2,20 euros au lieu de 90 centimes, je suis obligée de réduire terriblement mes marges. Aujourd'hui, je ne me paie pas encore moi-même. Pourquoi vous êtes-vous d'abord adressée aux grands restaurants? J'ai la chance d'avoir un père qui connaît les chefs. En novembre 2014, il m'a présenté  Éric Frechon  à qui j'ai fait goûter ma gamme au Bristol. Il a aimé mes produits et m'a demandé de les ajuster selon ses goûts. Il a parlé de moi à Guillaume Gomez, le chef cuisinier de l'Élysée (situé à 5 minutes à pied du Bristol, NDLR), qui, à son tour, en a touché un mot à Thierry Charrier, celui du ministère des Affaires étrangères… Le bouche-à-oreille a fonctionné. J'ai énormément appris avec les cuisiniers. J'ai l'impression qu'ils m'ont prise sous leur aile. Je suis très touchée, très reconnaissante. J'ai même fait mon stage de CAP cuisine au restaurant les Cocottes de Christian Constant! Désormais, ma boutique est quasi voisine de ses trois adresses parisiennes. Vous avez fait des pains sur mesureselon leurs demandes? Oui, à chaque fois.  Guy Savoy  aime la croûte: c'est pour lui que j'ai fait une ficelle. Il m'avait dit: «Je ne t'en prendrai pas plus de dix par mois.» Maintenant, il en commande beaucoup plus. Il arrive à certains de ses clients de repartir avec un pain. Quand j'ai présenté à Christopher Hache la boule que j'avais imaginée pour le Ritz, il m'en a demandé une version plus petite pour le Crillon. Le bun à burger a été conçu pour la brasserie étoilée du Bristol, le 114. Maintenant, on le retrouve parfois au Lancaster, au Peninsula et au Ritz. Y avait-il véritablement un manque en matière de pain sans gluten dans les grandes adresses? \n                                 \n                                     «Il est possible de faire un pain sans gluten aussi bon, voire meilleur, que le pain ordinaire»     \n                             La plupart des grands chefs n'avaient pas eu des expériences très réjouissantes. Les produits ne correspondaient pas à leurs goûts, ils n'étaient peut-être pas assez artisanaux… Pourtant, il est possible de faire un pain sans gluten aussi bon, voire meilleur, que le pain ordinaire. Depuis 2014, beaucoup de boulangeries se sont placées sur ce marché pour les adresses de luxe. Dans l'ensemble, les grands restaurants ont du mal à assumer et inscrire sur leurs menus les mots «végétarien», «sans lactose» ou «sans gluten». Cela induit une idée de privation qui contredirait la gourmandise. Le ressentez-vous? Tout est en train de changer. Les clients n'hésitent pas à dire qu'ils sont intolérants. Au George (une étoile, au sein du George V, NDLR), il y a des menus où figurent des astérisques pour les plats sans gluten. Je fournis à chacun de mes clients restaurateurs une liste de règles à suivre impérativement pour servir du pain sans gluten: se laver les mains avant de le toucher, utiliser un couteau dédié… Au George V encore, pour le petit déjeuner, il y a deux toasteurs: un dédié aux pains avec gluten et un autre aux pains sans gluten. Tout de même, n'y a-t-il pas un snobisme autour du «sans gluten»? Si, en mangeant  sans gluten , les gens qui ne sont pas malades se sentent vraiment mieux, ressentent un véritable confort, une amélioration digestive… alors pourquoi pas? Moi, j'accepte tout le monde!  La Belle Vie Sans Gluten , Clémentine Oliver, 8, rue Augereau, Paris VIIe."
}