{
    "date": "18/06/2017",
    "author": "Vincent Mοrel, Arthur Dubois 1",
    "url": "http://www.lefigaro.fr/musique/2017/06/18/03006-20170618ARTFIG00097-hellfest-2017-l-ultime-pelerinage-des-metalleux.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Hellfest 2017 : l'ultime pèlerinage des metalleux",
    "description": "REPORTAGE - Les portes du Métal se sont rouvertes à Clisson pour la 12e édition du Hellfest. ",
    "body": "La passion de la musique. C'est l'émotion qui se lie dans tous les regards des festivaliers du  Hellfest . Pour sa 12e édition la commune de Clisson, situé à quelques kilomètres de Nantes, accueille de nouveau la grande messe du Métal. Ce pèlerinage de musique extrême réuni cette année près de 55.000 personnes, venus des quatre coins du monde.  LIRE AUSSI -  Mariage dans une chapelle, décorations... Les nouveautés du Hellfest 2017 Ici, on mesure depuis combien de temps un festivalier est présent à ses coups de soleil. Christophe, un développeur de 32 ans est prévoyant et recouvert de crème solaire. Rien de plus normal pour lui, un vétéran du Hellfest qui a participé à chaque édition. «Ça a bien évolué depuis les débuts. Il n'y a plus trop le côté underground, certains groupes sont plus grand public, mais c'est toujours un vrai plaisir de revenir. Le Hellfest reste dédié à ses festivaliers» raconte-t-il avec plaisir. Les organisateurs réinvestissent chaque année des millions d'euros en infrastructure. Florian, bénévole au point infos chante les louanges de l'élaboration du week-end. «On est super bien traités. On a notre camping personnel, un bar pas cher est réservé pour nous, mais le plus important c'est les douches. On ne dort pas beaucoup, on bosse et on profite en même temps, du coup se laver le matin à l'eau froide c'est salvateur». Pogoter, marcher, crier, boire sont des activités qui pendant trois jours de musique sont plus qu'épuisantes. Si certains s'offrent une sieste tartinés d'une protection solaire, les plus malins se cachent sous l'ombre des arbres pour s'abriter des rayons du soleil. D'autres en sueurs n'hésitent pas à s'asperger avec des arrosoirs.  Câlins gratuits La chaleur n'effraie pas les plus courageux venus déguisés de la tête au pied. Vincent, intérimaire, se balade près de la Warzone, la scène punk du Hellfest, avec un look digne des films d'anticipation. On peut lire «free hugs» sur son ventre gonflé par la bière et rougi par les coups de soleil. Une proposition qui tranche avec son déguisement. «J'adore cet endroit du festival et son style post-apocalyptique» nous confie-t-il.  Il faut avouer qu'on retrouve un peu de  Mad Max  à l'intérieur du Hellfest, à la différence qu'ici il n'y a pas que des loups solitaires. Le festival peut être un événement familial, presque intime. Les familles, les couples et les bandes d'amis viennent profiter de l'ambiance électrique qui règne dans ce temple de la musique extrême."
}