{
    "description": "VIDÉOS - Farid I., 40 ans, étudiait à l'université de Metz. Selon les premiers éléments de l'enquête, il n'avait donné aucun signe de radicalisation. L'homme, qui a attaqué un policier avec un marteau, a été placé en garde à vue ce mercredi.",
    "author": "Guillaume Descours, AFP agence",
    "title": "Notre-Dame de Paris : l'assaillant avait prêté allégeance à l'État islamique",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/07/01016-20170607ARTFIG00101-notre-dame-de-paris-l-assaillant-avait-prete-allegeance-a-l-etat-islamique.php",
    "date": "07/06/2017",
    "body": "Il avait prêté allégeance à l'organisation État islamique dans une vidéo retrouvée par les policiers lors d'une perquisition, selon une source proche du dossier. L'assaillant, qui a  blessé à l'arme blanche un policier sur le parvis de Notre-Dame de Paris mardi , est un homme de 40 ans d'origine algérienne. Il portait des papiers au nom de Farid I., né en Algérie en janvier 1977 et inscrit comme doctorant à Metz. Il a été placé en garde à vue à l'hôpital mercredi matin, selon des sources proches du dossier. Depuis 2014, il préparait une thèse sur le journalisme et les élections dans les pays d'Afrique du Nord au centre de recherche des médiations (CREM), a indiqué le président de l'université, Pierre Mutzenhardt, sur  France Bleu Lorraine . Il a précisé que son étudiant ne «montrait rien de suspect».  \n                 \n                   L'homme, blessé au thorax par les tirs des policiers, travaillait avec Arnaud Mercier, son directeur de thèse. Lorsque ce dernier a obtenu une mutation à Paris, Farid I. «est resté inscrit à l'université mais il l'a suivi» depuis «un an ou un an et demi», selon Pierre Mutzenhardt. «Quand je l'ai connu, c'est quelqu'un qui était pro-occidental et pro-valeurs démocratiques, qui croyait beaucoup à la mission des médias», a témoigné Arnaud Mercier mardi soir sur BFMTV. Il n'y avait chez lui «aucun signe extérieur d'une adhésion excessive à l'islam», a estimé le professeur, toutefois intrigué par son silence depuis le mois de novembre: «Ça veut dire que, sans doute, il y a eu un mouvement de rupture cet automne», a-t-il expliqué. Titulaire d'une licence de journalisme obtenue à Stockholm en 2008, Farid I. avait été journaliste à la radio suédoise et «vivait parfois de traductions du suédois à l'arabe», selon Arnaud Mercier. Il avait également «travaillé pour  El Watan , un journal algérien qui n'est pas non plus un journal islamiste», ajoute-t-il. Selon son directeur de thèse, Farid I. était «calme, affable, assidu au travail et très obséquieux - il me donnait toujours du “monsieur le professeur”». Quant à sa pratique religieuse, il pense qu'il ne respectait pas le ramadan. «Je me souviens juste qu'une fois lors d'un déjeuner, je lui ai proposé un verre de vin, il m'a répondu ‘‘je bois pas d'alcool''».  L'homme a également réalisé deux articles sur le site Rue 89, comme l'explique l' Obs . En septembre 2013 puis en avril 2014, il a proposé au site d'information des sujets sur l'Algérie. «Les deux articles publiés sur notre site, tout comme les autres sujets qu'il nous avait proposés, étaient engagés», indique l' Obs .  Un «attentat terroriste» Le porte-parole du gouvernement, Christophe Castaner a indiqué sur RTL qu'il «n'avait, à aucun moment, donné de signes de sa radicalisation», précisant cependant n'avoir «pas plus d'éléments d'enquête que cela». Interrogé sur l'hypothèse d'une radicalisation cachée, le porte-parole a affirmé que «dès les premiers instants de son attaque, les mots qu'il a prononcés ont permis de classer cet attentat parmi les attentats terroristes». \n                 \n                   Au moment de l'attaque,  l'assaillant aurait crié «C'est pour la Syrie» , avait déclaré le premier ministre Gérard Collomb mardi. Plus tard après son interpellation il a «revendiqué être un soldat du califat», selon une source proche de l'enquête. Une perquisition a eu lieu mardi soir dans une résidence étudiante de Cergy (Val-d'Oise), où l'homme occupait un logement. Interrogés par l'AFP, la plupart des locataires, des étudiants, ont indiqué ne pas connaître l'assaillant. Un seul s'est souvenu d'un homme «très discret», qui «habitait là depuis un an et demi ou deux ans». «Ce n'était pas du tout un islamiste avec une grande barbe. Plutôt le genre pantalon en toile et veste, un style de professeur des écoles. Le genre insoupçonnable», a commenté cet homme, qui a souhaité rester anonyme."
}