{
    "date": "19/06/2017",
    "author": "AFP agence, Mickaël Deneux",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/19/01016-20170619ARTFIG00297-les-policiers-et-les-militaires-sont-des-cibles-recurrentes-d-attaques-terroristes.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Les policiers et les militaires sont des cibles récurrentes d'attaques terroristes",
    "description": "Depuis 2012, on dénombre un certain nombre d'attaques sur des fonctionnaires de police ou des militaires.",
    "body": "La section antiterroriste du parquet de Paris a ouvert une enquête après qu'un homme a  percuté volontairement en voiture un fourgon de la gendarmerie , lundi après-midi sur les Champs-Élysées à Paris, sans faire de victimes. Depuis 2012, on dénombre un certain nombre d'attaques sur des fonctionnaires de polices ou des militaires. » Tentative d'attentat contre des gendarmes sur les Champs-Élysées 2017 • 6 juin:  Un Algérien de 40 ans, Farid Ikken, inscrit en sciences de l'information à l'université de Metz et  se revendiquant «soldat du califat» ,  attaque en pleine journée un policier à coups de marteau sur le parvis de  Notre-Dame, à Paris. Il crie «c'est pour la Syrie», avant d'être blessé au thorax par un tir de riposte d'un policier. • 20 avril:  un policier est tué par balle et deux autres sont blessés dans la soirée, s ur les Champs-Élysées, par un repris de justice français  de 39 ans, Karim Cheurfi, qui est abattu. L'attentat est revendiqué par le groupe État islamique (EI). • 18 mars:  un homme de 39 ans est (sud de Paris) après avoir attaqué une patrouille militaire, en criant: «Je suis là pour mourir par Allah. De toute façon il va y avoir des morts.» L'attaque n'est pas revendiquée. •  3 février:  un Égyptien de 29 ans, armé d'une machette dans chaque main, se précipite sur quatre militaires en patrouille, en criant «Allah Akbar». L'assaillant est grièvement blessé par des tirs de riposte, un militaire est légèrement blessé à la tête. 2016  • 13 juin:  un policier est tué de plusieurs coups  de couteau en soirée devant chez lui à Magnanville , près de  Paris. L'assaillant se retranche dans la maison avant d'être abattu par le Raid, qui découvrira le corps de la compagne du policier, qu'il a égorgée, et le fils du couple, 3 ans, sain et sauf. L'homme s'était réclamé de l'EI et une agence proche de l'organisation jihadiste l'a décrit comme «un combattant de l'EI». •  7 janvier:  un homme armé d'un hachoir et d'une fausse ceinture d'explosifs est abattu après avoir crié «Allah Akbar» en s'approchant  du commissariat du XVIIIe arrondissement de Paris . Il porte sur lui une revendication manuscrite dans laquelle il fait allégeance au groupe EI. 2015 • 3 février:  à Nice, trois militaires en faction devant un centre communautaire juif sont agressés au couteau.  L'assaillant présumé, Moussa Coulibaly , 30 ans, exprime en garde à vue sa haine de la France, de la police, des militaires et des juifs. • 8 janvier : Amédy Coulibaly (banlieue de Paris) avant de prendre en otage le lendemain les clients et employés d'un supermarché casher de Paris, tuant quatre d'entre eux, tous juifs. Il est abattu quelques heures après par la police quasi simultanément avec les  frères Chérif et Saïd Kouachi,  auteurs de la tuerie du 7 janvier au siège de l'hebdomadaire satirique Charlie Hebdo à Paris (12 morts dont deux policiers). 2014 • 20 décembre:  Un homme d'une vingtaine d'années agresse des policiers avec un couteau en criant «Allah Akbar»,  au commissariat de Joué-lès-Tours  (Indre-et-Loire), avant d'être abattu. 2013 •  25 mai:  un militaire en faction est agressé à coups de cutter à La Défense (banlieue ouest de Paris) par  Alexandre Dhaussy , 22 ans, converti à l'islam. Arrêté quelques jours plus tard, il reconnaît avoir agi au nom du djihad. Fin 2015, il est déclaré irresponsable pénalement en raison de troubles psychiatriques. 2012 • 11 et 15 mars:  Mohamed Merah, 23 ans,  tue trois militaires par balles dans la rue , à Toulouse et Montauban. Il tue, le 19 mars, trois enfants et un enseignant dans un collège juif de Toulouse, avant d'être abattu le 22 mars par le Raid."
}