{
    "description": "La réserve fédérale devrait autoriser la semaine prochaine des hausses de dividendes par les établissements financiers.",
    "author": "Pierre-Yves Dugua",
    "title": "Les banques américaines assez solides pour surmonter une récession",
    "date": "23/06/2017",
    "theme": "conjoncture",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/23/20002-20170623ARTFIG00106-les-banques-americaines-assez-solides-pour-surmonter-une-recession.php",
    "body": "Les grandes banques américaines sont solidement capitalisées et disposent d'amples liquidités. C'est la troisième année consécutive qu'une telle conclusion est tirée de la première partie des «stress test» imposée par la Réserve fédérale aux 34 plus grands établissements bancaires des États-Unis. La nouvelle était certes attendue. Elle revet néanmoins une importance particulière cette année, dans  le contexte de la nouvelle politique plus accommodante choisie par l'administration Trump. En soumettant tous les ans les banques à des hypothèses de forte récession, pour déterminer si la qualité de leurs actifs ne se détériore pas dans des proportions trop dramatiques, la Fed depuis 2009 a incité les géants américains de la finance à doper leurs fonds propres de plus de 750 milliards de dollars. En cas de doublement du taux de chômage à plus de 10%, les pertes estimées par la Fed continuent certes de dépasser celles des modèles de gestion de risques de nombre de grandes banques. Pour autant les résultats restent dans les limites acceptables par les régulateurs. Ainsi, là où Wells Fargo imagine au pire perdre près de 20 milliards de dollars, la Fed anticipe plutôt 50, 4 milliards de dollars de pertes. » Donald Trump lance sa réforme pour soulager les banques Globalement, même en cas de grave récession, le niveau de fonds propres des grandes banques pondéré pour leur degré de risque, serait encore de 9, 2%, alors que la barre a été fixée à 4, 5% par le régulateur. L'an dernier cette mesure qualifiée de «Common equity Tier 1» était encore de 8, 4%. Second verdict la semaine prochaine Alors que le Trésor promet d'assouplir  les règles mises en place à partir de 2010 pour mieux encadrer les banques et éviter les prises de risques excessives qui ont précipité la crise de 2008 , la Fed va dès la semaine prochaine rendre un second verdict: il s'agit d'autoriser les grandes banques à augmenter les dividendes qu'elles versent à leurs actionnaires, ou les sommes qu'elles consacrent aux rachats de leurs actions sur le marché, dans la mesure où elles ont fait preuve de la solidité de leurs réserves et de la qualité de leurs systèmes de maîtrise de risque. » Obama interdit aux banques les activités de marché Aux yeux des banques le passage sans difficulté du premier examen démontre que les règles instaurées sous Barack Obama vont trop loin et qu'un assouplissement est non seulement justifié mais souhaitable. Leur position est vue favorablement par Steven Mnuchin, le Secrétaire au Trésor. Mais la nouvelle administration est loin nommé tous les responsables nécessaires aux commandes des diverses agences qui interviennent pour surveiller et réguler les banques. Elle doit donc dans l'immédiat plaider, plus qu'ordonner, en vue d'assouplir les règles en place. Elle trouve pour le moment un écho relativement favorable auprès des dirigeants de la Fed, agence indépendante, elle même handicapée par l'absence de plusieurs gouverneurs en instance de nommination.  En revanche, la minorité démocrate au Congrès et nombre de républicains centristes sont opposés aux changements de la loi Dodd-Frank de 2010 qui fixe le cadre de ces règles. Faute de concensus, en particulier au Sénat, c'est donc par la voie réglementaire que Donald Trump compte d'abord procéder pour assouplir le régime de surveillance des banques qui à ses yeux limite l'offre de crédit et freine la croissance."
}