{
    "body": "C'est une première. Jamais aucun président de la République n'était venu au dîner de rupture du jeûne - l'iftar, le soir après une journée de ramadan - organisé annuellement par le Conseil français du culte musulman, le CFCM. Mardi 20 juin, dans les salons Hoche, à Paris, le président de la République, Emmanuel Macron, s'est ainsi présenté, accompagné de son  ministre de l'Intérieur, Gérard Collomb, chargé des cultes , pour fêter ce rituel avec la communauté musulmane mais aussi pour lui faire passer un message, le premier en la matière, de son quinquennat.  Emmanuel Macron a d'abord saisi l'occasion pour dire sa «reconnaissance» au président sortant du CFCM,  Anouar Kbibech  - qui avait appelé à voter pour lui au second tour de la présidentielle - pour rappeler que son mandat a été marqué par les «terribles attaques terroristes» qui avaient pour «objectif évident de créer entre les Français de toutes croyances et de confession musulmane une déchirure profonde» et «de donner de l'islam, l'image d'une religion cautionnant le meurtre et la terreur, de fanatiques». Ce que le président a appelé une «perversion de l'image de l'islam». Mais, a-t-il continué, «il nous fallait le concours d'autorités musulmanes fermes dans leurs convictions, solides dans la dénonciation de ces crimes. Pas une fois le CFCM n'a fait défaut». Concluant: «Grâce à vous, ce combat pour maintenir l'unité nationale a été remporté et nous avons su tenir collectivement la voix de la raison». Ce que le président Macron a défini comme une «attitude exemplaire» qui «doit être celle de tous les acteurs de l'islam sur l'ensemble du territoire». Le défi à relever lui paraît immense  Après le passé, le président de la République a surtout insisté sur l'avenir car le défi à relever lui paraît immense: «Nous vivons une époque où tout est là pour nous diviser, où tout peut s'effondrer, les risques géopolitiques, les fractures qui s'ouvrent, les béances régionales intra-religieuses qui se jouent dans d'autres continents et le doute qui a gagné notre société. Notre défi est, bien sûr, sécuritaire, face au terrorisme qui sévit, mais il est aussi moral et civilisationnel. Et dans ce défi, votre rôle est immense, tout comme votre responsabilité. Face à cette responsabilité, il y aura celle de l'État et des pouvoirs publics. Et ma présence ici, ce soir, à vos côtés, n'est là que pour vous remercier. Face aux responsabilités immenses qui nous attendent, vous m'aurez à vos côtés.» Pour aborder ces défis, le nouveau président a notoirement insisté sur la représentativité du Conseil français du culte musulman qui «réunit au moins la moitié de l'islam de France» avec ce constat: «Je suis conscient que vous ne représentez pas la voix unique de l'islam de France parce que votre religion pour unique qu'elle soit s'exprime dans une pluralité et une polyphonie à laquelle il faut savoir faire toute sa place». Il a donc appelé cette structure à être l'outil d'une «représentativité toujours plus large» en vue de «l'exercice serein» de la religion musulmane. Puis Emmanuel Macron a situé des combats majeurs à mener  pour l'islam de France . Le premier étant «le combat contre le fanatisme et sa diffusion»: «notre combat déterminé contre le terrorisme de Daech et l'idéologie totalitaire qui le supporte doit nous conduire avec détermination à lutter contre ceux qui cherchent à faire de vos lieux de culte et de transmission, de votre tradition religieuse, des lieux de prêche de haine, voire d'appel à la violence». Il a alors placé sur le même plan pour lutter la réponse «sécuritaire» mais aussi «la réponse civilisationnelle et morale qu'ensemble nous portons», appelant les musulmans à «combattre pied à pied sur le terrain théologique et religieux, démasquer chaque fois que nécessaire, l'usurpation de vos valeurs». Un «combat de la pensée et de la foi» qu'il faut poursuivre «sur le terrain, en particulier auprès des populations les plus jeunes dont nous savons tous qu'elles ont des réticences à passer les portes de vos institutions».  \n                                 \n                                     « La République vous aidera dans cette tâche dès qu'il conviendra de prendre des mesures coercitives pour que cessent ces détournements, mais elle ne peut se substituer à vous sur le terrain théologique et religieux à votre indispensable travail. »         Emmanuel Macron     \n                             Et le président de lancer cet appel: «La République vous aidera dans cette tâche dès qu'il conviendra de prendre des mesures coercitives pour que cessent ces détournements, mais elle ne peut se substituer à vous sur le terrain théologique et religieux à votre indispensable travail.» L'autre «combat» à côté de celui de la formation, nommé par le président devant les responsables musulmans, vise une «pratique de l'islam organisant une ségrégation au sein de la République et contre tout ce qui façonne un repli identitaire, parce que fonder son identité politique et sociale sur sa seule foi, c'est, au fond, admettre que sa foi n'est pas compatible avec la République». Or, a-t-il conclu: «Personne en France ne peut faire croire que votre foi n'est pas compatible avec la République, personne ne peut faire croire que la France et les Français rejetteraient sa composante de foi musulmane. Personne ne peut demander à des Françaises et des Français, au nom de cette foi, de se soustraire aux lois de la République.»",
    "title": "Macron veut un islam compatible avec la République",
    "newspaper": "Le Figaro",
    "author": "Jean-Marie Guénois",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/21/01016-20170621ARTFIG00001-macron-veut-un-islam-compatible-avec-la-republique.php",
    "description": "VIDÉO - Le président de la République a appelé l'islam de France à prendre sa part dans le combat contre le terrorisme, lors du dîner de rupture du jeûne organisé mardi soir par le Conseil français du culte musulman.",
    "theme": "actualite france"
}