{
    "description": "VIDÉO - Les fortes chaleur de ce début de semaine ont mis notre organisme au supplice, mais cet épisode de canicule a également eu des conséquences inattendues dans tout le pays.",
    "author": "Yohan Blavignat",
    "title": "Canicule : les conséquences inattendues d'un épisode exceptionnel",
    "date": "22/06/2017",
    "theme": "sciences",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/sciences/2017/06/22/01008-20170622ARTFIG00326-canicule-les-consequences-inattendues-d-un-episode-exceptionnel.php",
    "body": "Alors que l'épisode de canicule qui dure depuis le début de la semaine touche à sa fin dans plusieurs départements, 15 d'entre eux sont toujours en alerte orange selon La Chaîne Météo. À cause d'un vent venu du Sahara qui a balayé le pays, la France a connu, mercredi, le jour le plus chaud pour un mois de juin depuis 1945. Et cet épisode de forte chaleur a entraîné plusieurs incidents ou dysfonctionnements de toute sorte. » Lire aussi -  La canicule persiste, 39 départements en alerte orange ● Quatre écoliers hospitalisés pour hyperthermie en Charente Quatre enfants âgés de 7 à 12 ans et scolarisés dans une école élémentaire de Charente ont été hospitalisés ce jeudi après-midi après avoir été pris de malaise et souffert d'hyperthermie, sans que leur état inspire d'inquiétude particulière, ont indiqué les secours. Le Service départemental d'incendie et de secours (SDIS) a été alerté peu avant 13h30 sur le cas d'enfants qui se sentaient mal durant leur pause méridienne à l'école de Nersac, à 10 km d'Angoulême. À leur arrivée, les pompiers ont progressivement pris en charge un nombre croissant d'écoliers présentant des symptômes similaires, à des degrés divers. Quatre d'entre eux ont finalement été transférés à l'hôpital d'Angoulême, pour une hyperthermie grave concernant deux d'entre eux, sévère pour deux autres. Ils devaient y rester le temps d'être réhydratés, mais leur état n'inspirait pas d'inquiétude particulière, selon le SDIS. Au total, 21 autres enfants de différentes classes ont été pris en charge sur place par les pompiers, qui ont acheminé des ventilateurs-brumisateurs depuis le SDIS. L'école, où des températures allant de 30 à 34 degrés ont été relevées dans certaines classes, a fermé par anticipation, une fois les parents prévenus. ● France Bleu Champagne-Ardenne suspend son antenne La radio France Bleu Champagne-Ardenne a suspendu son antenne ce jeudi matin à cause d'une «chaleur insupportable» dans les locaux situés à Reims, a indiqué la direction. «On a pris la décision de suspendre l'antenne car on ne pouvait rien faire, tout était en panne», a déclaré à l'AFP Thierry Catherine, directeur de la station, qualifiant la chaleur d'«insupportable» dans les bureaux et les studios. La programmation locale a été interrompue un peu avant 10 heures. «Le local serveur est en panne, la climatisation ne fonctionne plus, nous n'avons plus de téléphone fixe et un salarié a fait un malaise», a-t-il précisé, indiquant qu'il n'était «pas possible de faire autrement». Les salariés ont été priés de rentrer chez eux.  «Depuis hier, on relève entre 31 et 46 degrés (en salle de repos), plus de 50°C dans le local serveurs (...) et plus de 80°C dans les machines», ont alerté l'ensemble des salariés dans une lettre ouverte, critiquant des locaux où «aucune fenêtre ne peut s'ouvrir» et un «problème de climatisation» qui «persiste depuis des années». Des ventilateurs et deux climatiseurs d'urgence avait été installés sans que cela n'améliore la situation. Selon la direction, l'antenne devrait reprendre son cours normal samedi matin. ● Les ouvertures de bouches d'incendie inquiètent les autorités En pleine canicule, les ouvertures «sauvages» de bouches et poteaux incendie prennent une ampleur qui «devient critique» en Ile-de-France, a averti ce jeudi le groupe Veolia, qui distribue l'eau de 150 communes autour de Paris. «La journée du mercredi 21 juin a vu le phénomène des ouvertures intempestives de bouches et poteaux incendie prendre une ampleur non connue à ce jour, qui devient critique», a affirmé Veolia dans un communiqué. Sur le territoire du Syndicat des eaux d'Ile-de-France, qui regroupe 150 communes dans sept des huit départements de la région, «le volume d'eau distribué a augmenté de près de 50%», entraînant la perte de 150.000 m3, «soit l'équivalent de 60 piscines olympiques». Le distributeur constate «l'élargissement géographique de ce phénomène, jusqu'à présent concentré sur certaines communes de Seine-Saint-Denis et du Val-de-Marne» et estime qu'«environ 500 appareils» ont été ouverts sur le seule journée de mercredi. En quatre semaines, depuis le 26 mai, «600.000 m3 d'eau ont été gaspillés en Ile-de-France», ajoute Veolia, ce qui représente donc 240 piscines olympiques. La région parisienne n'est pas la seule concernée: sur la même période, 600 appareils ont été ouverts dans les Hauts-de-France, provoquant la perte de 100.000 mètres cube d'eau, principalement à Lille, Roubaix et Tourcoing. Veolia «en appelle au civisme et à la responsabilité des usagers» pour mettre fin aux «ouvertures intempestives», qui «représentent un danger pour tous» en cas d'incendie et sont aussi à l'origine d'inondations et de blessures. ● Nantes: des chauffeurs de bus en jupe Face à la fronde, la direction de la société de transport Semitan a cédé. En raison des fortes chaleurs, six chauffeurs CFDT de bus à Nantes ont obtenu ce jeudi le droit de conduire en bermuda,  rapporte France Bleu Loire Océan . Les professionnels réclament ce droit depuis 2013 et, après un nouveau refus de la direction,  ont manifesté en jupe .    Cependant, la direction a édicté ses conditions: le bermuda devra être «personnel, de couleur noire ou beige, uniquement en période de canicule». ● À Paris, les avocats tombent la robe Les professionnels du droit souffrent aussi de la chaleur. Mercredi, le président de la Cour d'assise spéciale de Paris, Philippe Roux, est entré en polo à manches courtes, sa robe à hermine sous le bras dans la salle d'audience où il juge la filière djihadiste de Cannes-Torcy. «Bon, vu la chaleur, vous êtes tous autorisés à enlever la robe», a lancé le magistrat.    ● Bourgogne: un ventilateur géant pour les vignes Enfin, si les humains souffrent de la canicule, ils s'inquiètent également de la santé des vignes. Notamment en Bourgogne. Selon France Bleu, un ventilateur géant a été installé ce jeudi dans la commune de Beaune, en Côte-d'Or.   "
}