{
    "description": "ENCHÈRES",
    "author": "Valérie Sasportas",
    "title": "Record mondial pour La Valse de Camille Claudel, emportée pour 1,46 million d'euros",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "url": "http://www.lefigaro.fr/culture/encheres/2017/06/12/03016-20170612ARTFIG00201-record-mondial-pour-la-valse-de-camille-claudel-emportee-pour-146-million-d-euros.php",
    "date": "12/06/2017",
    "body": "Haute de 46,7 centimètres, la statuette tenait dans une petite valise. Ainsi transportée,  La Valse de Camille Claudel  était dévoilée au  Figaro , il y a quelques semaines, par le commissaire-priseur Aymeric Rouillac, accompagné ce jour-là de l'expert parisien Alexandre Lacroix.  Le bronze sensuel d'un couple de danseurs nus et enlacés fait sensation. À l'époque de sa création, en 1892, il fit scandale. «L'inspecteur de l'Académie des Beaux-Arts Armand Dayot, chargé de venir examiner l'œuvre dans son atelier cette année-là, fut frappé par la beauté du bronze. Mais il nota dans son rapport qu'il était nécessaire que l'artiste couvre la nudité du couple, avant que l'administration ne donne son accord pour une commande de l'État», lit-on dans le catalogue de vente. Camille Claudel s'exécute. En 1901, elle voile sa danseuse. Son drapé de métal ajoute de la grâce au mouvement. Sa Valse est éditée en 25 exemplaires.  Aymeric Rouillac ne boude pas son plaisir de présenter cette œuvre découverte en avril dernier dans une famille de l'Oise. Reléguée dans un placard par la famille de son premier propriétaire, Joseph Allioli, le bronze avait disparu depuis plus de cent ans. «Cette épreuve sera incluse au catalogue raisonné de Reine-Marie Paris, sa petite-nièce», annonce Aymeric Rouillac le jour de sa visite au  Figaro .  \n                                 \n                                     «C'est Camille ! C'est toute ma vie, Camille... Elle est flamboyante !»         Reine-Marie Paris, enchérisseuse victorieuse de La Valse     \n                             Sa redécouverte tombe à pic au moment même où  l'on célèbre le centenaire de la mort de l'illustre mentor et amant de Camille Claudel, Auguste Rodin , et que vient de sortir sur les écrans  Rodin , le film de Jacques Doillon, présenté au festival de Cannes. Pour le jeune marteau, cette  Valse  de Claudel doit remporter la palme de sa traditionnelle vente de prestige organisée au château d'Artigny, à Montbazon, dimanche 11 juin. Son estimation semble alors singulièrement humble: 500.000 euros «seulement» pour ce bronze qui ne porte pas de cachet de fondeur, alors qu'un modèle s'est vendu au prix record de 5,1 millions d'euros chez Sotheby's en 2013, mais bien plus grand, 96 centimètres. Cependant,  «si la provenance est irréprochable, cette Valse vaut sûrement beaucoup plus» , écrit notre consœur du  Figaro  Béatrice de Rochebouët.  De fait, hier, dimanche 11 juin,  La Valse  chez Rouillac a fait tourner les têtes pour s'envoler à 1,46 million d'euros (frais compris). Et l'acheteur n'est autre que... Reine-Marie Paris.  Record mondial «C'est Camille! C'est toute ma vie, Camille... Elle est flamboyante!», s'est exclamée très émue la petite-nièce de l'artiste qui, assise au premier rang, l'a emportée face à cinq enchérisseurs au téléphone, dont certains aux États-Unis. «Le sous-enchérisseur, philanthrope membre des American Friends of the Louvre, a élégamment renoncé à surenchérir lorsqu'il a su que la famille de Camille Claudel rendait ainsi hommage à la créatrice enterrée dans l'anonymat d'une fosse commune», affirme Aymeric Rouillac.  En outre, «c'est un record mondial pour  La Valse  dans cette taille», poursuit le commissaire-priseur, rappelant que le précédent record s'était établi chez Sotheby's à New York en 2006 à 1,42 million d'euros. À terme, l'œuvre rejoindra le musée consacré à Camille Claudel à Nogent-sur-Marne, en région parisienne, a assuré Reine-Marie Paris, qui a déjà cédé à cet établissement de nombreuses œuvres de sa collection privée.  Et Rouillac tout à son exaltation s'écrie: «Paris valait bien New York pour le Rodin d'Artcurial (NDLR: Le marbre de Rodin,  Andromède , s'est envolé à 3,6 millions d'euros le 30 mai). On pourrait prolonger: et la Province vaut bien Paris et New York pour le Claudel des Rouillac!». Suite et fin de la vente «de grandes collections» au château d'Artigny ce lundi. "
}