{
    "date": "20/06/2017",
    "author": "Baptiste Savignac",
    "url": "http://www.lefigaro.fr/musique/2017/06/20/03006-20170620ARTFIG00137-fete-de-la-musique-quinze-rendez-vous-a-ne-pas-manquer-partout-en-france.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Fête de la musique: quinze rendez-vous à ne pas manquer partout en France",
    "description": "Ce mercredi, environ 18.000 concerts résonneront dans l'Hexagone. Pour cette 36e édition, la ministre de la Culture Françoise Nyssen a fait le choix «de ne pas définir de thème, laissant chacun libre de l'interpréter à sa façon».",
    "body": "Chaleur et musique seront au rendez-vous de ce solstice d'été. Environ cinq millions de musiciens sont attendus à travers toute la France pour animer la journée de mercredi. Une grande fête annuelle au succès retentissant même à l'étranger. Depuis sa création en 1982, pas moins de 800 villes de 120 pays ont adopté ce rendez-vous musical du 21 juin. Pour cette 36e Fête de la musique, la ministre de la Culture Françoise Nyssen a fait le choix «de ne pas définir de thème, laissant chacun libre de l'interpréter à sa façon». Carte blanche donc pour tous les musiciens. Les dix millions de spectateurs dans tout l'Hexagone, pourront profiter d'une programmation très éclectique.  Une carte de France interactive  réalisée par le ministère de la culture recense la plupart des concerts organisés dans tout le pays.  Le Figaro  vous propose un tour d'horizon des événements à ne pas rater.  Lille ● À l'Aéronef:  Cinq musiciens au projet ambitieux intitulé  «Mur du Son»  se produiront dans la salle lilloise. L'objectif est de franchir les barrières de la surdité et de proposer une musique créée par des sourds, pour tous. Une rappeuse, une beatboxeuse, une accordéoniste, un contrebassiste, tous se réunissent à partir de 20h pour un beau moment de musique soutenu par la Fondation de France.  Adresse: 168 Centre Commercial, Avenue Willy Brandt 59777 Euralille Lyon La Fête de la musique à Lyon, ce n'est pas uniquement une farandole de musiciens dans le vieux quartier. ●  L'Orchestre national  invite à partir de 18h30 tous les amateurs de musique classique à partager l'émotion du concert symphonique. Au programme des extraits du grand répertoire ayant pour thème la danse. Johann Strauss, Piotr Ilitch Tchaïkovski, Georges Bizet, Maurice Ravel et Jacques Offenbach sont à l'honneur. Adresse: 149 Rue Garibaldi, 69003 Lyon ●  À La maison des aveugles  :  La Carte Sonore, de traces en traces,  un concert avec pour objectif de redonner du sens et de l'humain dans un foyer de vie unique en région lyonnaise, une maison de 80 non-voyants ou malvoyants. Une balade musicale dans le parc inclura les résidents au cœur du processus de création musicale et leur permettra d'acquérir davantage d'autonomie, de compréhension de leur environnement et de confiance en eux.  Adresse: 1, rue du Dr Rafin, Lyon 69009 Marseille ● Toit terrasse de la Friche la Belle de mai  : À l'occasion de sa traditionnelle fête estivale, le festival électronique Marsatac invite le jeune label marseillais D-Mood Records aux côtés de la famille Cracki Records. Un concert en plein air où sont conviés tous les Marseillais entre 19h et minuit.  Adresse: 41 rue Jobin, 13003 Marseille ●  À l'opéra de Marseille:  Dès 11h, la musique classique et le chant lyrique seront à l'honneur. Au programme, la classe d'Art Lyrique du CNRR de Marseille avec la sublime Mezzo soprano Magali Damonte. Adresse: 2 Rue Molière, 13001 Marseille ●  Plage Borély : Un grand concert d'électro rassemble de 19h à minuit la crème de la crème des DJs internationaux avec notamment le DJ incontournable Martin Solveig, le duo suédois Galantis et Bakermat en tête d'affiche.  Adresse: Plage Borély 13008 Marseille Paris ●  À L'hôtel de Matignon  : La résidence du Premier ministre ouvre ses portes de 16h à 21h.  Plusieurs artistes seront réunies  dans la cour d'honneur pour un concert international. Seront notamment présents, la chanteuse de hip-hop belge originaire du Congo Coely, l'artiste pop électro québécois Peter Peter, ou encore le groupe de rock français Little bob Blues Bastards. Adresse: 57 Rue de Varenne, 75007 Paris  ●  À l'Institut du Monde Arabe . Musique orientale mais aussi jazz, reggae, rock, soul et pop résonneront sur le parvis de l'IMA avec notamment le pop-rock saharien et néo-punk de Doueh et Cheveu, le raï de Kader Tiarti ou encore la cornemuse et les tambours d'El Bahdja.  Adresse: 1, rue des Fossés-Saint-Bernard (Ve). À partir de 19h30, accès libre. ●  Au musée d'Orsay:  L'orchestre d'harmonie de la Garde républicaine se produit dans la nef du musée d'Orsay. Il interprétera l'ouverture de  Benvenuto Cellini  d'Hector Berlioz,  Train de plaisir  de Johann II Strauss,  Le Tricorne  de Manuel de Falla ou encore  le Boléro  de Maurice Ravel. Entrée libre de 20h30 à 21h30. Adresse: 1 Rue de la Légion d'Honneur, 75007 Paris ●  À l'Olympia:  Pour les puristes qui préfèrent les salles de concert, France Inter organise un concert réunissant notamment Juliette Armanet, Lamomali de M, Fishbach, Gael Faye ou encore Oumou Sangaré à partir de 20h jusqu'à 2h du matin. Entrée libre dans la limite des places disponibles. Adresse: 28 Boulevard des Capucines, 75009 Paris ● Au Palais Royal:  L'événement organisé par le ministère de la Culture promeut une musique «portée par tous, aux quatre coins du territoire». Au menu un concert de jeunes amateurs dès 14h, un grand atelier de karaoké sur des classiques du rock et une succession d'artistes jusqu'à 23h avec notamment la Belge d'origine congolaise Coely ou le Nigérian Tony Allen.  Adresse: 182 Rue Saint Honoré, 75001 Paris Saint-Tropez ●  Sur le port  : Le Festival Do you St-Tropez organisé par l'association CAP (Cercle pour l'avenir de la Presqu'île) promet une longue nuit musicale dès 19h30 dans un décor de rêve, au niveau du parking de la capitainerie. Loin de l'ambiance «show-business» de l'été à Saint-Tropez, l'association portée par le metteur en scène J érémie Lippman, récompensé aux molières en 2015 , fait venir des musiciens attachés au village. Alain Souchon tête d'affiche de la soirée sera accompagné de ses deux fils. La soirée se terminera avec le DJ set Supermen Lovers aux platines. Adresse: Quai Jean Jaurès 83990 Saint-Tropez Alain Souchon s'annonce en chanson au festival Do You Saint-Tropez en compagnie d'Ours et de Pierre Souchon   Strasbourg  ●  Place Kléber:  Une grande scène en plein centre-ville réunit de nombreux artistes à partir de 18h . La chanteuse Olivia Ruiz est la tête d'affiche de la soirée où se produiront également Vaiteani Music, Deer Boy Mony et Weepers Circus. Une multitude de genres différents pour tous les goûts.  La Femme Chocolat , l'un des tubes d'Olivia Ruiz attendus à Strasbourg:    Toulouse ●  Place du Capitole : France Télévisions retransmettra en direct un concert événement, gratuit, diffusé en direct sur France 2 et organisé en partenariat avec la mairie de Toulouse. Seront présents un grand nombre d'artistes francophones dont Garou, Calogero, Soprano, Black M, Matt Pokora, Julien Doré, Julien Clerc, Luis Fonsi, Texas, Nolwenn Leroy mais aussi Rag N Bone Man, Corneille,Vianney, Big Flo et Oli, Lartiste, ou encore Kung's.     ●  Musée des Augustins  : le musée des Beaux-arts de Toulouse ouvre son cadre exceptionnel entre 17h et 20h. La musique sera à l'honneur dans chaque salle. Quatre concerts auront lieu en simultané à 17h, 18h et 19h. Au programme: chant et musique sacrée avec par exemple un concert d'orgue. Adresse: 21 rue de Metz 31000 Toulouse "
}