{
    "description": "Les sociétés d’aménagement de l’espace rural s’alarment de l’accélération des ventes de terrains agricoles, après quelques années de pause. Le pays perdrait 50.000 à 60.000 hectares cultivables par an.",
    "author": "Le Figaro Immobilier, AFP agence",
    "title": "L’urbanisation avale la surface agricole d’un département tous les 6 ans",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/l-urbanisation-avale-la-surface-agricole-d-un-departement-tous-les-6-ans_20fd866c-45d9-11e7-8008-792ac8b48add/",
    "date": "31/05/17",
    "body": "La vente de  terrains  destinés à l’ urbanisation  repart à la hausse depuis deux ans, menaçant la surface agricole en France, s’est alarmée mardi la Fédération nationale des Safer, sociétés d’aménagement de l’espace rural. «En 2016, le nombre de ventes de biens en vue de l’extension des villes, des bourgs et des infrastructures, a bondi de 22%, et les surfaces correspondantes de 24%», indique dans un rapport publié mardi la fédération de ces sociétés sans but lucratif, qui ont pour but de faciliter la mise en culture des terres et l’établissement des agriculteurs. » Lire aussi -  Et si le béton était le meilleur allié de la végétalisation des villes?     «Sous l’effet des difficultés des ménages, puis de l’éclatement de la crise financière fin 2008, le marché de l’urbanisation a été divisé par 2 en surface entre 2007 et 2013, passant de 49.000 à 24.000 hectares» par an, indique la FNSafer, avant d’ajouter que «depuis 2015, il repart pour atteindre 30.000 hectares en 2016». «Il est probable que le rythme actuel de l’artificialisation (la bétonisation, ou la bitumisation des terres, NDLR) soit de 50.000 à 60.000 hectares par an, comme au début des années 2000», alerte ce rapport, qui craint la destruction de l’équivalent de la surface agricole d’un département tous les 5 à 6 ans. Disney, les aéroports et les gares récupèrent les meilleures terres «On a déjà perdu 2,5 millions d’hectares par l’urbanisation entre 1960 et 2010 et on pourrait en perdre autant d’ici 2060, c’est-à-dire qu’on va réduire de 8 à 9% la surface agricole française», s’alarme Robert Levesque, directeur du bureau d’études auteur du rapport. Il souligne qu’en périphérie des villes, les zones urbanisées «sont souvent les terres les meilleures»: «les villes, souvent, se sont installées en régions fertiles et, donc, on urbanise les régions fertiles», poursuit-il. «En région parisienne, on a installé  Disney ,  Roissy ,  le Bourget  et on veut étendre aussi le  Grand Paris  sur les terres les plus fertiles, sur des limons qui font 4 à 5 mètres de profondeur, ce sont les meilleures  terres agricoles  d’Europe», déplore-t-il. Le rapport souligne qu’au niveau européen, «la réduction des surfaces agricoles aggrave le déficit agricole en termes de surfaces», alors qu’aujourd’hui, l’Europe est déjà dépendante de terres agricoles américaines, africaines et asiatiques et qu’elle importe «l’équivalent de la production agricole de 35 millions d’hectares, soit le cinquième de la surface agricole de l’Union européenne». Le problème est d’autant plus criant, conclue M. Levesque, que dans les années à venir, «le réchauffement climatique va diminuer les rendements. On est en train de détruire ce qui nous fait vivre»."
}