{
    "description": "VIDÉO - Alors que la Chancellerie prépare une loi sur la moralisation publique, le ministre est mis en cause par ",
    "author": "Paule Gonzales",
    "title": "Richard Ferrand pris à son tour dans la tourmente des affaires",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/24/01002-20170524ARTFIG00373-richard-ferrand-pris-a-son-tour-dans-la-tourmente-des-affaires.php",
    "date": "25/05/2017",
    "body": "Il y a ce qui est légal et ce qui est moral. Moins de quinze jours après son arrivée à l'Élysée, Emmanuel Macron se retrouve, à son tour, sur la ligne fine qui sépare les deux notions et sur l'exigence d'exemplarité qu'il a revendiquée pour son quinquennat et les membres de son gouvernement. Il souhaitait que son premier texte législatif soit celui sur la moralisation de la vie publique et voilà Richard Ferrand, ministre de la Cohésion des territoires, mais surtout principal artisan de la campagne et de la victoire du nouveau président,  soupçonné de favoritisme envers sa compagne . Des faits qui remontent à 2011. \n                 \n                   Selon  Le Canard enchaîné , les Mutuelles de Bretagne, dont Richard Ferrand était le directeur général, souhaitaient louer des locaux commerciaux à Brest pour ouvrir un centre de soins et choisissent, entre trois propositions, celle d'une société immobilière appartenant à la compagne de Ferrand. Cette dernière, selon l'hebdomadaire, monte alors très rapidement une société civile immobilière (SCI) et la promesse de location lui permet d'obtenir un prêt bancaire équivalent à la totalité du prix de ces locaux «en mauvais état». Outre une rénovation complète des locaux aux frais de la mutuelle pour 184.000 euros, toujours selon  Le Canard enchaîné , la valeur des parts de la SCI «a été multipliée par 3000» six ans plus tard. «Les administratrices et les administrateurs du conseil d'administration, dont je ne suis pas, ont retenu la meilleure offre, pour les conditions de travail des salariés, pour la proximité avec les transports, qui était celle d'un local détenu par ma compagne», a détaillé  M. Ferrand sur BFMTV , ajoutant que le local avait fait l'objet d'un «renouvellement de bail, donc ça veut dire que les gens se satisfont de l'endroit où est situé ce local». \n                                 \n                                     L'affaire s'aggrave avec les soupçons qui pèsent sur l'emploi d'attaché parlementaire que son fils a occupé entre le 13 janvier et le 16 mai 2014     \n                             Pas tout à fait à l'aise, le porte-parole du gouvernement, Christophe Castaner, affirme mercredi matin sur Europe 1: «Il n'y a pas de mise en cause par  Le Canard enchaîné  de Richard Ferrand. Il y a une information que Richard Ferrand lui-même ne conteste pas, qui relève d'un acte qui n'est pas délictuel, ni pénal, d'un acte de droit commun», «un acte de droit privé parfaitement légal», mais poursuit-il, «ça tombe mal car cela crée de la suspicion dans un contexte de suspicion».  En parallèle sur RTL, Benjamin Griveaux, porte-parole de La République en marche, a tenté de trier le bon grain de l'ivraie: «La moralisation de la vie publique concerne l'argent public. Là,c'était de l'argent privé», a-t-il déclaré. Mais l'affaire s'aggrave avec les soupçons qui pèsent sur l'emploi d'attaché parlementaire que son fils a occupé entre le 13 janvier et le 16 mai 2014 et qui a été rémunéré à hauteur de 6800 euros. Richard Ferrand s'est empressé de produire les preuves d'un travail effectif de son fils. Mercredi, sur Franceinfo, il s'est exprimé sur l'embauche de son fils, précisant que, «si c'était à refaire», il «ne le referai(t) pas». Pour sa défense, un membre de son cabinet a déclaré: «Je vous invite à aller faire un tour en centre Bretagne. Ce n'est pas simple de trouver un jeune, volontaire, pour travailler cinq mois, qui sait lire et écrire correctement, aller sur Internet.» Des propos jugés «honteux» et condamnés «fermement» par Richard Ferrand. \n                                 \n                                     Le parquet national financier a déjà annoncé qu'il n'ouvrirait au­cune enquête     \n                             Le ministre doit par ailleurs affronter un tombereau de critiques: pour Marine Le Pen, Richard Ferrand, auteur d'un «enrichissement personnel parfaitement immoral», doit «poser sa démission». «C'est à lui de voir s'il est en situation» de continuer au sein du gouvernement, a réagi pour sa part François Baroin, chef de file de la campagne LR pour les législatives. Tandis que le premier secrétaire du PS, Jean-Christophe Cambadélis, a demandé mercredi «solennellement» au premier ministre Édouard Philippe et au ministre de la Justice François Bayrou de s'exprimer au sujet des révélations du Canard enchaîné . Comme si, au passage, il revenait au garde des Sceaux de diligenter d'éventuelles poursuites contre un justiciable quel qu'il soit.  Le parquet national financier a d'ailleurs déjà annoncé  qu'il n'ouvrirait auc une enquête . Les Républicains avaient auparavant annoncé leur intention de saisir l'instance judiciaire. Les politiques de droite et d'extrême droite rappellent, tour à tour, en substance, que leur champion respectif, François Fillon et Marine Le Pen, n'ont pas été épargnés. Cela en dit long sur les pièges que tend la future loi sur la moralisation de la vie publique qui, à force de rigueur, peut se transformer en prison de verre des politiques."
}