{
    "description": "Guns N'Roses entre pour la première fois dans le classement du magazine Forbes. Le groupe grimpe directement à la 11e place. En tête du palmarès des plus grosses fortunes l'année passée, Taylor Swift dégringole à la 49e place.",
    "author": "AFP agence",
    "title": "J.K. Rowling, Beyoncé, Puff Daddy... Les célébrités les mieux payées en 2016",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "url": "http://www.lefigaro.fr/culture/2017/06/13/03004-20170613ARTFIG00080-jk-rowling-beyonce-puff-daddy-les-celebrites-les-mieux-payees-en-2016.php",
    "date": "13/06/2017",
    "body": "Le rappeur américain Diddy (anciennement Puff Daddy) arrive en tête du nouveau  classement Forbes des 100 célébrités qui ont gagné le plus d'argent en 2016 , devant Beyoncé et la créatrice de Harry Potter, J.K Rowling. L'an passé, Taylor Swift occupait la tête de ce palmarès. C'est la dure loi du show-biz, elle se retrouve désormais à la... 49e place! Selon le classement publié ce lundi par le magazine, Diddy, 47 ans, a récolté quelque 130 millions de dollars de revenus entre juin 2016 et juin 2017, grâce à sa dernière tournée Bad Boy Family Reunion, un partenariat avec une vodka et la vente d'un tiers des parts de sa marque de vêtements. Un enrichissement qu'il ne doit pas totalement à son activité musicale, en comparaison avec d'autres artistes présents dans le palmarès Forbes comme The Weeknd, 6e avec 92 millions ou le groupe Coldplay, 8e avec 88 millions. À la deuxième place arrive la chanteuse Beyoncé, avec 105 millions de dollars, essentiellement engrangés grâce à sa tournée achevée fin 2016. Elle lui a rapporté quelque 250 millions de dollars bruts. En ajoutant les revenus générés par son mari Jay Z, qui figure en 55e position de ce classement et qui remporte 42 millions de dollars, le couple, qui attend désormais des jumeaux, domine largement cette classification. En troisième position figure la romancière britannique J.K. Rowling, avec 95 millions de dollars, grâce au succès de sa nouvelle production  Harry Potter et l'Enfant maudit  et au film  Les Animaux fantastiques . Des stars de la télé entrent dans le classement Ce palmarès est, comme chaque année, dominé dans un premier temps par les célébrités américaines comme Tom Cruise, 52e avec 43 millions ou Kim Kardashian, 47e avec 45,5 millions. On compte aussi beaucoup de sportifs, comme la star du Real Madrid Cristiano Ronaldo, 5e avec 93 millions ou la star de la NBA LeBron James, 10e en (86 millions). À 19 ans, Kylie Jenner, sœur de Kim Kardashian, est la benjamine de la liste où elle occupe la 59e place. Le doyen de la liste est Paul McCartney, 32e avec 54 millions, toujours très actif à 74 ans. On vient de le voir notamment dans le cinquième volet de  Pirate des Caraïbes . Le groupe de rock Guns N'Roses entre au classement pour la première fois, 11e avec 84 millions, après leur tournée qui a réuni Axl Rose, Slash et Duff McKagan pour la première fois depuis 1993. On trouve aussi quelques noms de radio et de la télévision américaines qui ont bénéficié de la campagne présidentielle de Donald Trump: le présentateur radio Rush Limbaugh, auteur aussi d'une juteuse série pour enfants, est ex aequo avec Guns N'Roses à la 11e place. Le présentateur de Fox News, Bill O'Reilly arrive 71e, même s'il a été récemment remercié. On ne peut pas gagner à tous les coups..."
}