{
    "title": "La Bourse de Paris termine la semaine sur une note positive - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-termine-la-semaine-sur-une-note-positive-6066025",
    "date": "02/06/2017",
    "body": "La Bourse de Paris a poursuivi sa marche en avant vendredi, L’indice CAC 40 a gagné 0,47% à 5.343,41 points dans un volume d’échanges de 3,7 milliards d’euros. La veille, il avait fini en hausse de 0,66%. Ailleurs en Europe, Londres a grignoté 0,05% mais Francfort s’est adjugé 1,25 % atteignant ainsi de nouveaux records, grace notamment à la belle dynamique du marché automobile allemand qui a enregistré un bond de près de 13% en mai sur un an. Wall Street évoluait proche de l’équilibre freiné par un rapport mensuel sur l’emploi en demi-teinte. En séance, le Dow Jones grappillait symboliquement 0,05% et le Nasdaq 0,3%Si le taux de chômage aux États-Unis est tombé en mai à son plus bas niveau en 16 ans, les créations d’emplois ont été décevantes à 138.000 emplois, alors que les analystes en attendaient 185.000. Le taux de chômage a quant à lui reculé pour tomber à 4,3%, son plus faible niveau depuis mai 2001. Ces statistiques sont particulièrement scrutées par la Réserve fédérale américaine (Fed), laquelle devrait, selon la majorité des analystes, donner un nouveau coup de frein à sa politique monétaire lors de sa prochaine réunion du 14 juin.  \n VALEURS A SUIVRE  \n Baccarat : la cristallerie française de luxe, créée il y a plus de 250 ans en Lorraine, a annoncé vendredi son rachat par la société chinoise de gestion d’investissement Fortune Fountain Capital (FFC). \n Vinci : le groupe français de construction a annoncé que sa filiale britannique avait remporté un contrat de 111 millions d’euros auprès d’University Partnerships Programme (UPP), pour la conception et la construction de logements étudiants pour l’Université de Hull, au Royaume-Uni. \n Vivendi : le président du directoire de Vivendi, Arnaud de Puyfontaine, a été nommé président exécutif de Telecom Italia, ont annoncé les deux groupes, une décision permettant au géant français des médias de renforcer son contrôle sur l’opérateur italien. \n Wendel : la société d’investissement a annoncé la poursuite de son désengagement du capital de Saint-Gobain, par une nouvelle cession de titres ramenant sa participation à 2,5% du capital, qui pourrait lui rapporter un milliard d’euros. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           958 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Le parquet accuse Cristiano Ronaldo d'une fraude fiscale de 14,7 millions d'euros \n                         Gattaz souhaite que les accords de branche ne priment \"que par exception\" \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}