{
    "description": "La Commission européenne va proposer, ce mercredi, de s'attaquer aux intermédiaires qui aident les grandes entreprises ou les individus fortunés à mettre en place des schémas d'évasion fiscale. Les banquiers, les avocats et les conseillers fiscaux sont concernés.",
    "date": "21/06/2017",
    "author": "Guillaume Poingt",
    "theme": "conjoncture",
    "title": "Bruxelles s'attaque aux professionnels de l'optimisation fiscale",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/21/20002-20170621ARTFIG00262-bruxelles-s-attaque-aux-professionnels-de-l-optimisation-fiscale.php",
    "body": "Bruxelles va passer à l'offensive contre ceux qui incitent leurs clients fortunés - particuliers ou entreprises - à l'évasion fiscale. En ligne de mire: les banquiers, les avocats, les consultants et les conseillers fiscaux. La proposition de Bruxelles serait la suivante: obliger ces conseillers fiscaux à communiquer au fisc de leur pays toute proposition d'optimisation fiscale à destination de leurs clients. Et ce, dès lors que le montage fiscal en question est susceptible d'être illégal. Concrètement, que l'on soit un particulier ou une entreprise, l'optimisation fiscale est un moyen de réduire le montant des impôts qu'on paye.  Une pratique dont raffole les grands groupes , eux qui profitent d'avantages fiscaux dans des pays où l'imposition est faible.  L'exemple d'Apple en Irlande en est l'illustration la plus frappante: la Commission européenne avait demandé à l'Irlande de récupérer les «avantages fiscaux» dont Apple aurait bénéficié entre 1991 et 2007. Si l'intermédiaire fiscal n'est pas basé dans l'Union européenne, ou s'il est tenu à une forme de secret professionnel, c'est son client lui-même qui sera chargé de communiquer ces données aux autorités. Avant d'entrer en vigueur, ce projet de directive de la Commission européenne doit toutefois être approuvé et éventuellement amendé par les 28 Etats membres de l'UE et le Parlement européen. Comme pour toutes les questions fiscales, l'unanimité des 28 est nécessaire. La France et l'Allemagne y seraient en tout cas favorables.  Plusieurs pratiques visées Si ce texte est adopté, plusieurs pratiques seront visées: les montages visant à changer le lieu de résidence fiscale ou à le dissimuler ; tout ce qui permet de modifier la qualification d'un revenu ; tout jeu sur les différences de désignation d'un produit financier ou d'une transaction entre deux pays et enfin les revenus déplacés dans des entités n'ayant pas d'activité substantielle, en particulier dans des paradis fiscaux.  L'exécutif européen laisserait aussi le soin aux Etats de définir eux mêmes les sanctions qu'ils appliqueront en cas de dissimulation de ces mécanismes d'optimisation aux autorités fiscales. L'idée du texte est notamment de suivre l'exemple des règles en vigueur au Royaume-Uni. Depuis 2004, Londres estime avoir évité l'équivalent de plus de 13 milliards d'euros de pertes fiscales par ce moyen.  Un combat plus large Ces mesures s'inscrivent dans une croisade beaucoup plus vaste qu'a lancé l'exécutif européen contre la fraude fiscale, après le  scandale LuxLeaks  en novembre 2014. Ce scandale avait profondément terni l'entrée en fonction de Jean-Claude Juncker à la présidence de la Commission européenne.  Le LuxLeaks avait mis en lumière un système d'évasion fiscale à grande échelle  des multinationales et particulièrement le rôle joué par certains Etats, comme le Luxembourg, à une époque où Jean-Claude Juncker était à la fois premier ministre et ministre des Finances. Ce dernier a donc dû promettre de mettre les bouchées doubles.  L'an passé, la Commission européenne avait déjà sifflé  la fin de l'optimisation fiscale des multinationales , avec notamment une première directive stipulant l'échange automatique d'informations entre administrations fiscales des pays de l'UE sur les activités des grandes firmes, et une seconde stipulant de taxer les profits dans le pays où ils sont générés. Dans les colonnes des  Echos  de ce mercredi, Pierre Moscovici (commissaire européenn en charge de la fiscalité) résume: «La démarche qui est la nôtre, depuis le début du mandat de cette Commission, consiste à instaurer de la transparence sur ces sujets. Il y a des procédés qui sont insupportables, pour des raisons morales et pratiques, car les Etats membres ont besoin des recettes perdues à cause de l'évasion fiscale». Plus récemment, le débat sur l'optimisation fiscale a été relancé par l'affaire Cristiano Ronaldo:  le joueur de football portugais est accusé d'avoir dissimulé 14,7 millions d'euros au fisc espagnol . Selon diverses études, la fraude fiscale ferait perdre entre 60 et 100 milliards d'euros à la France chaque année. "
}