{
    "date": "19/06/17",
    "author": "Adrien Gicquiau",
    "url": "http://immobilier.lefigaro.fr/article/google-s-offre-un-siege-a-plus-d-un-milliard-d-euros-au-coeur-de-londres_5c8b9d56-4c58-11e7-83bf-99858466ff78/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "Google s’offre un siège à plus d’un milliard d’euros au cœur de Londres",
    "description": "EN IMAGES - Google a dévoilé les plans de son nouveau siège social londonien, qui commencera à sortir de terre en 2018. L’immense bâtiment aura une superficie de près de 100.000 m² pourra accueillir 7000 salariés.",
    "body": "Voilà une nouvelle qui devrait ravir les autorités londoniennes ainsi que le secteur des nouvelles technologies en cette période de  Brexit . Le géant du net Google va en effet installer son siège social européen dans la capitale britannique à deux pas de la célèbre gare de King’s Cross. Les travaux, pharaoniques, devraient s’élever à environ un milliard de livres.  Conçu par l’entreprise, ce nouveau bâtiment sera son premier immeuble en pleine propriété en dehors des Etats-Unis. Pour établir les plans, la firme américaine a fait appel au célèbre designer britannique Thomas Heatherwick, qui s’était notamment illustré en imaginant le «chaudron» abritant la flamme olympique en 2012, ainsi qu’à l’architecte danois Bjarke Ingels.  L’immeuble de onze étages s’étirera sur 330 mètres de long, plus que la hauteur de la tour  Shard , qui domine la ville de ses 309 mètres. Le rez-de-chaussée abritera des magasins et sera ouvert au public. Les entrées pour les employés de  Google  seront réparties dans plusieurs endroits du bâtiment pour créer un édifice «varié et ouvert» d’après les architectes. Reste à savoir si le renforcement des mesures de sécurité dans la capitale britannique s’en accommodera. Un parking pour 686 vélos Le nouveau siège social de l’entreprise ne sera pas qu’un lieu de travail, et comprendra de nombreux espaces de loisir et de détente ; on y trouvera de nombreuses installations sportives telles que des salles de gym, un terrain de basket, ou encore une piscine. Les employés de la firme américaine pourront également profiter d’un immense jardin situé sur le toit du bâtiment. Ce véritable parc suspendu offrira un parcours de jogging de 200 mètres, ainsi que des potagers où pousseront de nombreuses variétés de fruits et légumes. \n   «Nos bureaux et nos équipements sont au cœur de la culture d’entreprise de Google»  Joe Borrett, directeur du service immobilier de Google \n Conformément aux souhaits de l’entreprise, l’édifice s’inscrira également dans une démarche écologique. La place de la voiture sera limitée, au profit de moyens de transport non polluants. Un parking à vélos de 686 places sera ainsi créé. Des panneaux solaires placés sur le toit assureront une production d’électricité équivalente à 200MW chaque année.  Google accorde en effet une grande importance à l’aspect de ses bureaux, ainsi qu’aux services qu’ils offrent aux salariés. Pour Joe Borrett, directeur du service immobilier de la firme, «Nos bureaux et nos équipements sont au cœur de la culture d’entreprise de Google, c’est une des raisons pour lesquelles nous sommes connus comme étant un des meilleurs endroits pour travailler dans le secteur.» "
}