{
    "description": "Déjà mal en point, la fête nationale risque de perdre une partie de son budget sur une décision du maire Marcelo Crivella. Cela fait quelque temps que le festival a du mal à survivre.",
    "author": "AFP agence, Arthur Dubois 1",
    "title": "Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "url": "http://www.lefigaro.fr/culture/2017/06/13/03004-20170613ARTFIG00100-carnaval-de-rio-le-maire-envisage-de-reduire-de-moitie-les-subventions-aux-ecoles-de-samba.php",
    "date": "13/06/2017",
    "body": "Nouveau coup dur pour  le carnaval de Rio . Le maire, Marcelo Crivella, envisage de réduire de moitié les subventions aux écoles de samba qui défilent lors du carnaval, une des principales attractions touristiques d'une ville frappée de plein fouet par la crise économique.  Déjà pour cette édition 2017 les écoles de Samba avaient dû passer en «mode débrouille»  pour confectionner leur costume et préparer leurs danses.  L'argent économisé financerait des crèches, a expliqué la mairie dans un communiqué. Pasteur évangélique célèbre pour ses prises de position ultraconservatrices, M. Crivella a été élu maire en janvier 2017. Son absence lors des festivités du carnaval en février a suscité de vives critiques: il a été accusé d'être moralisateur face à l'exubérance charnelle de cette tradition qui attire chaque année des centaines de milliers de touristes à  Rio .  Une affluence qui permet d'injecter environ un milliard de dollars par an dans l'économie. La subvention municipale octroyée aux écoles de samba qui participent au somptueux défilé du sambodrome, point culminant du carnaval, s'élève à 24 millions de réais (environ 7 millions de dollars au taux de change actuel). M. Crivella envisage de le réduire de moitié pour doubler de 3 à 6 dollars le montant quotidien attribué aux 15.000 enfants qui fréquentent les crèches municipales. \n                                 \n                                     «Le carnaval permet de faire vivre le tourisme et de générer d'important revenus fiscaux pour la ville»         Président de la Ligue indépendante des écoles de Samba     \n                             «Les subventions versées aujourd'hui sont très faibles, il manque même de l'argent pour acheter des yaourts. Nous réfléchissons à une meilleure utilisation de ces fonds destinés à une fête qui ne dure que trois jours tout au long des 365 jours de l'année», argumente le maire dans son communiqué. Une initiative fortement critiquée par le président de la Ligue indépendante des écoles de Samba, Jorge Luiz Castanheira, qui craint une baisse de la qualité du spectacle. «Augmenter le budget des crèches est important, mais c'est une façon simpliste d'envisager le carnaval, qui permet de faire vivre le tourisme et de générer d'important revenus fiscaux pour la ville», a-t-il déploré dans un entretien au journal O Globo. Certaines écoles de samba bénéficient du soutien financier des «bicheiros», les parrains du juteux business des jeux de hasard illégaux, mais la plupart dépendent des subventions et des sponsors, qui se font de plus en plus rares à cause de la crise. Le dernier carnaval a été marqué par plusieurs accidents avec des chars qui ont fait une trentaine de blessés. Un de ces chars a notamment coincé plusieurs personnes contre une grille et l'une d'entre elles est décédée en avril."
}