{
    "description": "Les entreprises veulent mieux décrypter les transformations en cours, identifier les bonnes pratiques ainsi que les «compétences de demain», selon une étude du Medef.",
    "author": "Manon Malhère",
    "title": "Le numérique ne va pas que détruire des emplois, il va aussi en créer",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00018-le-numerique-ne-va-pas-que-detruire-des-emplois-il-va-aussi-en-creer.php",
    "body": "Extrêmement difficile à appréhender, source d'inquiétudes, la transition numérique est néanmoins perçue comme une véritable opportunité par plus de 80% des entreprises françaises. Les PME et le TPE, en particulier, veulent mieux comprendre les transformations en cours sur leurs activités, identifier les bonnes pratiques et cerner les compétences adéquates pour relever cet important défi, explique le Medef dans une étude sur l'impact des transitions verte et numérique sur les entreprises, publiée jeudi. «Aujourd'hui, on parle beaucoup des métiers du futur. Mais il faudrait surtout parler du futur des métiers», résume ainsi  Christophe Catoir , président France de The Adecco Group et responsable de la «task force Apprentissage» du  Medef . La transition numérique, ce n'est pas seulement l'automatisation des chaînes de production ou encore la digitalisation des plateformes dans les services qui mènent à la destruction d'emplois. C'est tout un nouvel écosystème qui pousse les entreprises à se transformer pour survivre. Mais aussi, parce qu'il offre de nouvelles opportunités de développement. Par exemple, , qui englobent toutes les données récoltées sur internet et deviennent progressivement le nouvel or noir: «elles permettent de comprendre des marchés différents et de faire du sur-mesure, de remettre de la valeur dans les prestations», explique Christophe Catoir.  Cette transformation implique de penser autrement les besoins en compétences Le constat est désormais connu: cette transition nécessite de revoir les besoins en compétences dans de nombreux secteurs. La transformation dans le secteur bancaire, au niveau des agences, en est une illustration. Avec le développement des services en ligne, les banques cherchent moins à embaucher des techniciens et davantage des personnes accueillantes et à l'écoute. «Une grande banque a même décidé de recruter dans le monde de la restauration», confie Christophe Catoir. Autre exemple, le secteur du recrutement. Avec la digitalisation des plateformes et l'essor des réseaux sociaux, «si j'organise seulement des rencontres pour les clients et que je joue donc le simple rôle d'intermédiaire, je n'ai plus vraiment de valeur ajoutée aujourd'hui, indique le président France de The Adecco Group. Mon travail consiste de plus en plus à fournir des qualifications professionnelles, à former. C'était inimaginable il y a encore cinq ans». Un coût financier impossible à chiffrer Ce sujet, le Medef en fait l'une de ses priorités. Un plan d'action vient d'être lancé pour sensibiliser, accompagner et déployer des offres de aux «compétences de demain» tant pour les dirigeants que leurs collaborateurs. Il reste que le coût de cette transition numérique reste aujourd'hui impossible à chiffrer. «Nous appelons de nos vœux à un plan de formation massif», insiste Florence Poivey, présidente de la commission éducation, formation et insertion du Medef. Et la chef d'entreprise d'insister: «les entreprises aussi doivent faire des investissements». Le message est en tout cas envoyé au gouvernement qui entend justement lancer à l'automne un grand plan d'investissement de 15 milliards d'euros sur cinq ans en vue de renforcer «efficacement» les dispositifs de formation professionnelle et les «compétences» des salariés et chômeurs, "
}