{
    "description": "Lundi, l'Arabie saoudite, Bahreïn, les Émirats arabes unis, l'Égypte et le Yémen ont rompu toute relation avec la péninsule, la pire crise diplomatique dans la région depuis des années. Ils ont été suivis par la Mauritanie. Alliée du Qatar, la Turquie va envoyer sur place des soldats.",
    "author": "",
    "title": "Mis à l'écart, le Qatar compte sur ses soutiens pour sortir de la crise",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/07/01003-20170607ARTFIG00365-mis-a-l-ecart-le-qatar-compte-sur-ses-soutiens-pour-sortir-de-la-crise.php",
    "date": "07/06/2017",
    "body": "● Un changement de politique, pas de régime L'Arabie saoudite et les Émirats arabes unis ont accentué ce mercredi la pression sur le Qatar,  trois jours après avoir rompu avec leur partenaire du Golfe qu'ils accusent de «soutenir» le terrorisme et de leur préférer l'Iran . Sans aller jusqu'à demander un changement de régime au Qatar - qui a dénoncé ce mercredi les deux attentats en Iran -, les deux pays ont exigé qu'il modifie sa politique et réintègre le consensus régional sur les sujets sensibles des mouvements islamistes radicaux et des liens avec l'Iran chiite, grand rival du royaume saoudien sunnite dans la région. » Lire aussi -  Le Qatar mis en quarantaine par ses voisins du Golfe «L'ampleur de la crise actuelle est substantielle», a souligné le ministre d'État émirati aux Affaires étrangères Anwar Gargash, ignorant les appels à l'apaisement. Le ministre a accusé le Qatar de se comporter en «champion de l'extrémisme et du terrorisme dans la région», déplorant «l'accumulation sur de nombreuses années d'une politique qatarie subversive». «Nous avons atteint maintenant un cul-de-sac dans nos tentatives pour convaincre le Qatar de changer de direction», a-t-il ajouté en appelant ce pays voisin à «respecter les règles de la sécurité collective. Si vous ne les respectez pas, vous êtes seuls». Anwar Gargash a énuméré les conditions en vue d'une normalisation avec le Qatar qui a rejeté dès lundi les accusations à son encontre. Le ministre émirati a ainsi demandé à ce pays de cesser d'utiliser sa chaîne Al-Jazeera pour promouvoir «un programme extrémiste», de mettre fin à la présence à Doha de dirigeants des Frères musulmans, de s'écarter du mouvement islamiste palestinien Hamas et d'agir contre des personnes ayant eu des liens financiers avec des réseaux djihadistes. «Le catalogue est vaste. C'est une politique étrangère (du Qatar) qui est devenue folle et nous devons pouvoir tout vérifier», a-t-il souligné.  ● Trump évoque une rencontre avec les pays du Golfe à Washington Le président des États-Unis Donald Trump a appelé ce mercredi soir, lors d'un entretien téléphonique avec l'émir du Qatar, cheikh Tamim ben Hamad Al-Thani, à l'unité des pays du Golfe, évoquant une possible rencontre à la Maison Blanche pour apaiser les tensions. » Lire aussi -  Donald Trump voit dans l'isolement du Qatar un succès de sa diplomatie «Le président a proposé d'aider les différentes parties à résoudre leurs différences, y compris à travers une rencontre à la Maison Blanche si nécessaire», a indiqué l'exécutif américain dans un compte rendu de l'appel, au moment où la région est plongée dans une crise sans équivalent depuis des années. ● Menaces de peines de prison pour les sympathisants du Qatar Les Émirats arabes unis ont prévenu mercredi que quiconque exprime sur les réseaux sociaux de la sympathie envers le Qatar encourt une lourde peine de prison, après la rupture des relations entre Abou Dhabi et Doha. Dans un communiqué publié dans la presse, le procureur général des Émirats souligne que ceux qui s'expriment notamment sur les réseaux sociaux pour «faire montre de sympathie envers le Qatar ou critiquer les Émirats et les autres États ayant adopté des mesures fermes contre le gouvernement qatari, encourent entre 3 et 15 ans de prison et une amende d'au moins 500.000 dirhams (120.800 euros)». ● Des soldats turcs envoyés au Qatar Le Parlement turc a approuvé ce mercredi la mise en œuvre d'un accord de défense signé fin 2014 permettant le déploiement de troupes sur une base turque au Qatar, ont indiqué à l'AFP des députés, en pleine crise entre Doha et ses voisins. Le nombre de militaires qui pourraient être déployés sur la base n'a pas été précisé et aucune date pour l'application effective de l'accord n'a été avancée. ● Le Qatar assure que les droits humains de ses habitants sont violés Les droits humains de Qataris sont violés depuis la décision de l'Arabie saoudite et de ses alliés de rompre leurs relations avec Doha et de renvoyer chez eux des citoyens qataris, a affirmé ce mercredi un responsable de l'émirat en demandant l'intervention de l'ONU. Des familles sont actuellement séparées de force et des élèves et étudiants sont contraints de rentrer chez eux sans pouvoir passer leurs examens, a déploré Ali ben Smaikh al-Marri, président de la Commission nationale des droits de l'Homme du Qatar. «Nous sommes passés de la rupture des relations diplomatiques à un blocage d'ensemble de conventions internationales et de conventions sur les droits de l'Homme», a-t-il affirmé lors d'une conférence de presse à Doha. Il dénonce notamment  la mise en place de mesures économiques  comme la fermeture des frontières terrestres et maritimes entre ces pays et le Qatar. Il a demandé l'intervention urgente du Haut commissaire de l'ONU aux droits de l'Homme. ● Le Qatar a suffisamment de vivres pour un an Le Qatar a suffisamment de denrées alimentaires pour un an, ont affirmé à Doha des responsables, qui ont voulu rassurer mercredi la population effrayée par le blocus imposé par l'Arabie saoudite à son voisin du Golfe. Des habitants paniqués avaient pris d'assaut les supermarchés quelques heures après l'annonce lundi par l'Arabie saoudite et ses alliés de la rupture des relations avec le Qatar et la fermeture des frontières terrestres, maritimes et de l'espace aérien avec ce pays. » Lire aussi -  Le Qatar frappé au portefeuille après sa mise au ban par les pays voisins Le président de la Chambre de commerce, cheikh Khalifa ben Jassem Al-Thani, cité par la presse locale, a assuré qu'il n'y aurait pas de pénurie au Qatar, qui compte 2,4 millions d'habitants. «Il n'y aura pas de pénurie de denrées alimentaires et d'autres produits car plus de 95% des importations du Qatar arrivent par voies aérienne et maritime», a assuré cheikh Khalifa. ● Le Hamas se dit «choqué» Le Hamas s'est dit mercredi «choqué» par l'appel de Riyad à son grand parrain le Qatar pour qu'il cesse de soutenir le mouvement islamiste palestinien, sur fond de crise dans le Golfe, notamment à propos du financement du «terrorisme». «C'est une incitation à la haine contre le Hamas», a-t-il estimé dans un communiqué, après que le ministre saoudien des Affaires étrangères ait exhorté le Qatar à ne plus soutenir le mouvement islamiste, auquel Adel al-Jubeir reproche de «saper l'autorité» du président Mahmoud Abbas. » Lire aussi -  Après la mise au ban du Qatar, Israël espère se rapprocher du monde arabe"
}