{
    "title": "L'Islande, studio de cinéma à ciel ouvert",
    "body": "Les paysages tourmentés et inhabités de l'Islande , cette île qui semble dériver dans les mers glacées de l'Atlantique Nord, fascinent de nombreux touristes mais aussi de plus en plus de réalisateurs internationaux. Les immenses falaises qui déchirent les côtes à perte de vue, les icebergs mouvant au gré des courants, les hauts plateaux encore vierges au centre des terres, les nombreuses cascades sont autant de décors naturels qui se prêtent parfaitement au tournage de scènes d'action, scénarios apocalyptiques et chevauchées futuristes. Des séries comme  Game of Thrones ,  Sense 8  ou récemment  Black Mirror , mais aussi des blockbusters américains tels que  Star Wars ,  James Bond ,  Fast & Furious 8  y ont été tournés. La faille de l'Almannagja, dans le sud de l'île, cadre spectaculaire et chargé d'histoire, est ainsi le théâtre du combat opposant Brienne de Torth au Limier dans la saison 4 de la célèbre série d'HBO. «La diversité est si grande qu'on peut créer quasiment toute sorte de paysage», avance Leifur Dagfinnsson, président de la société de production islandaise Truenorth, qui truste 90% du marché. «On peut filmer l'Islande pour l'Islande ou pour figurer d'autres lieux comme l'Himalaya, la toundra Mongole, la Sibérie, le Groenland et même une autre planète dans des films de science-fiction», explique-t-il enthousiaste.  Il n'est pas rare, ici, que les cieux s'embrasent en plein hiver ou se chargent d'une nuée vrombissante laissant dans son sillage de larges flèches de fumée noire: ce ne sont pas des éruptions, ce n'est pas l'orage, mais des explosions pyrotechniques et le balai des hélicoptères. Ailleurs, au pied d'une cascade, sur une plage de galets argentés, on peut croiser un curieux équipage à cheval, casqué et armé de glaives, des hardes ensanglantées revenant de la guerre... Des avantages financiers Jamais l'île de glace et de feu n'a autant produit qu'en 2016 pour la télévision et le cinéma, avec un chiffre d'affaires des sociétés locales de 20 milliards de couronnes (173 millions d'euros). «Après la crise de 2008, il est devenu très intéressant financièrement de venir tourner en Islande, proche de la plupart des pays européens. Les infrastructures sont bonnes, avec un accès facile aux lieux de tournages très variés», déclare Kristinn Thordarson, président de l'Association des producteurs islandais (SIK). Les tournages sont très réglementés, particulièrement dans la centaine de zones protégées que compte le pays. Dans les réserves naturelles et parcs nationaux, un permis doit être délivré par l'Agence islandaise pour l'environnement. Si depuis 2013 ces autorisations de tournage sont en forte augmentation, «les conditions d'obtention restent très strictes», assure à l' AFP , Adalbjörg Guttormsdottir. Interdiction absolue de perturber la flore et la faune, pas question de retourner une pierre sans la remettre en place. Le crédit d'impôt qui vient de passer de 20 à 25% du budget de la production au 1er janvier pourrait encore amplifier l'attrait des productions étrangères pour l'île volcanique. Et Kristinn Thordarson ambitionne de le porter à 30% d'ici quatre ans, juste derrière l'Irlande et ses 32%. «Ce pour quoi nous militons, c'est la création d'un studio. S'il y a un tel équipement ici, les réalisateurs pourront l'utiliser pour leurs projets et (...) ne seront pas allés en Islande juste pour filmer les paysages», fait-il valoir. Ciné-tourisme La faille de l'Almannagja qui sépare presque l'Islande en deux, est désormais une destination courue des touristes fans de Game of Thrones. Eddy Marks a fait un aller-retour express d'une journée pour suivre un «GOT tour» (GOT pour Games of Thrones). «Je trouve ça bien de venir constater la différence entre les images à la télé pendant la série et ce qu'on voit de ses propres yeux. C'est une bonne expérience», confie ce Californien après un selfie devant le glacier Langjökull et sa neige éternelle. Dans ce désert de glace et de roche où s'écartèlent les plaques tectoniques eurasienne et nord-américaine, les reliefs se dressent sur plusieurs mètres pour former un canyon vertigineux. C'est ici, au cœur du parc national de Thingvellir classé au patrimoine mondial de l'Unesco, que le plus vieux parlement du monde a été créé, en 930. Comme Eddy, ils sont une vingtaine à découvrir ce jour de mai une partie de l'Au-delà du mur, un territoire de Game of Thrones. «Le temps semblait bien différent dans les scènes à la télévision», plaisante Glenn McGregor, un retraité canadien, pendant qu'une pluie drue s'abat sur le parcours. La capricieuse météo a tourmenté les équipes de tournage. «De nombreux jours ont été perdus à cause de ça», se souvient Theodore Hansson, 35 ans. Ce Viking aux cheveux longs et à la barbe fournie, guide et étudiant en histoire médiévale a joué dans les saisons 2, 3, 4 et 7 de  Game of Thrones . «C'est juste naturel pour nous de jouer ici et nous avons l'habitude du temps de merde», dit-il. La météo exécrable a d'ailleurs parfois ses avantages. «Ça crée un scénario beaucoup plus beau et réaliste. Parfois c'est un vrai plus», conclut Leifur Dagfinnsson.",
    "description": "Les régions tourmentées et inhabitées de cette île située dans les eaux glacées de l'Atlantique Nord attirent des réalisateurs venus du monde entier. Récemment, le pays a servi de lieu de tournage pour la série ",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/26/03002-20170626ARTFIG00141-l-islande-studio-de-cinema-a-ciel-ouvert.php",
    "author": "AFP agence",
    "date": "26/06/2017"
}