{
    "title": "IPO : les affaires reprennent bel et bien - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/ipo-les-affaires-reprennent-bel-et-bien-6067381",
    "date": "07/06/2017",
    "body": "Le marché des IPO se reprend nettement depuis le début de l’année. C’est vrai en France, c’est vrai aussi dans le reste de l’Europe. Alors que la filiale de location de voitures de Société Générale, ALD, est en train de tester l’appétit des investisseurs français pour une première cotation prévue le 16 juin, la société allemande de livraison de repas à domicile Delivery Hero, concurrent de Deliveroo, a annoncé ce matin vouloir s’introduire à la Bourse de Francfort dans les mois à venir, en fonction bien sûr, des conditions de marché. L’entreprise est relativement gourmande puisqu’elle espère lever à cette occasion environ 450 millions d’euros. \n Créée en 2011, Delivery Hero revendique une présence dans plus de quarante pays dans le monde et compte plus de 6.000 employés, nombre auquel s’ajoutent les milliers de livreurs. La société, qui a généré 347 millions d’euros de chiffre d’affaires en 2016, affirme avoir levé depuis ses débuts déjà plus d’un milliard d’euros (dont 390 millions la semaine dernière auprès du sud-africain Naspers). Actuellement, environ 35% de Delivery Hero est détenu indirectement par l’incubateur de start-up berlinois Rocket Internet. \n Ce type de société semble correspondre à un réel besoin des consommateurs si l’on en juge par leur multiplication depuis plusieurs années. L’autre acteur axé sur ce créneau, Deliveroo, semble d’ailleurs connaître le même parcours après avoir profité d’une nouvelle levée de fonds en août dernier pour 250 millions d’euros. L’opération lui a permis d’atteindre une valorisation d’un milliard d’euros et d’accéder au statut de «licorne». Mais pour combien de temps? Car la firme basée à Londres et déjà présente dans 12 pays en Europe, songe très certainement à une introduction en Bourse. Et ce, malgré un contexte de plus en plus concurrentiel. Car outre Foodora ou Delivery Hero un autre mastodonte a pointé son nez: UberEats, filiale de la célèbre firme de services de transport avec chauffeur, Uber. \n Au-delà de la vigueur de ce nouveau marché et de l’intérêt manifeste d’acteurs du private equity pour les financer avant une possible entrée en Bourse, il faut bien noter le faible nombre de «licornes» en Europe alors qu’en France, c’est simple, on n’en dénombre aucune. La seule licorne à avoir osé finalement la Bourse, c’est Criteo qui est allé sonder les sirènes du Nasdaq. Les investisseurs intéressés par les start-up y compris de taille significative ne sont, en effet, guère légion sur la place de Paris. Cette piètre appétence provient surtout d’un manque de connaissance des marchés de ces jeunes pousses, du trop faible nombre d’analystes les suivant et par conséquence d’un manque de moyens concrets, les maisons mères de ces donneurs d’ordres ne les laissant pas prendre d’initiative sur ce terrain. Et ce n’est pas avec l’avènement de la nouvelle directive Mifid 2 que les choses vont s’améliorer, surtout du côté du suivi de ces start-up par les analystes financiers. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les faiblesses structurelles du CAC 40 \n                         Elis réussit son OPA sur le britannique Berendsen au prix fort \n                         Ce que les qataris possèdent en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}