{
    "description": "À partir du 1er janvier 2018, la domiciliation des revenus des emprunteurs chez la banque prêteuse ne pourra plus dépasser dix ans, selon une ordonnance publiée au Journal Officiel. Une mesure qui ne devrait pas bouleverser le quotidien des clients des banques.",
    "author": "Guillaume Errard",
    "title": "Crédit immobilier : changer de banque sera un peu plus simple",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/credit-immobilier-changer-de-banque-sera-un-peu-plus-simple_986c331a-4a8e-11e7-9fe8-035f9d604401/",
    "date": "07/06/17",
    "body": "En théorie, la banque ne peut obliger les emprunteurs à domicilier leur salaire chez elle en même temps qu’ils contractent un prêt immobilier. Mais en pratique, la plupart des établissements financiers, pour s’assurer de la fidélité des emprunteurs pendant la durée du prêt, l’imposent dans les contrats de crédit immobilier.  Une clause dont la Commission des clauses abusives a réclamé le retrait . » Lire aussi -  Les Français pourront changer de banque plus facilement     À défaut de suppression pure et simple, sachez que cette obligation, ne durera désormais plus «que» dix ans, et non plus la durée intégrale du prêt,  selon une ordonnance présentée en Conseil des ministres par le nouveau ministre de l’Économie Bruno Le Maire  puis  parue ce week-end au Journal Officiel . C’est la loi Sapin 2 sur la modernisation de l’économie, votée en décembre 2016, qui a permis la publication de cette ordonnance,  selon l’article 67 de la loi . «Les dispositions de la présente ordonnance s’appliquent aux offres de prêts émises à compter du 1er janvier 2018 ainsi qu’aux avenants modifiant les contrats conclus à la suite de ces offres», précise le texte. La limitation dans le temps de la domiciliation des revenus constitue un avantage non négligeable pour les clients des banques quand on sait que la durée moyenne des prêts octroyés est de près de 18 ans,  selon l’Observatoire Crédit Logement CSA  (chiffres publiés en avril dernier). Mais en apparence seulement. Car les Français restant en moyenne autour de huit ans dans leur logement, les prêts sont donc souvent remboursés en moins de dix ans. Un frein à la mobilité bancaire? Surtout, au-delà de la limitation dans le temps de la domiciliation des revenus, certains remarquent que cette pratique, qui n’était pas légalement obligatoire, est désormais gravée dans le marbre. «Pour la première fois, les banques pourront s’appuyer sur un texte de loi pour exiger une domiciliation de revenus, explique Maël Bernier, de Meilleurtaux.com. Cette mesure pourrait réduire les droits des consommateurs. Un emprunteur doit ainsi s’engager avec la même banque alors que les coûts et les services de la banque peuvent rapidement ne plus être adaptés à sa situation. Ce texte va à l’encontre de l’esprit de la loi Macron sur la mobilité bancaire».  D’autres, au contraire, saluent la publication de cette ordonnance qui encadre une pratique qui ne l’était pas. «Domicilier ses revenus au moment de la souscription d’un crédit est nécessaire et garantit le remboursement du prêt chaque mois, explique Jérôme Robin, président de Vousfinancer. Il est, toutefois, important que l’emprunteur y trouve un intérêt».  Par «intérêt», entendez, par exemple, un taux d’intérêt avantageux ou des frais de dossier gratuits. Et c’est ce que prévoit l’ordonnance. La clause de domiciliation devra, ainsi, détailler clairement «la nature de l’obligation» et «l’avantage individualisé obligatoirement consenti en contrepartie». Ainsi, la banque devra préciser, dans le contrat, le taux préférentiel consenti. L’emprunteur saura ainsi, par avance, ce qu’il risque de perdre s’il change de banque principale avant ce délai. Les avis semblent donc partagés sur cette mesure et son impact - coup de pouce ou frein - sur la mobilité bancaire dont la nouvelle loi est entrée en vigueur début février."
}