{
    "description": "FIGARO DEMAIN - Un Bangladais a inventé le climatiseur le moins cher au monde, qui plus est le premier à fonctionner sans électricité. Ses plans ont été mis en accès libre sur Internet afin que chaque foyer puisse le fabriquer.",
    "body": "Article de The Daily Star (Bangladesh) En 2016, le tout premier climatiseur au monde à fonctionner sans électricité a vu le jour. C'est la simplicité du fonctionnement d' Eco-Cooler  qui rend cette invention particulièrement attractive: les bouteilles en plastique connaissent une seconde vie coupées en deux et fixées sur une planche ou grille de la taille d'une fenêtre, le goulot dirigé vers l'intérieur de la pièce. Le panneau se fixe sur le cadran de la fenêtre. Le calcul est le suivant: l'air chaud qui entre dans chaque bouteille est compressé au niveau du goulot, ce qui le rafraîchit avant qu'il n'entre dans la pièce. Selon la direction du vent et la pression exercée, Eco-Cooler peut réduire la température de cinq degrés, soit autant qu'un climatiseur électrique.  À l'origine de cette incroyable idée, un homme: Ashis Paul. La manière dont l'idée lui est venue lui est plutôt atypique. Un jour, entendant le professeur particulier de sa fille lui expliquer que l'air refroidit au fur et à mesure de l'expansion du gaz, l'inventeur qui sommeille en lui commence à tourner cette simple loi de physique dans tous les sens jusqu'à ce qu'une idée jaillisse: fabriquer un climatiseur à partir de bouteilles en plastique. Plans mis en accès libre grâce à l'agence Grey Grey Dhaka, la filiale bangladaise de l'agence américaine de publicité Grey, a soutenu le projet en designant un modèle type et en mettant les plans pour la fabrication d'un tel climatiseur gratuitement en ligne sur Internet, en accès libre. L'agence a également fait équipe avec  Grameen Intel Social Business Limited , un partenariat entre Grameen (la banque de micro-crédit fondée par Mohamed Yunus) et Intel. Grameen s'est présenté comme un choix naturel pour Grey en raison de sa vaste implantation dans les villages, où l'agence a pu envoyer ses équipes et montrer aux habitants comment fabriquer un Eco-Cooler.  Dans un pays où la majorité de la population vit en milieu rural, où l'accès à l'électricité est restreint, Eco-Cooler tient du miracle. Plus de 70 % des Bangladais vivent dans des maisons en tôle ondulée, un matériau qui amplifie la chaleur du soleil. L'été, l'air peut devenir insupportablement étouffant, avec des températures pouvant atteindre les 45 degrés. 25 000 foyers équipés Le procédé a déjà soulagé plus de 25 000 foyers de campagnards, attirés instantanément par sa simplicité et son rapport qualité-prix. L'invention est maintenant en place dans des districts et villages tels que Nilphamari, Daulatdia, Paturia, Modonhati et Khaleya. Depuis peu, de nombreuses innovations ont, comme Eco-Cooler, vu le jour au Bangladesh, particulièrement à destination des populations les moins favorisées. Ce pays en développement fait face à une foule de défis économiques, sociaux et environnementaux qui nécessitent des solutions hors des sentiers battus. Pour que ces solutions aient un impact majeur, elles doivent être simples, peu chères et efficaces. Eco-Cooler coche toutes ces cases, et c'est sans doute la raison de son immense succès.  80% de la population sous le seuil de pauvreté «Le Bangladesh est l'un des pays les plus pauvres du monde. 80% de sa population vit sous le seuil de pauvreté, sans accès à l'électricité ni confort moderne. [...] Eco-Cooler a dès le début été conçu pour être fabriqué et distribué par tous - en favorisant l'utilisation de produits durables qui ont le plus faible impact environnemental possible. Il a été créé pour apporter un peu de secours aux communautés les plus pauvres du pays,» explique son inventeur. Au Bangladesh, on commence déjà à ressentir les effets du changement climatique. Les ruraux, qui représentent plus de 60 % de la population, sont particulièrement vulnérables à la hausse de la température. Contrairement aux citadins, dont une grande partie vit dans des habitations climatisées, les habitants de la campagne n'ont pas cette possibilité. Selon les prévisions, le Bangladesh sera le pays d'Asie du Sud le plus affecté par le réchauffement climatique. La hausse des températures pourrait atteindre deux degrés en moyenne dans les décennies à venir. Une étude de 2013 de la Banque mondiale désigne le Bangladesh comme une «zone d'impact potentiel sensible» menacée par «la recrudescence des inondations, l'intensification des cyclones, l'élévation du niveau de la mer et la hausse des températures».     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         ",
    "title": "Au Bangladesh, des bouteilles en plastique en guise de climatiseur",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00236-au-bangladesh-des-bouteilles-en-plastique-en-guise-de-climatiseur.php"
}