{
    "date": "19/06/2017",
    "author": "Véronique Guillermard",
    "url": "http://www.lefigaro.fr/societes/2017/06/19/20005-20170619ARTFIG00109-boeing-defie-airbus-avec-son-nouveau-737-max10.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Boeing défie Airbus avec son nouveau 737 Max10",
    "description": "VIDÉO - Boeing lance une nouvelle version de son 737Max, au premier jour du Salon du Bourget. Le 737 Max10 doit aider le géant américain à regagner du terrain face à l'Airbus A321neo.",
    "body": "Boeing  contrattaque sur le marché des avions moyens courriers. Le géant américain a annoncé, dès le jour de l'ouverture du  Salon aéronautique du Bourget , le lancement d'une 4ème version du  737Max.  Après le Max7, Max8 et Max9, il propose aux compagnies aériennes le Max10, qui sera le plus grand appareil de la famille, avec un fuselage rallongé de 1,68 mètre, pour faire voyager 232 passagers en classe unique et 188 passagers en bi-classes. «Aujourd'hui, nous avons le plaisir d'annoncer officiellement le tout dernier membre de la famille 737, le MAX 10», a déclaré devant la presse Kevin McAllister, le patron de la branche aviation civile de Boeing. Boeing a également annoncé que plus de dix clients avaient déjà passé commande du 737 MAX 10. »  EN DIRECT - Suivez la première journée du salon du Bourget  Cette annonce intervient à peine un mois, après le début de carrière commercial du premier Max. Fin mai, la malaisienne Malindo Air, sa compagnie de lancement, a en effet mis en service son tout premier 737Max8 sur la liaison Kuala Lumpur-Singapour. Un avion hybride Avec le Max10 dont la mise en service est prévue en 2020, Boeing répond à l 'Airbus A321neo . Ce dernier était devenu le cauchemar des commerciaux de l'avionneur américain. Accusé de «voler des ventes» au Max, l'A321 contrôle, avec près de 1 400 commandes au compteur, 90% du segment des moyen-courriers de 200 à 250 places, capables, en outre, de franchir l'Atlantique ou de relier la cote est à la cote ouest américaine. Un positionnement hybride aux frontières du moyen et du long courrier qu'occupait auparavant le 757 dont la production a été arrêtée en 2005.  Résultat, Boeing avait un trou dans sa gamme entre le plus grand des 737 (le Max9) et le plus petit long courrier 787 Dreamliner. Or, selon Boeing les moyens courriers de plus de 200 sièges représenteront 25% des 28 140 avions monocouloirs à livrer dans les vingt prochaines années. » Retrouvez notre dossier sur le Salon du Bourget Un double impact   L'avionneur américain espère reprendre le leadership sur ce marché avec le 737 Max10 dont le rayon d'action (plus de 7 400 km) sera plus important que celui de l'A321neo (6 850 km). Mais  Airbus  prépare, pour 2019, une version LR (Long Range) de l'A321neo, qui aura un rayon d'action de près de 7500 km. ET le constructeur européen travaille aussi sur une version rallongée de l'A321neo qui pourrait s'appeler A321neo Plus ou A322... Boeing a aussi un projet dans les cartons, baptisé 797 par certains. Le géant américain le teste auprès de plusieurs clients dont la compagnie américaine United. Ces avions hybrides ou «MoM» pour Middle of the Market, sont de plus en plus demandés par les compagnies low cost, notamment celles qui ouvrent des liaisons long-courriers.  Le 737Max10, le 797, l'A321neo et sa version XXL pourraient se substituer aux avions longs courriers sur certaines destinations. Ce qui aurait un double impact: remettre en cause l'avenir des versions les plus petites des longs courriers mais aussi de leur propre famille. Cette tendance valide en outre l'analyse d'Airbus qui assure depuis des années que la demande se déplace au sein de chaque gamme vers les avions les plus gros. VIDÉO  - Revivez la cérémonie d'inauguration pour l'arrivée d'Emmanuel Macron au salon:                                    "
}