{
    "description": "Ce vendredi 23 juin est la 4ème édition du «Bring your dog to work day», soit «Amenez votre chien au travail», en Angleterre, aux États-Unis ou encore aux Pays-Bas. Le concept pourrait être importé en France.",
    "author": "AFP agence, ",
    "title": "Les chiens sont de plus en plus populaires au bureau",
    "date": "23/06/2017",
    "theme": "vie bureau",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/vie-bureau/2017/06/23/09008-20170623ARTFIG00203-les-chiens-sont-de-plus-en-plus-populaires-au-bureau.php",
    "body": "Venir au bureau avec Médor? Les maîtres seraient ravis mais ils sont rares à pouvoir le faire. Les Anglo-saxons ont inventé une journée pour promouvoir cette idée, et certains veulent la développer en France. Ce vendredi est la 4e édition du «Bring your dog to work day» outre-Manche, mais aussi aux États-Unis ou aux Pays-Bas: une journée pour sensibiliser les entreprises à permettre aux salariés de faire dormir Rex ou Choupette au pied de leur bureau. «C'est parce que mon propre chien n'a pas été autorisé dans le bâtiment où je travaille actuellement que j'ai décidé de créer Bring your dog to work», a raconté l'initiateur du concept anglais Jo Hamit à l' AFP .  Aux États-Unis, plusieurs grandes entreprises ont déjà adopté le concept dont  Google . «Les salariés viennent avec leurs chiens ou chats parce que la loi locale l'autorise», selon le service presse de Google France, qui ajoute que «ce n'est pas possible ici à cause des règles françaises d'hygiène stricte». Aucune disposition du Code du travail ne parle pourtant d'animal de compagnie. A l'exception des bêtes accompagnant les personnes handicapées, toutous et matous sont évidemment interdits dans les établissements de santé, l'administration publique ou les magasins alimentaires. »» Pourquoi vous devriez amener votre chat (ou chien) au bureau Pour les entreprises privées, le règlement intérieur peut interdire ou prévoir la présence d'un animal de compagnie. Si le cas n'est pas prévu, l'autorisation du supérieur hiérarchique est nécessaire, celle des collègues bienvenue. Le site animalier Holidog organise donc en France une première semaine de l'intégration des animaux sur le lieu de travail du 10 au 16 juillet pour «sensibiliser les entreprises aux avantages de laisser leurs employés venir avec leurs animaux», a expliqué à l' AFP  son fondateur Julien Muller, fondateur Holidog.com. Une étude américaine de 2012 a montré des différences «étonnantes» en terme de «stress ressenti par les employés entre les jours où les chiens étaient présents et les jours où ils ne l'étaient pas», selon son principal auteur Randolph Barker, de l'École de commerce de la Virginia Commonwealth University. \n                                 \n                                     «L'animal est un très bon médiateur et crée des liens de convivialité entre les employés.»         Frédéric Lenoir, philosophe.     \n                             Et selon un sondage réalisé fin mai par Wamiz, un autre site animalier, 84% de propriétaires d'animaux de compagnie rêvent d'un petit endroit pour installer Milou ou pouvoir caresser Mirza entre deux réunions. Selon cette enquête, «80% des employés amènent leur animal pour ne pas les laisser seuls, 22% pour qu'il leur tienne compagnie et 15% pour qu'ils les aident à se détendre». Pour la chargée de communication de l'association Animalis, «amener son animal de compagnie au bureau rend (le salarié) plus productif et pour l'animal, c'est la plus grande joie». «Il faut juste s'assurer que l'animal soit sociable», précise Julien Muller. «Venir avec son animal au bureau est une excellente initiative», estime le philosophe  Frédéric Lenoir . «L'animal est un très bon médiateur et crée des liens de convivialité entre les employés.» »» Au bureau, regarder des chatons booste notre productivité Depuis plus de trois ans, Vero Castera, employée au service technique d'une société privée à Bordeaux vient avec Akimi, une chienne Beagle de 3 ans. «Ce n'était qu'un chiot et je ne voulais pas la laisser seule, puis j'ai pris l'habitude, mes collègues l'ont apprécié et elle fait aujourd'hui partie de l'entreprise (... ) Même mon chef n'est pas content si je viens sans elle», se réjouit la maîtresse. Mais il y a des «précautions sanitaires» à prendre, rappelle-t-elle. Les vaccins du chien doivent être à jour et il doit être propre.  Les organisateurs de «Bring your dog to work day» ont d'ailleurs «recommandé» des principes à «respecter strictement»: le consentement écrit des collaborateurs et une médaille autour du cou de la bête avec le nom du propriétaire. La cohabitation n'est en effet pas toujours simple. Louis Caspian, 27 ans, garde ainsi de «mauvais souvenirs» du chien d'une ancienne collègue, qu'elle laissait en liberté dans le bureau. «Il aboyait dès qu'il y avait du bruit dans le bureau et montrait quelque fois les crocs et c'était flippant», se souvient ce salarié d'une PME."
}