{
    "date": "20/06/2017",
    "author": "AFP agence",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/20/03015-20170620ARTFIG00015--new-york-le-son-de-la-naissance-du-monde.php",
    "newspaper": "Le Figaro",
    "theme": "arts expositions",
    "title": "À New York, le son de la naissance du monde",
    "description": "Une exposition inventive et stimulante organisée par un musée du Rubin Museum of Art, explore les éléments fondamentaux du son et la façon dont ils s'inscrivent dans la quête de la connaissance de soi et du cosmos.",
    "body": "La naissance de l'univers a-t-elle produit un son? Le Rubin  Museum of Art de New York , qui se consacre à l'Inde et à l'Himalaya depuis treize ans, a décidé de relever le défi. Son exposition,  The World Is Sound , propose aux visiteurs de tendre l'oreille et d'écouter les premiers bruits poussés par le cosmos dès son origine, que des artistes ont cherché à reproduire.  L'exposition présente quelques objets anciens, comme une trompette du XVIIIe siècle fabriquée avec un os de jambe humaine et utilisée lors de funérailles tibétaines, mais elle se concentre surtout sur le son en mettant à disposition des écouteurs, des panneaux tactiles ou encore en marchant sur un escalier en colimaçon, haut de six étages. Le point culminant de la visite est une représentation de «Om», mantra sanskrit sacré de l'hindouisme et du bouddhisme, considéré comme le son originel symbolisant la naissance de l'univers. Le musée a invité pendant des mois ses visiteurs à fredonner des «Om» dans un petit studio d'enregistrement. Puis, grâce à un logiciel, ces multiples voix ont été fondues ensemble, créant un «Om collectif» d'une heure qui s'élève sans interruption dans une salle de méditation avec son en 3D.  La musique du Big Bang L'espace intersidéral est, quant à lui, totalement silencieux faute d'atmosphère pour porter les vibrations du son. Il a donc fallu demander aux artistes d'imaginer le son du Big Bang, cette soudaine expansion de matière qui aurait donné naissance à l'univers. L'artiste d'origine taïwanaise C. Spencer Yeh, chargé de ce projet, a imaginé un trio de 45 voix numérisées prononçant les lettres «A», «U» et «M», qui s'entremêlent. Un véritable ballet sonore.  M. Yeh a indiqué avoir donné aux artistes des directives assez vagues quant à leur mission d'imaginer le son de la création de l'univers. Il a confié sa surprise lorsqu'il a compris que la plupart avaient choisi d'utiliser la voix. La compositrice expérimentale américaine Pauline Oliveros, décédée en novembre 2016 à 84 ans, est également présente. Elle est une pionnière de la musique minimaliste et de la musique électronique. Samita Sinha, une autre artiste new-yorkaise, a conçu une œuvre à partir de la récitation de l'alphabet hindi. L'Américain Jules Gimbrone, lui, a enregistré plusieurs fois la lecture d'un texte dans un bac d'eau salée de 1,2 mètre, jusqu'à ce que la voix soit rendue méconnaissable. \n                                 \n                                     «La chose fascinante avec le son est qu'il n'a jamais été créé. Il n'existe pas de son matériel.»         Moby     \n                             Autre interrogation de l'exposition: le son n'étant qu'une affaire de vibrations, est-ce que la musique a une pérennité? La fugacité du son ressort en particulier dans la tradition funéraire tibétaine. Les visiteurs peuvent s'allonger sur un banc pour écouter la lecture du Bardo Thödol, ou  Livre tibétain des morts , qui décrit des expériences vécues dans les limbes, entre la mort et la renaissance. Le livre prévient l'auditeur que s'aventurer vers l'obscurité, alors qu'il se trouve dans un état transitoire, peut être de mauvais augure pour son voyage vers la nouvelle vie.  «Nous partons du principe que la musique peut nous faire pleurer, et peut nous faire rire, et peut nous faire danser, et peut nous faire avoir des relations sexuelles, et peut nous faire aller dans un stade avec 100.000 personnes pour nous époumoner», relève  le chanteur américain Moby, connu pour son électro sombre , dans un entretien faisant partie intégrante de l'exposition. «La chose fascinante avec le son est qu'il n'a jamais été créé, ajoute-t-il. Il n'existe pas de son matériel.»"
}