{
    "description": "VIDÉO - Le spationaute français sera de retour vendredi sur terre, après six mois passés dans la Station Spatiale Internationale.",
    "author": "Mickaël Deneux",
    "title": "Thomas Pesquet a déjà fait sa valise",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/05/30/01008-20170530ARTFIG00396-thomas-pesquet-a-deja-fait-sa-valise.php",
    "date": "31/05/2017",
    "body": "L'astronaute français  Thomas Pesquet  se dit «prêt» pour le retour sur Terre, à trois jours de son départ de la Station spatiale internationale et après plus de 200 jours . «Je me sens prêt dans ma tête, j'ai même fait ma valise», a déclaré mardi Thomas Pesquet depuis le module européen de l'ISS. Thomas Pesquet et Oleg Novitski, le commandant russe du vaisseau Soyouz, reviendront sur Terre vendredi après  un séjour de plus de six mois dans l'espace . Dans l'attente, le natif de Rouen prend des derniers clichés souvenirs. Il revient avec la «conscience que la planète est vraiment un joyau».   De retour vendredi L'astronaute européen et son collègue russe prendront place vendredi dans un vaisseau Soyouz qui se désamarrera de l'ISS pour atterrir environ 3h20 plus tard dans les steppes du Kazakhstan. «L'espace m'a changé un peu», reconnaît Thomas Pesquet, qui a pris de très nombreuses photos de la Terre postées ensuite sur les réseaux sociaux. Il revient avec la «conscience que la planète est vraiment un joyau». «De voir la planète, de voir sa fragilité, de prendre du recul, cela permet d'apprécier cette fragilité-là», dit-il. «On n'a pas conscience à quel point l'atmosphère c'est mince (...), à quel point on est capable d'abîmer la planète, à quel point il faut la protéger.» Quelques heures après son atterrissage, Thomas Pesquet rejoindra par avion la ville de Cologne (Allemagne), où se trouve le centre européen des astronautes. Les médecins vont surveiller son état de santé et sa réadaptation après ce long séjour en apesanteur. «On est content de rentrer» «J'ai fait à peu près tout ce que je voulais faire. Il me reste encore du travail pour les trois derniers jours, mais les objectifs principaux de la mission ont été remplis. Tout ce que je voulais faire de manière personnelle a été fait», a-t-il ajouté. Comme lorsqu'il était enfant et qu'il partait en vacances, l'astronaute trouve qu'«au bout d'un moment, on est content de rentrer, de retrouver son chez-soi, sa famille, ses amis d'enfance et sa vraie vie». Oleg Novitski, Thomas Pesquet et l'Américaine Peggy Whitson  avaient décollé dans la nuit du 17 au 18 novembre du cosmodrome de Baïkonour  (Kazakhstan) vers l'ISS. «L'espace m'a changé un peu», reconnaît Thomas Pesquet. «Voir la planète comme un tout, ça n'arrive jamais». «Il y a des choses qu'on arrive à comprendre avec l'intellect mais qu'on arrive pas à ressentir», a-t-il ajouté.  Soucieux du changement climatique \n                                 \n                                     «le réchauffement climatique dépasse l'entendement»         Thomas Pesquet     \n                             «Le réchauffement climatique, 2 ou 4 degrés de plus, ça reste des chiffres, cela dépasse l'entendement humain. On peut le comprendre mais pas le ressentir», explique l'astronaute. Mais «de voir la planète, de voir sa fragilité, de le voir soi-même, de prendre du recul, cela permet d'apprécier cette fragilité-là», avoue-t-il. «On n'a pas conscience à quel point l'atmosphère c'est mince, on n'a pas conscience à quel point on est capable d'abîmer la planète, à quel point il faut la protéger», explique Thomas Pesquet. «On n'en a qu'une et on a des ressources limitées», a-t-il insisté. Son séjour dans l'espace a été comme «une petite parenthèse en dehors de la vie normale». «Je suis un peu triste de quitter cet environnement d'autant que je ne sais pas si j'y retournerai un jour». «En même temps, six mois c'est long», conclut-il. Avant de de retrouver ce qui lui a manqué le plus là-haut: sa compagne, sa famille, ses proches. Mais aussi «le fait de pouvoir se promener en liberté, d'aller dehors», de faire des sports de plein air. Et de pouvoir ressentir «le vent, la pluie»."
}