{
    "description": "La mort métaphorique de Donald Trump suggéré dans la dernière adaptation de la tragédie de Shakespeare est à l'origine de quelques remous. Deux des principaux sponsors du festival où la pièce doit être donnée, Airlines et Bank of America, se sont d'ores et déjà retirés.",
    "author": "AFP agence, Baptiste Savignac",
    "title": "Polémique à New York : Donald Trump assassiné dans Jules César de Shakespeare",
    "newspaper": "Le Figaro",
    "theme": "theatre",
    "url": "http://www.lefigaro.fr/theatre/2017/06/13/03003-20170613ARTFIG00003-polemique-a-new-york-donald-trump-assassine-dans-jules-cesar-de-shakespeare.php",
    "date": "13/06/2017",
    "body": "Donald Trump nommé dictateur à vie au Sénat puis poignardé à la Curie de Pompée. Une prophétie auto-réalisatrice? Non, il s'agit d'une adaptation très contemporaine de la pièce de Shakespeare  Jules César  proposée par le Public Theater .  Jouée depuis le 23 mai dans plusieurs salles, la pièce doit être présentée officiellement ce lundi dans le cadre du festival  Shakespeare in the Park  qui se tient chaque année à Central Park.  Une première officielle compromise puisque la compagnie aérienne Delta et Bank of America ont annoncé leur retrait du projet artistique. Dimanche, devant la levée de boucliers lancée par plusieurs médias conservateurs y compris la très regardée chaîne Fox News, polémique ensuite reprise par le fils du président Donald Trump Junior qui s'est interrogé ouvertement sur le financement de la pièce, les deux sponsors ont décidé de ne plus soutenir cette adaptation.  «Le Public Theater a choisi de présenter Jules César de façon à provoquer et offenser. Si nous avions connu leur intention, nous n'aurions pas décidé de la parrainer. Nous retirons notre financement de cette production», a indiqué un porte-parole de la banque dans un communiqué. Un peu plus tôt, Delta avait aussi annoncé son retrait. « Shakespeare in the Park  ne reflète pas les valeurs de Delta. Leur direction artistique a franchi la limite des normes du bon goût. Nous les avons informés de notre décision d'arrêter notre parrainage», a tweeté la compagnie sur son compte officiel.  César en businessman blond Dans cette pièce de près de deux heures, Jules César est incarné par un homme d'affaires blond ressemblant étrangement au président américain, et sa femme y a un accent slave, comme Melania Trump, selon des critiques ayant assisté aux premières. La scène de l'assassinat du tyran renvoie aussi au débat politique américain: César y est poignardé par une foule de femmes et de minorités. Ces derniers aux États-Unis accusent Donald Trump de bafouer leurs droits \n                                 \n                                     «Combattre le tyran ne veut pas dire l'imiter»         Oskar Eutis, metteur en scène     \n                             Sur le site internet du théâtre, le metteur en scène, Oskar Eutis, ne cache pas les ressemblances, mais prend aussi ses distances avec la violence. «Jules César peut être lu comme une parabole d'avertissement à ceux qui essaient de combattre la démocratie par des moyens non démocratiques», écrit-il. Avant d'ajouter: «Combattre le tyran ne veut pas dire l'imiter.»  Interrogé par l'AFP, le théâtre, qui doit jouer la pièce jusqu'au 18 juin, n'a pas immédiatement réagi à la controverse, qui intervient après une autre polémique artistique fin mai: l'actrice Kathy Griffin avait diffusé une vidéo où elle brandissait une fausse tête de Trump décapité. Avant d'être renvoyée de l'émission qu'elle animait pour CNN. "
}