{
    "description": "Le «hard Brexit» prône une indépendance totale vis-à-vis de Bruxelles et ses contraintes tandis que le «soft Brexit» tenterait de négocier un maintien des avantages offerts par le marché unique européen, quitte à faire des compromis sur la libre circulation des personnes.",
    "body": "Le 23 juin 2016, les Britanniques ont refusé le maintien du Royaume-Uni dans l'UE lors du référendum sur la question. Le  processus de sortie du Royaume-Uni  de l'Union européenne, «Brexit»,  a été officiellement lancé  le 29 mars 2017. Depuis des dissensions sont apparues au sein du gouvernement ainsi que des partisans conservateurs pour la sortie du Royaume-Uni de l'Union européenne entre partisans d'un «hard Brexit» et d'un «soft Brexit». Hard Brexit Le «hard Brexit» prône l'indépendance totale du Royaume-Uni vis-à-vis de Bruxelles et de ses contraintes. Pour ses partisans, le Royaume-Uni peut prospérer en se libérant des injonctions de l'UE et de ses engagements (financiers notamment) auprès des autres États-membres. Le Brexit dur permettrait au Royaume-Uni de se tourner vers ses partenaires du Commonwealth et les autres grandes puissances mondiales, États-Unis en tête, pour négocier ses propres traités de libre-échange.  Cette option implique donc la sortie du marché unique européen et le retour des droits de douane et des mesures protectionnistes concernant les quatre libertés de l'UE (libre circulation des biens, des services, des capitaux et des personnes). C'est un divorce clair avec l'Union qui devient un partenaire économique comme un autre pour Londres, avec lequel il faudra négocier de nouveaux accords. Au vu de la taille de son marché commerciale, l'UE restera le premier marché à l'exportation pour l'économie britannique. Le pays sera seulement régi par les règles de l'Organisation mondiale du commerce (OMC) et ses accords plurilatéraux.  Le hard Brexit signifierait la sortie de l'Union douanière européenne et la fin de la libre circulation des Européens sur le sol britannique. Ils devront désormais se fournir d'un visa de travail ou d'un permis de travail. Des mesures qui poussent de nombreuses entreprises et travailleurs étrangers établis en Angleterre à menacer de partir si ce choix de rupture totale est appliqué. Soft Brexit Le «soft Brexit» serait le Brexit du compromis. Il ne répond pas à la volonté de fermeté envers Bruxelles des partisans du «leave» mais reste le plus pragmatique économiquement. La version «soft» chercherait le maintien du Royaume-Uni dans le marché unique européen pour certains secteurs stratégiques de son économie. En contrepartie, le pays se verrait obliger de maintenir une forme de libre circulation des personnes et contribuer au budget de l'UE. Dans sa volonté de négocier le «meilleur accord pour le Royaume-Uni», Theresa May chercherait donc un compromis entre ces deux conceptions des négociations avec Bruxelles. Elle veut la fin de la libre circulation des Européens sur le sol britannique tout en gardant un accès au marché unique. Deux conditions difficilement conjugables pour les États membres qui n'entendent pas,  dans les longues négociations  qui s'annoncent, laisser l'Angleterre s'en tirer à si bon compte.  Theresa May pourrait s'inspirer des situations hybrides d'autres pays non-membres de l'UE qui bénéficient quand même d'un accès privilégié au marché unique. C'est le cas de la Suisse et de la Norvège, qui a refusé par deux fois, en 1972 et 1994, de rentrer dans l'UE mais qui a pu négocier son appartenance au marché unique. En contrepartie, le royaume doit participer au budget européen (comme le suppose le «soft Brexit») et se plier à certaines directives européennes et à la libre circulation des personnes, deux mesures auxquelles le gouvernement britannique reste cependant réticent.  Enfin, le Canada, partenaire du Commonwealth des Britanniques, vient de signer son entrée partielle dans le Marché unique après les accords du CETA signé en octobre 2016. Contrairement aux deux pays précédents, il ne contribue pas au budget européen et n'est pas concerné par la libre circulation des personnes. Bruxelles exige seulement qu'Ottawa respecte les normes européennes. Si un tel accord a de quoi plaire au Royaume Uni, il reste le fruit de sept années d'âpres négociations et ne concerne pas  le secteur financier, qui est vital à l'économie britannique .",
    "title": "Brexit dur ou Brexit mou : le débat qui divise le Royaume-Uni",
    "date": "22/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/22/01003-20170622ARTFIG00315-brexit-dur-ou-brexit-mou-le-debat-qui-divise-le-royaume-uni.php"
}