{
    "description": "Au milieu des dizaines de manifestations prévues pour célébrer le septième art de dimanche 25 au mercredi 28 juin, voici une sélection de dix rendez-vous à Paris et en province.",
    "author": "Lena Lutaud",
    "title": "Fête du cinéma 2017: dix événements à ne pas manquer",
    "date": "23/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/22/03002-20170622ARTFIG00100-fete-du-cinema-2017-dix-evenements-a-ne-pas-manquer.php",
    "body": "1. Dans le vaisseau spatial de Luc Besson Les spectateurs ayant réservé dans l'unique salle 4DX de France au Pathé La Villette au Nord de Paris pour voir  La Momie, Transporter  ou  Wonder Woman  auront droit à un bonus de choix: deux minutes de  Valérian , la superproduction de Luc Besson qui sortira au cinéma le 26 juillet prochain. Dans cette salle où les 104 fauteuils sont synchronisés à l'écran, on se sentira comme dans un vaisseau spatial avec plongée vers l'avant, virage sur les côtés, vent et bruine dans la figure.  Dès dimanche 25 juin 9h30  Pathé La Villette  à Paris 2. S'offrir la planche de surf de Brice de Nice Du lundi 26 juin au 3 juillet, Frédérique Bredin, présidente du Centre national du cinéma (CNC) organise chez Drouot, une vente aux enchères au profit de  Rêve de Cinéma . Association qui organise des projections de films dans les hôpitaux pour les enfants et dans les centres pour adolescents handicapés. Du costume rose et noir de  Jackie  porté par Natalie Portman aux lunettes de Jean-Luc Godard jusqu'à la planche de surf jaune de  Brice de Nice , ce sont plus de 130 objets et accessoires offerts par des professionnels du cinéma qui seront mis en vente.  Catalogue sur:  www.art-richelieu.fr 3. Ciné Brocante au bord de l'eau Les amateurs d'affiches, de DVD, caméras, photos de cinéma sont attendus par les brocanteurs au nord de Paris sur le Quai de Loire (XIXè) dimanche 25 juin de 9h00 à 19h00. 4. Nuit Batman et pop corn gratuit Samedi 24 juin de 23h00 à l'aube, la Cinémathèque française (51 rue de Bercy, 75012 Paris) projette trois films de Christopher Nolan:  Batman Begins ,  The Dark Knight  et  The Dark Knight rises . Pop corn offert toute la nuit.  www.cinematheque.fr » Lire aussi -  La Fête du cinéma 2017 met les petits plats dans les grand s 5. Doubler Bugs Bunny Les Studios VOA à Montreuil ouvrent leurs portes au grand public pour découvrir les coulisses du doublage. On pourra s'amuser à enregistrer des ambiances, synchroniser des voix... Accès gratuit sur inscription samedi 24 juin de 14h à 15h30. studios-voa.com/fete-du-cinema-2017-coulisses-du-doublage 6. Ciné-balades Film France organise une quinzaine de balades dans toute la France pour découvrir les lieux de tournages.  Alceste à Bicyclette  de Phillie Le Guay sur l'ïle de Ré, d' Indigènes  à  Sherlock Holmes  à Strasbourg, ou encore à Marseille sur les traces du  Transporteur 3  et du  Château de ma mère .  www.filmfrance.net/chezvous 7. L'Impressionnisme sur grand écran Le musée des Beaux-Art d'Angers organise le mardi 27 juin à 18h30,  une soirée autour de l'héritage de l'impressionnisme. Au programme:  Le Goûter sur l'herbe  d'Henri Lebasque et  Une partie de campagne  de Jean renoir.  8. Nouvelle Vague sur les rails À deux pas de la Gare de Lyon à Paris, l'équipe Grand Trai n célèbre la Nouvelle Vague. Au menu: atelier coiffure Toni and Guy pour adopter le look des héroïnes de la Nouvelle vague, foodtrucks avec menus spécial septième art, blind test cinéma.... www.groundcontrolparis.com 9. Wallace & Gromit au pays de Breizh Outre des documentaires pointus sur l'art contemporain, la Frac Bretagne basée à Rennes diffusera les trois premiers courts-métrages de  Wallace & Gromit  de Nick Park:  Une grande excursion  (1989),  Le mauvais pantalon  (1993),  Rasé de près  (1995). Dans l'Auditorium à raison de deux séances par jour le dimanche 25, le mardi 27 et le mercredi 28 juin, à 15h et 17h. www.fracbretagne.fr 10. Films de familles en Savoie Des premières scènes en noir et blanc mettant en scène la famille Lumière sur la plage de la Ciotat aux vidéos de quelques mégaoctets partagés en quelques secondes sur les réseaux sociaux: les films de famille ont toujours eu la cote. Quel est le chemin parcouru, quelles symboliques véhiculent ces films... autant de questions qu'abordera le réalisateur Alain Tyr après la projection de son documentaire  Films de Famille , le mercredi 28 juin à 19h.  http://www.letelepherique.org/"
}