{
    "description": "L'État n'a pas accordé aux salariés de l'enseigne de mode à petits prix, placée en liquidation judiciaire, le prêt nécessaire pour déposer leur offre. Dans le cadre du plan de rachat partiel validé par la justice, 791 salariés en CDI sont licenciés.",
    "author": "Clémentine Maligorne",
    "title": "Mim : le projet de reprise des salariés définitivement enterré",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/09/20005-20170609ARTFIG00100-mim-le-projet-de-reprise-des-salaries-definitivement-enterre.php",
    "date": "09/06/2017",
    "body": "Les salariés de Mim s'accrochaient à cet ultime dernier espoir: un projet de Scop qu'ils espéraient jusqu'à hier encore voir aboutir. De quoi reprendre 110 magasins et réembaucher 500 personnes. Mais d'après  une information de France Info , confirmée au  Figaro , ce projet de Société coopérative de production, porté par quatre employés, ne verra pas le jour.  Reçus jeudi en fin d'après-midi à Bercy, les salariés avaient jusqu'à 11 heures ce vendredi pour déposer leur dossier de reprise auprès du Tribunal de commerce de Bobigny (Seine-Saint-Denis). Mais il n'en sera rien. Ils n'ont pas obtenu le prêt espéré: 10 millions d'euros via la Banque d'investissement. Bercy était prêt à leur octroyer deux millions d'euros, à condition qu'eux mettent 8 millions d'euros sur la table. «Mim est mort et le projet de la Scop aussi», a réagi auprès du  Figaro  l'un des quatre salariés à l'origine du projet de Scop, Michael Gharbi délégué Seci-Unsa. «L'État préfère gérer des personnes à Pôle emploi que sauver des entreprises françaises. Un vrai scandale», s'insurge-t-il. Et d'ajouter, dépité: «Ils n'ont même pas pris la peine de juger notre travail qui a été quand même énorme. Nous étions 100 sociétaires hier, alors que nous étions encore que 15 début mai», assure Michael Gharbi. Ces salariés de Mim voulaient relancer l'enseigne en l'axant sur «des basiques» pour les 25-35 ans. Le précédent secrétaire d'État à l'industrie, Christophe Sirugue, avait soutenu le projet. Le nouveau gouvernement, jusqu'ici resté muet sur le dossier, s'en est finalement emparé en recevant des salariés de Mim jeudi en fin d'après-midi à Bercy,  comme l'avait fait savoir France Bleu Paris . Mais le cabinet de Bruno Le Maire n'a pas abondé le projet, rejetant ainsi définitivement ce projet de Scop. Et l'espoir d'une nouvelle vie pour l'enseigne fondée en 1976 et qui employait environ 1400 salariés. Reprise partielle Surtout présent en province dans la périphérie des villes, Mim a attribué  ses déboires au retournement du marché du textile en France . La concurrence du e-commerce a également pesé. Au-delà de la conjoncture, l'enseigne a également souffert de ses changements de propriétaires. Mim avait été cédée en 2003 à New Look, qui l'a revendue à son tour il y a deux ans à Main Asia. Le Britannique souhaitait se recentrer sur son marché intérieur, les ventes sur Internet et quatre pays à l'international (Chine, Pologne, Russie et Allemagne). Surtout, Mim n'a pas su s'adapter assez vite à la concurrence d'enseignes internationales très agressives. Face à Zara et H&M qui renouvellent plusieurs fois par an leurs collections et disposent d'une chaîne d'approvisionnement très réactive, Mim a vite été dépassé. L'arrivée en France du discounter irlandais Primark en 2013 a couronné le tout, fragilisant encore un peu plus l'enseigne française.  Dans ce contexte, Mim a été placée  en redressement judiciaire en novembre 2016 . Fin mars,  le tribunal de commerce de Bobigny a validé un plan de rachat partiel  de la chaîne par Tally Weijl, une marque suisse de vêtements féminins et Etam. Un tandem qui s'est engagé à reprendre seulement 71 magasins sur les 323 de l'enseigne (dont 90 en affiliés) avec à la clef, la reprise de 279 salariés sur plus d'un millier. Fin avril,  le tribunal de commerce de Bobigny a finalement ordonné la liquidation judiciaire de Mim , avec à la clé la suppression des emplois restant: 791 en CDI. Parmi eux, à ce jour 650 ont opté pour un contrat de sécurisation professionnelle (CSP), selon le délégué Seci-Unsa.  Ce dispositif  permet, sous conditions, d'obtenir une allocation chômage et un accompagnement vers l'emploi renforcés pendant un an."
}