{
    "description": "C8/21 HEURES - Avec Caroline Ithurbide, l’animatrice du 17-20 heures de RFM co-présente le grand concert événement qui s’est tenu à Paris vendredi 8 juin.",
    "url": "http://tvmag.lefigaro.fr/programme-tv/rfm-music-show-justine-fraioli-depoussiere-la-variete-sur-c8_c42a5df0-502a-11e7-bcfa-5b9814eb9f5c/",
    "date": "14/06/2017",
    "theme": "programme tv",
    "body": "Justine Fraioli anime pour la troisième fois le RFM Music Show   . Au quotidien à la radio et ponctuellement à la présentation des bêtisiers de C8, la journaliste rêve d’avoir sa propre émission à la télévision. Comment s’est passé l’enregistrement de ce  RFM Music Show ? Très bien. On avait une petite crainte, comme chaque année: le temps. En 2016, le concert n’avait pas pu avoir lieu à cause d’une montée des eaux sur l’île Saint-Germain. Donc on avait un peu peur et on espérait très fort qu’il fasse beau, ce qui fut le cas. Vous animez cet événement pour la troisième fois. Qu’aimez-vous dans cet exercice? C’est génial parce que c’est une autre façon de présenter de la variété. Pendant des années, la présentation sur scène était un peu classique. «Et dans quelques instants Amir va nous interpréter…» Il chantait et une interview suivait. Pour le  RFM Music Show , on s’autorise à faire des choses un peu différentes, à être dans les coulisses et à jouer des saynètes de façon très spontanée avec les artistes. Caroline Ithurbide est à vos côtés à la présentation… Quoi de plus normal d‘être avec elle. Cela fait deux ans qu’avec  Caroline Ithurbide  on travaille toutes les deux pour les bêtisiers de C8 et qu’on s’entend très bien. Il y a une vraie cohérence à être ensemble. \n     \n     «J’aimerais faire plus de télé, et j’adorerais avoir une émission d’entretien avec un artiste» \n     Justine Fraioli \n Le  RFM Music Show , les bêtisiers: avez-vous d’autres envies télé? Oui! Je suis sur RFM quotidiennement et j’ai la chance d’interviewer des artistes toutes les semaines, d’aborder un peu tous les sujets. Évidemment, c’est de l’infotainment, on reste autour de la musique. Donc, oui, j’aimerais faire plus de télé, et j’adorerais avoir une émission d’entretien avec un artiste. De nouveaux projets de Web séries avec la comédienne Joséphine Draï? En fait, tout a commencé il y a deux ans. On avait fait une Web série pour le TV Lab (France 4). On avait écrit plusieurs idées autour de nos personnages et de coulisses d’événements. Cette année, on a pu faire la Web série autour du Festival de Cannes, avec des invités dans chaque épisode (Audrey Dana, Dominique Farrugia…). On a beaucoup ri. On forme un bon binôme avec Joséphine, aussi bien dans l’écriture que dans le jeu. J’espère que ce duo va reprendre pour d’autres événements. On aimerait beaucoup le faire pour la Fashion Week. Justine Fraioli également sur Deezer En plus de RFM, où elle prend l’antenne à 17 heures, du lundi au vendredi, Justine Fraioli intervient également sur la plate-forme de musique en streaming Deezer, avec  La Playlist de ma vie . «C’est un podcast à écouter toutes les semaines», résume-t-elle. Parmi les artistes invités jusqu’à présent dans ce programme audio, elle cite notamment Jane Birkin, Julien Clerc et M.",
    "title": "RFM Music Show : Justine Fraioli dépoussière la variété sur C8 ",
    "newspaper": "Le Figaro"
}