{
    "description": "Qu'elle semble loin cette époque où nous ne savions plus où donner de la tête le 21 juin… Au fil des années, la programmation parisienne de la fête de la musique s'essouffle. Heureusement, les musées redoublent d'imagination en variant les styles.",
    "date": "19/06/2017",
    "author": "Marie-Sarah Bouleau",
    "theme": "sortir paris",
    "title": "Fête de la musique 2017 à Paris: les concerts à voir au musée",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/19/30004-20170619ARTFIG00206-fete-de-la-musique-2017-a-paris-les-concerts-a-voir-au-musee.php",
    "body": "Source Figaroscope Au Grand Palais.   Dans le cadre de son exposition consacrée au centenaire de la mort d'Auguste Rodin (jusqu'au 31 juillet), le Grand Palais invite le compositeur  Krystof Maratka , dont le grand-père Josef était proche du sculpteur. Le pianiste tchèque rend hommage en musique à leur amitié.  À l'auditorium du Grand Palais de 18 h 30  à 20 h. 3, avenue du Général-Eisenhower  (VIIIe). Entrée gratuite en téléchargeant  l'invitation sur  www.grandpalais.fr Au musée de l'histoire de l'immigration.   Sur le parvis du Palais de la Porte Dorée, les festivités démarrent avec un «bal rital» dans une ambiance de fête populaire au rythme de chants paysans, de sérénades et d'un concert du groupe Télamuré. La soirée se poursuit avec un DJ set italo-disco d'Eva Peel. Musée de l'histoire de l'immigration.  293, av. Daumesnil (XIIe). De 18 h à minuit, accès libre. Au centre culturel irlandais.   Le quintet Goitse, la chanteuse et musicienne dublinoise Ailbhe Reddy et les onze musiciens du groupe Interskalactic s'emparent de la cour pour une soirée irlandaise avec musique traditionnelle, indie folk et ska. Centre culturel Irlandais.  5, rue des Irlandais (Ve). De 18 h à 22 h,  accès libre.  À l'Institut du Monde Arabe.   Musique orientale mais aussi jazz, reggae, rock, soul et pop résonnent sur le parvis de l'IMA avec notamment la cornemuse et les tambours d'El Bahdja, le pop-rock saharien et néo-punk de Doueh et Cheveu ou encore le raï de Kader Tiarti.   Institut du Monde Arabe.   1, rue des Fossés-Saint-Bernard (Ve). À partir  de 19 h 30, accès libre.  Au musée d'art et d'histoire du Judaïsme.   Dans la cour du musée, les spectateurs découvrent  Gili Yalo , artiste éthiopien se produisant pour la première fois en France. Il mêle ses chants en amharique, en hébreu et en anglais au rythme du reggae, de la soul, de la funk et de sons traditionnels. Musée d'art et d'histoire du Judaïsme . Hôtel de Saint-Aignan. 73, rue du Temple (IIIe). À 21 h, entrée libre.  Au Petit Palais.   La Fête de la musique commence dès le début de l'après-midi à l'auditorium: quatre concerts baroques seront donnés par des musiciens (viole de gambe, flûte, clavecin…) de l'association Jeunes Talents.  Petit Palais.   Avenue Winston-Churchill (VIIIe). À partir de  14 h 30, accès libre.  Et aussi:   pour les puristes qui tiennent tout de même à fêter la musique dans une salle de concerts, France Inter investit l'Olympia avec  Gaël Faye ,  Lamomali de M , Fishbach, Juliette Armanet, Oumou Sangaré, The Charlatans et Kiddy Smile. Mieux vaut prévoir de l'avance, car l'entrée est gratuite…  Olympia.   28, bd des Capucines (IXe), de 20 h à 2 h."
}