{
    "date": "16/06/2017",
    "author": "Léo Caravagna",
    "url": "http://www.lefigaro.fr/international/2017/06/16/01003-20170616ARTFIG00157-querelle-entre-ankara-et-washington-autour-des-gardes-du-corps-d-erdogan.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Querelle entre Ankara et Washington autour des gardes du corps d'Erdogan",
    "description": "Douze agents de sécurité, soupçonnés d'avoir agressé des manifestants en marge d'une visite du chef d'État turc à Washington, sont visés par des mandats d'arrêt émis par les États-Unis. Ankara réfute ces accusations.",
    "body": "La relation entre les États-Unis et la Turquie s'est rafraîchie de plusieurs degrés jeudi. Les autorités américaines ont émis douze mandats d'arrêt contre des agents de sécurité du président Erdogan, accusés de violences. Une rixe avait éclaté devant la résidence de l'ambassadeur turc à Washington, où s'était rendu Recep Tayyip Erdogan après  sa rencontre avec Donald Trump à la Maison-Blanche le 17 mai dernier . Des gardes du corps avaient frappé des manifestants kurdes pacifiques, parfois à terre. «Ces mandats d'arrêts envoient un message clair selon lequel les États-Unis ne tolèrent pas que des individus utilisent l'intimidation et la violence pour étouffer la liberté d'expression et l'expression politique légitime, s'est félicité le secrétaire d'État américain Rex Tillerson, dans une déclaration lue par une porte-parole. Le département d'État va continuer à travailler avec la police et les autorités compétentes et déterminera si des mesures additionnelles sont nécessaires.»   La Turquie a rapidement réagi. L'ambassadeur américain à Ankara a été «invité» par le ministère turc des Affaires étrangères, qui désapprouve ces poursuites. «Il a été transmis à l'ambassadeur que la décision des autorités américaines est mauvaise, biaisée et manque de base légale», a déclaré le ministère. Le président Erdogan en personne a dénoncé ces mandats d'arrêts dans une allocution télévisée: «Si ce n'était pour me protéger, pourquoi est-ce que j'emmènerais mes gardes avec moi aux États-Unis? C'est Hans et Georges [deux prénoms qu'Erdogan utilise pour critiquer l'Occident, ndlr] qui vont me protéger?» Il a également accusé la police locale pour son inaction pendant que des «terroristes» manifestaient «à 50 mètres de [lui]». Le chef de la police de Washington, Peter Newsham, s'était défendu, évoquant une opération «risquée» car «il y avait des personnes portant des armes à feu». Il avait qualifié les faits d'«attaque brutale visant des manifestants pacifiques». Les forces de l'ordre étaient tout de même intervenues pour séparer les deux camps. Douze personnes avaient été blessées, dont un policier, et neuf transportées à l'hôpital. Discorde entre alliés autour de la question kurde La police de Washington a déjà engagé des poursuites à l'encontre d'au moins quatre suspects d'origine turque. Des membres de services de sécurité en civil et des supporters d'Erdogan avaient également pris part à la bagarre, . Parmi les manifestants, certains brandissaient le drapeau des milices kurdes syriennes du PYD, qu'Ankara considère comme une émanation du Parti des Travailleurs du Kurdistan (PKK). Le PKK est  considéré comme une organisation terroriste par la Turquie . De son côté,  Washington livre des armes aux milices kurdes syriennes  (YPG), considérées comme le meilleur adversaire possible du groupe État islamique dans la région. Cette décision américaine avait provoqué la fureur de la Turquie, alors que les deux pays sont alliés au sein de l'Otan."
}