{
    "body": "Barclays  continue de payer les excès de la crise financière. Cette fois, les poursuites judiciaires vont au-delà d'une simple (et lourde) amende. La banque britannique et quatre de ses anciens dirigeants, dont l'ex-directeur général de l'établissement de 2004 à 2010, John Varley, sont en effet poursuivis en justice par l'organisme chargé de lutter contre la délinquance financière au Royaume-Uni, le SFO. Les charges sont lourdes et portent sur une possible fraude lors de levées de fonds au Qatar en 2008. À l'époque, prise dans la tourmente de la crise financière internationale, Barclays s'était tournée vers des investisseurs du Moyen-Orient pour éviter de demander de l'aide à l'État britannique, - contrairement à RBS  et à Lloyds Banking Group qui avaient été majoritairement ou partiellement nationalisées. La banque avait alors réalisé deux levées de capitaux d'un montant total de 12 milliards de livres (13,63 milliards d'euros) auprès notamment des familles régnantes ou des fonds d'investissement du Qatar et d'Abu Dhabi. La banque avait aussi emprunté 3 milliards de livres (3,41 milliards d'euros) auprès de l'État du  Qatar .  Le SFO, qui planche sur ces affaires depuis cinq ans, accuse la banque ainsi que John Varley, Roger Jenkins, un ancien président exécutif de la banque d'investissement au Moyen-Orient et en Afrique du Nord, Thomas Kalaris, un ancien directeur général de l'activité de banque privée de Barclays, et Richard Boath, un ex-président des services financiers de la banque, de «fraude» et «d'assistance financière illégale».  Paiement de commissions Les enquêteurs ont notamment dans le collimateur le paiement de commissions de 322 millions de livres (367 millions d'euros au taux de change actuel) versées par Barclays aux investisseurs qataris dans le cadre des levées de capitaux. Une première audience judiciaire se tiendra le 3 juillet devant un tribunal de Westminster à Londres. Barclays a expliqué dans un communiqué qu'elle «étudiait sa position» à tenir au regard des annonces du SFO, dont elle attend «des détails» concernant les poursuites évoquées.  \n                                 \n                                     L'actuel directeur général de Barclays, fait l'objet d'une poursuite pour avoir tenté d'identifier un lanceur d'alerte au sein du groupe.     \n                             En parallèle, la banque est aussi sous la menace d'une amende de la part de l'Autorité de conduite financière (FCA), le régulateur du secteur financier au Royaume-Uni, concernant toujours ces levées de fonds. Le FCA avait annoncé en 2013 que la banque risquait une amende de 50 millions de livres, mais a rouvert ses investigations dernièrement au vu des nouveaux éléments à la disposition des autorités.  Ces poursuites constituent une difficulté supplémentaire pour Barclays, dont  l'actuel directeur général, Jes Staley, fait l'objet d'une enquête distincte  pour avoir tenté d'identifier un lanceur d'alerte au sein du groupe. Il lui est reproché d'avoir essayé de retrouver l'identité de l'auteur d'une lettre envoyée en juin 2016 faisant part d'inquiétudes «de nature personnelle» concernant un cadre de Barclays qui venait d'être recruté - un collègue en poste à New York et qui avait travaillé dans le passé pour JPMorgan, tout comme Jes Staley.  La banque et son patron sont dans ce cadre visés par une enquête au Royaume-Uni du FCA et du régulateur bancaire (Prudential Regulation Authority), et font l'objet en outre d'investigations aux États-Unis. Le code de conduite de la banque incite ses employés à signaler toute pratique qui leur semblerait inappropriée, en leur garantissant l'anonymat. Une enquête interne a aussi été ouverte chez Barclays et Jes Staley subira une importante baisse de salaire, a d'ores et déjà annoncé la banque.",
    "title": "Barclays et quatre de ses anciens dirigeants poursuivis pour fraude",
    "newspaper": "Le Figaro",
    "author": "Danièle Guinot",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/societes/2017/06/20/20005-20170620ARTFIG00247-barclays-et-quatre-de-ses-anciens-dirigeants-poursuivis-pour-fraude.php",
    "description": "L'organisme anti-fraude britannique a dans le collimateur le paiement de commissions de 322 millions de livres (367 millions d'euros au taux de change actuel) versées par Barclays dans le cadre de levées de fonds réalisées en 2008 au Qatar.",
    "theme": "societes"
}