{
    "description": "VIDÉO - PORTRAIT DE MINISTRE - Actuelle présidente de la prestigieuse École nationale d'administration, elle remplace Marielle de Sarnez.",
    "date": "21/06/2017",
    "author": "Esther Paolini",
    "theme": "politique",
    "title": "Nathalie Loiseau, de l'ENA aux Affaires européennes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00387-nathalie-loiseau-de-l-ena-aux-affaires-europeennes.php",
    "body": "Haute fonctionnaire du Quai d'Orsay, Nathalie Loiseau, 53 ans, vient d'être nommée ministre chargée des Affaires européennes. Cette proche des juppéistes est à la tête de l'ENA depuis cinq ans et remplace ainsi Marielle de Sarnez. » Lire aussi -  Nathalie Loiseau: «Je ne sais pas ce qu'est un “énarque”» Diplômée de Science Po et de l'Institut national des langues et civilisations orientales, elle passe ensuite le concours d'entrée au Quai d'Orsay. En 1993, elle rejoint le cabinet d'Alain Juppé, alors ministre des Affaires étrangères. Après un passage en Indonésie, elle rejoint le continent africain, d'abord au Sénégal puis au Maroc. À Washington, Nathalie Loiseau devient porte-parole de l'ambassade de France. Elle y fait ses preuves et se fait remarquer par sa gestion du refus français de participer à la guerre en Irak, en 2003. Elle retourne ensuite au Quai d'Orsay pour poursuivre une longue carrière sous les divers gouvernements de droite. Avant d'être débarquée de son poste à l'arrivée de Laurent Fabius en 2012. Un limogeage qui fait grand bruit dans les couloirs de l'Elysée, ce qui lui permet finalement de présider l'ENA. Seconde femme de l'histoire à diriger l'école, Nathalie Loiseau s'affirme ouvertement comme «féministe», notamment à travers l'ouvrage sorti en 2012, intitulé  Choisissez tout.   Elle raconte alors au  Figaro Madame : «On trouve cela normal que les hommes aient un métier, une famille, des hobbies et des passions. Les femmes doivent aussi s'autoriser tout cela à la fois». » Lire aussi -  Nathalie Loiseau: «Oui, les femmes peuvent tout avoir» Fine connaisseuse des dossiers internationaux, elle est chevalier de la Légion d'honneur et officier de l'Ordre national du mérite. Nathalie Loiseau remplace, auprès du ministre de l'Europe et des Affaires étrangères Jean-Yves Le Drian, la vice-présidente du MoDem Marielle de Sarnez. Cette dernière, citée dans l'affaire des assistants parlementaires du MoDem,  a renoncé ce mercredi matin à participer au nouveau gouvernement. » Suivez notre direct:  Remaniement: Nicole Belloubet garde des Sceaux, Florence Parly ministre des Armées"
}