{
    "title": "Vente de livres sur Internet: les libraires indépendants s'unissent",
    "body": "Face aux poids lourds  Amazon  et Fnac.com, les libraires indépendants unissent leurs forces. Dimanche, le syndicat de la librairie française (SLF) a officiellement lancé la plateforme nationale  Librairiesindependantes.com . Ce site permet de rechercher et de réserver des ouvrages auprès de 700 commerces partenaires. Le client peut retirer immédiatement son livre dans le magasin le plus proche de chez lui ou bien passer commande s'il n'est pas en rayon. Les délais de réception dans la librairie sont équivalents à ceux d'une commande sur Amazon. Librairiesindependantes.com réunit sous un même toit une quinzaine de plateformes de ventes déjà existantes, comme Place des libraires, Canal BD, LibrEst ou Paris Librairies. «C'est comme pour les billets d'avion. Il existe des sites internet qui regroupent toutes les offres du marché et qui redirigent ensuite vers les sites marchands. Librairiesindependantes.com fonctionne de la même manière», explique le délégué général du SLF, Guillaume Husson. Ces groupements de libraires indépendants, nationaux, régionaux ou locaux, existent depuis plusieurs années mais souffrent d'un manque de notoriété couplé à un mauvais référencement sur Internet. Le portail unique librairiesindependantes.com devrait pallier ces faiblesses. Remontée des ventes en ligne L'enjeu est de taille pour ces commerçants.  Le début d'année 2017 s'est traduit par une chute des ventes  de livres. Sur les quatre premiers mois de l'année, le marché a reculé de 4,6%, avec un creux à -9% en avril. Les librairies sont particulièrement touchées, avec un repli de 9% des achats. A contrario, les sites marchands se portent bien... Le monde de l'édition pointe du doigt le climat post-attentat, qui pousse les lecteurs à rester chez eux et à préférer les achats sur Internet. Une tendance qui favorise Amazon et Fnac.com. La librairie indépendante veut donc agir vite avant que les habitudes ne s'ancrent. Bien sûr, ce portail s'adressera avant tout aux Français ayant la chance d'avoir encore une librairie à proximité de leur domicile. Pour les autres, le recours aux grandes surfaces culturelles et à la livraison à domicile reste incontournable. La plateforme s'est constituée avec les 700 librairies adhérentes au SLF, mais elle est ouverte aux autres acteurs indépendants du marché. La France compte aujourd'hui 3200 librairies de quartier.   Comment marche librairiesindependantes.com La page d'accueil de la plateforme propose une sélection d'ouvrages par thématiques, mais le lecteur peut chercher directement un livre dans un moteur de recherche. Il doit ensuite entrer son code postal pour découvrir la liste des librairies les plus proches de chez lui. Le livre est disponible? Pas besoin de rentrer son numéro de carte bancaire. Il suffit de se créer un compte pour réserver son ouvrage, retirable durant trois jours dans le commerce. Le lecteur paiera le livre en magasin. Le livre n'est pas en stock? La librairie peut passer commande et vous préviendra lorsque l'ouvrage sera arrivé en magasin. Il faut généralement compter deux à sept jours, soit les délais généralement observé sur Amazon ou Fnac en livraison classique. Aucun frais supplémentaire n'est imputé. Le lecteur peut aussi choisir de se faire livrer à domicile. Mais les frais postaux sont importants: comptez entre 5 et 8 euros.",
    "description": "La plateforme nationale librairiesindependantes.com, qui regroupe 700 librairies, réunit sur un même site plusieurs portails régionaux ou locaux peu connus des internautes. Ceux-ci peuvent réserver en un clic un ouvrage près de chez eux.",
    "newspaper": "Le Figaro",
    "theme": "medias",
    "url": "http://www.lefigaro.fr/medias/2017/06/26/20004-20170626ARTFIG00124-vente-de-livres-sur-internet-les-libraires-independants-s-unissent.php",
    "author": "Chloé Woitier",
    "date": "26/06/2017"
}