{
    "description": "FIGARO DEMAIN - Hello Tractor propose aux fermiers du Nigeria de louer un tracteur intelligent.",
    "author": "",
    "title": "Hello Tractor, le Uber des machines agricoles",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00364-hello-tractor-le-uber-des-machines-agricoles.php",
    "body": "Par Lekan Otufodunrin / The Nation (Nigeria) Nombre de fermiers n'ont pas les moyens d'acheter leur propre tracteur. Le prix est souvent prohibitif, sans compter que le gouvernement fédéral du pays, principal fournisseur de tracteurs, n'est pas en mesure de répondre à plus de 4% des demandes. L'Afrique compte moins de 50 tracteurs agricoles pour 100 kilomètres carrés de terres arables selon l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO), qui classe le Nigéria à la 132e place sur 188 pour la mécanisation de l'agriculture. Les fermes nigérianes sont généralement de petite taille, et par conséquent, il est difficile pour chaque agriculteur de posséder son propre tracteur. Cependant, depuis la mi-2014, le projet Hello Tractor tente de remédier aux problèmes persistants de la grande pauvreté et des faibles rendements agricoles qui touchent les petites exploitations. Hello Tractor est l'idée de Jehiel Oliver, un Américain qui a développé le projet tout en travaillant en tant que consultant financier, très intéressé par les questions liées aux PME et aux industries agricoles, au sein du cabinet Aya Consulting, implanté aux Etats-Unis.  Pour la mise en œuvre de son projet, Jehiel Oliver s'est installé au Nigéria. Là-bas, il a créé cette entreprise sociale dans le but d'améliorer la sécurité alimentaire et de pérenniser les revenus des agriculteurs nigérians, en leur permettant d'être plus efficaces au moment de la récolter, grâce à des outils adaptés. Hello Tractor promeut la consommation collaborative et a mis en place un réseau de propriétaires de “Tracteurs Intelligents”. Les agriculteurs de petites exploitations ont ainsi la possibilité de commander et de régler via un SMS et un paiement mobile la location d'un tracteur en fonction de leurs besoins.  \n                                 \n                                     «Cela prend 40 jours de préparer les terres à la main tandis que huit heures suffisent avec notre tracteur»         Jehiel Oliver, fondateur de Hello Tractor     \n                             A la question de savoir si son entreprise propose une solution vraiment différente, l'entreprise répond: «Notre système de réservation performant permet de demander, planifier et prépayer une location d'un tracteur auprès des propriétaires environnants de ces fameux «Tracteurs Intelligents”, le tout grâce à un simple SMS et un paiement mobile. Une fois la location terminée, le propriétaire du tracteur reçoit automatiquement le paiement.» Depuis le lancement du projet à la mi-2014, les agriculteurs qui ont participé à la version bêta du produit, auraient triplé leurs rendements grâce à l'utilisation d'une machine, qui est 40 fois plus rapide que le travail manuel. «Nous avons mis au point un “Tracteur Intelligent” à la fois innovant, bon marché et adapté aux besoins spécifiques des petites exploitations», souligne M. Oliver, le fondateur de Hello Tractor. «Le tracteur intelligent est doté de deux roues et d'une antenne GPS. Cette technologie nous permet de tracer les déplacements et le matériel informatique embarqué rend possible la collecte et le transfert de données et ce, depuis des territoires sans accès à Internet, comme les zones rurales», ajoute Oliver. Selon M. Oliver, chaque tracteur de la plateforme ratisse environ 250 hectares de terres agricoles par an, ce qui est considérable au Nigéria où un fermier ne possède en moyenne qu'un seul hectare. Dans un pays où le taux d'accroissement de la population est l'un des plus élevé au monde, et où la pression sur le marché de l'emploi est colossale pour que se créent toujours plus de postes, maximiser les ressources du secteur agricole est un enjeu crucial pour combattre le chômage des jeunes de la prochaine génération. «Malgré la rentabilité économique de l'agriculture nigériane, il y a un fort risque (à la fois réel et perçu) que les banques ne s'engagent pas davantage», fait remarquer Oliver. Pour contourner ce problème, Hello Tractor a également mis en place des financements à faible coût pour faciliter l'achat d'un Tracteur Intelligent. «Equipé de plusieurs accessoires, les propriétaires de tracteur peuvent adapter leur utilisation à différents types de récoltes mais aussi aux différentes étapes du cycle de production. Ainsi, ils peuvent répondre aux besoins de leurs clients tout au long de l'année. L'antenne GPS permet à Hello Tractor de tracer l'utilisation des tracteurs et de récolter les informations sur la localisation, les tendances et la pénétration du marché» «En phase de lancement, la priorité est mise sur la préparation du sol. Car, en effet, cela reste la première étape de la production,» confie Oliver. «C'est aussi la phase qui exige la main d'œuvre la plus abondante. Cela prend 40 jours de préparer les terres à la main tandis que huit heures suffisent avec notre tracteur.»  Concernant l'impact mesuré jusqu'ici, Oliver a déclaré à The Nation: «les agriculteurs attestent que l'utilisation du tracteur leur fait économiser de l'argent sur la préparation des terres tout en supprimant les contraintes de main d'œuvre qui les empêchaient jusqu'alors de cultiver les terres dont ils disposaient.» Hello Tractor vient d'être lancé cette année au Kenya en projet pilote. Oliver est convaincu que les résultats seront aussi prometteurs que ceux observés au Nigéria.  http://www.hellotractor.com/     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}