{
    "date": "20/06/2017",
    "author": "AFP agence",
    "url": "http://www.lefigaro.fr/musique/2017/06/20/03006-20170620ARTFIG00156-philippe-manoeuvre-lance-sa-radio-dediee-au-rock-classique.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Philippe Manœuvre lance sa radio dédiée au rock classique",
    "description": "Le critique musical et ancien rédacteur en chef du magazine ",
    "body": "«Radio Perfecto, la p***** de radio rock». Ce jingle représente à lui seul la mentalité de cette nouvelle web-radio lancée le lundi 19 juin par  Philippe Manœuvre , le très reconnaissable ancien rédacteur en chef du magazine musical  Rock & Folk . Le célèbre critique de musique rock aux indéfectibles lunettes de soleil a choisi son anniversaire pour faire son grand retour sur les ondes avec comme objectif de proposer aux auditeurs un concentré d'anciens grands tubes du rock. «On n'a jamais eu en France une radio uniquement consacrée au classic rock. Il n'y aura rien d'autre, on ne va passer que de la musique», a déclaré le journaliste de 63 ans sur  France Inter . «Aujourd'hui, faire une radio rock, ça nous force à réfléchir: synthétiseur ou pas synthétiseur, électro ou pas... il y a des gens de l'électro qu'on adore mais est-ce qu'on peut les passer sur une radio comme la nôtre?», a poursuivi Manœuvre. \n                                 \n                                     «On n'a jamais eu en France une radio uniquement consacrée au classic rock. Il n'y aura rien d'autre, on ne va passer que de la musique»         Philippe Manœuvre     \n                             Dans un premier temps, Radio Perfecto diffusera un catalogue de 600 titres sans publicité pour atteindre plus de 1000 titres d'ici le mois de novembre, date à laquelle la radio a l'ambition de proposer des émissions, selon  Le Parisien . «L'espèce humaine ne mérite pas une soupe si insipide, nous apportons la lumière» peut-on entendre lorsque l'on se connecte à la web-radio. Le site de Philippe Maœuvre retransmettra des classiques de l'histoire du rock comme les  Beatles  ou l'album  Raw Power  des Stooges dont la défense dans le courrier des lecteurs fut la première publication du critique aux lunettes dans le magazine  Rock & Folk.  On peut aussi noter la présence appuyée des Rolling Stones dont le concert «Live Licks» sera retransmis jeudi soir.  Pas uniquement des classiques Le critique ne compte pas laisser le rock contemporain de côté. «Il y a aura des vieilleries, mais aussi des nouveautés. Pour moi, le rock doit se conjuguer au présent. On observe moins cette floraison fabuleuse qu'on a vécue dans les années 70 jusqu'à la fin des années 80 et à l'arrivée du Mp3» avait convenu le journaliste. «Cette semaine, les auditeurs pourront écouter le dernier album de Phoenix,  le nouveau Roger Waters  (ex-Pink Floyd) et la dernière production du guitariste des Black Keys, Dan Auerbach». «Je fais le vieux du rock, je raconte des anecdotes. Ça passe très bien, d'autant qu'il y a aujourd'hui une vraie influence du rock, les gens ne veulent pas le lâcher!»,  avait confié Manœuvre au  Figaro . Animateur de plusieurs émissions à la télévision et à la radio, le critique musical avait déclaré qu'il n'y avait pas de renouvellement dans ce genre musical. Pourtant après 25 ans et 30.000 pages consacrées à sa musique préférée en tant que rédacteur en chef de  Rock & Folk , Philippe Manœuvre nous montre avec Radio Perfecto qu'il n'en a pas encore fini avec l'histoire du rock. "
}