{
    "description": "VIDÉO - Alors que la place Beauvau tente de faire passer un projet de loi drastique contre le terrorisme, les Sages de la rue Montpensier rappellent le principe de la liberté d'aller et venir.",
    "author": "Paule Gonzales",
    "title": "État d'urgence : le Conseil constitutionnel censure l'interdiction de manifester",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/09/01016-20170609ARTFIG00106-interdiction-de-sejour-le-conseil-constitutionnel-censure-l-etat-d-urgence.php",
    "date": "09/06/2017",
    "body": "Censuré. Vendredi matin, les sages du Conseil constitutionnel ont décidé de censurer les dispositions de la loi de 1955 sur l'état d'urgence relatives au pouvoir des préfets «d'interdire le séjour dans tout ou partie du département à toute personne cherchant à entraver, de quelque manière que ce soit, l'action des pouvoirs publics». La question prioritaire de constitutionnalité (QPC) avait été déposée dans le sillage des manifestations de juin 2016 qui avaient mené à des heurts violents avec les casseurs. Le préfet de police de Paris avait alors prononcé plusieurs arrêtés pour empêcher certains militants de se rendre aux manifestations.  La plupart de ces arrêtés avaient été suspendus. Pour le Conseil constitutionnel, les dispositions de la loi de 1955 «n'assurent pas une conciliation équilibrée entre, d'une part, l'objectif constitutionnel de sauvegarde de l'ordre public et, d'autre part, la liberté d'aller et de venir et le droit de mener une vie familiale normale. En effet, en premier lieu, une interdiction de séjour peut être prononcée à l'encontre de toute personne cherchant à entraver l'action des pouvoirs publics. La loi ne restreint donc pas son champ d'application aux seuls troubles à l'ordre public ayant des conséquences sur le maintien de l'ordre et la sécurité en situation d'état d'urgence (...) En second lieu, la latitude reconnue au préfet n'est pas encadrée: l'interdiction de séjour peut ainsi inclure le domicile, le lieu de travail de la personne visée, voire la totalité du département, et ce pour une durée qui n'est pas limitée».  Un projet qui fait justement bondir l'ordre judiciaire Autrement dit, ce texte écrit en pleine guerre d'Algérie et qui n'avait pas été revu et corrigé depuis 62 ans est, pour les Sages de la Galerie Montpensier, trop large et ne propose aucune garantie dans l'espace et le temps, pas plus qu'un contrôle du juge aux décisions du préfet.  Conscient de la menace terroriste et de la continuation de l'état d'urgence, le conseil constitutionnel a cependant reporté au «15 juillet 2017 la date de l'abrogation de ces dispositions». Date à laquelle le gouvernement s'est engagé à revoir les dispositions de l'état d'urgence. Une occasion pour le législateur de préciser ce texte. Cependant, cette décision percute de plein fouet les révélations sur le contenu du nouveau projet de loi anti-terroriste préparé par le ministère de l'Intérieur. Un projet qui fait justement bondir l'ordre judiciaire, ce dernier dénonçant la toute puissance de la Place Beauvau et des préfets, au détriment du contrôle des juges et des procureurs, garants des libertés individuelles. "
}