{
    "date": "20/06/2017",
    "author": "Edouard de Mareschal",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/20/01016-20170620ARTFIG00054-pas-de-calais-un-chauffeur-tue-dans-un-accident-provoque-par-un-barrage-de-migrants.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Pas-de-Calais : un chauffeur tué dans un accident provoqué par un barrage de migrants",
    "description": "La camionnette du chauffeur, immatriculée en Pologne, s'est encastrée dans un poids-lourd bloqué par un barrage de troncs d'arbres installé par des migrants sur l'autoroute A16. Une première depuis le début de la crise migratoire en 2014.",
    "body": "Un barrage installé sur l'autoroute A16 par des migrants a fait une victime. C'est une première dans le Calaisis,  depuis le début de la crise migratoire en 2014 . Dans la nuit de lundi à mardi, le chauffeur d'une camionnette immatriculée en Pologne  a perdu la vie après être rentré dans un poids-lourd bloqué par un barrage de troncs d'arbres . Il avait été installé par des migrants entre les échangeurs 49 et 50 sur l'autoroute A16, au niveau de la commune de Guemps à quinze kilomètres de Calais. La camionnette s'est embrasée dans l'accident. L'identité du conducteur n'est pas connue à ce stade, «compte tenu de l'état du corps», précise la préfecture du Pas-de-Calais.  Une cinquantaine de migrants étaient présents lorsqu'une patrouille de la police aux frontières est arrivée sur les lieux de l'accident, à 3h50 du matin. La plupart d'entre eux se sont enfuis, mais neuf individus ont été interpellés dans la remorque de l'un des deux camions bloqués par le barrage. «Il s'agit d'Erythréens et Ethiopiens qui se disent mineurs, et de deux Afghans qui se disent majeurs», précise-t-on au cabinet du procureur de Boulogne-sur-mer. «L'enquête devra déterminer s'ils ont participé à l'installation du barrage qui a provoqué l'accident», poursuit-on au parquet de Boulogne-sur-maire, qui s'est dessaisi de l'affaire au profit de celui de Saint-Omer. L'enquête est ouverte pour homicide involontaire par faute caractérisée, mise en danger de la vie d'autrui et entrave à la circulation sur la voie publique. Retour des migrants à Calais Les barrages routiers refont leur apparition dans les Hauts-de-France, signe d'un retour croissant des migrants qui veulent passer en Angleterre, malgré le démantèlement de la Jungle en octobre dernier. Au début du mois de juin, une vingtaine de migrants avaient installé un barrage enflammé sur l'autoroute A16 au niveau de Marck, soit quelques kilomètres avant l'entrée vers la rocade portuaire. Fin mai, un autre barrage avait été érigé dans des conditions similaires. Les migrants reviennent dans le Calaisis avec le retour des beaux jours. Pour la plupart Érythréens et Soudanais, ils tentent de passer en Angleterre. Ils seraient environ 500 selon l'association l'Auberge des migrants, 300 selon la préfecture.  Depuis le démantèlement de la «Jungle» en octobre 2016  et la prise en charge de 7000 migrants dans des Centres d'accueils pour demandeurs d'asile (Cada), les services de l'État tentent d'éviter la réinstallation des migrants dans le Calaisis.  Distributions de repas, installation de douches Le 2 mars denier, la maire LR de Calais Natacha Bouchart a signé un arrêté pour interdire la distribution de repas aux migrants à Calais. Saisie par plusieurs associations,  la justice administrative a annulé la décision . Dans leur décision, les juges affirmaient «comprendre le souhait de la commune», mais la mesure privait «une population en très grande précarité d'une assistance alimentaire vitale».  Le mois précédent,  la justice avait enjoint la mairie de faire retirer une benne à ordure installée devant le local du Secours catholique  pour empêcher l'installation de douches pour les migrants. Le 14 juin dernier, le défenseur des droits Jacques Toubon  a dénoncé «des conditions de vie inhumaines» , ainsi qu'une sorte de traque» des migrants qui constituent des atteintes qui «demeurent à ce jour sans précédent»."
}