{
    "description": "Son fondateur, un physicien californien diplômé de l'université de Stanford, affirme s'appuyer sur une solide expertise scientifique. Le procédé, très controversé et aux résultats non prouvés, a cependant un prix : 8.000 euros.",
    "author": "Elena Scappaticci",
    "title": "Une start-up prétend supprimer le vieillissement en transfusant du sang d'ado",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/13/20005-20170613ARTFIG00172-une-start-up-pretend-supprimer-le-vieillissement-en-transfusant-du-sang-d-ado.php",
    "date": "13/06/2017",
    "body": "C'est une cure de jouvence très particulière, et quelque peu glaçante, que propose Ambrosia, start-up récemment fondée par un certain Jess Karmazin, à ses clients. Pour la coquette somme de 8.000 dollars, les Américains aisés ont désormais la possibilité de se faire transfuser le sang de jeunes, voire de très jeunes adultes - dans le but de s'offrir une seconde jeunesse. Les membres de ce cercle d'initiés - en plus de disposer de moyens confortables - doivent être âgés au minimum de trente-cinq ans.  Le concept n'est pas sans rappeler les frasques supposées de la légendaire comtesse Erzsébet Báthory, restée célèbre pour s'être baignée dans le sang de jeunes vierges pour conserver sa beauté. Pour le fondateur de cette start-up, Jess Karmazin, l'idée n'a pourtant rien de la fable de vampire. Ce physicien de 32 ans, diplômé de la prestigieuse université de Stanford, dit s'appuyer sur de solides présupposés scientifiques, et prétend intégrer sa démarche dans un protocole médical rigoureux destiné à évaluer les effets anti-âge de ces transfusions sanguines. Sauf que les jeunes cobayes de cette expérimentation ne sont pas tout à fait consentants. La start-up se fournit dans les mêmes banques de sang que les grands groupes pharmaceutiques, sans que les personnes vendant leurs plaquettes soient avertis qu'ils satisfont ainsi le projet «scientifique» de Jess Karmazin. Comme le rapporte la chaîne de télévision américaine  CNBC,  l'idée de ce»business model» serait venue à Jess Karmzin en étudiant les données plus que concluantes extraites de tests de transfusion réalisés sur des animaux de laboratoire, qui auraient prouvé l'effet positif de la transfusion de sang «jeune» sur les capacités mémorielles d'animaux plus âgés. De là à appliquer la méthode aux humains, il n'y a qu'un pas que le jeune physicien a donc allègrement franchi. Selon lui, son initiative rencontre déjà un certain succès. 100 personnes auraient signé pour être ses cobayes «transfusés», la plupart très âgées. Le physicien espère qu'ils seront beaucoup plus à vouloir tenter l'expérience. Selon ses déclarations, les premiers effets positifs du «traitement» se seraient déjà fait sentir, sans qu'aucun effet secondaire négatif soit à déplorer.  Peter Thiel aux manettes? Le concept, pour controversé qu'il soit, pourrait faire de nombreux émules parmi les riches Américains en quête d'immortalité. L'extravaguant magnat de la Silicon Valley Peter Thiel, ami proche de Donald Trump et fondateur de Paypal, a récemment relancé l'engouement des entrepreneurs californiens pour la régénération cellulaire en investissant massivement dans les start-up dédiées à la lutte contre le vieillissement, via un projet baptisé «Project Immortality».  Dans une interview accordée au journaliste Jeff Bercovici , ce célèbre libertarien s'était d'ailleurs montré très loquace sur les vertus supposées de la transfusion de sang jeune dans des organismes plus âgés. Au point d'être à l'origine du financement d'Ambrosia? C'est ce que semblait suggérer Jess Karmazin au journaliste qui l'avait interrogé dans le cadre d'une enquête sur le milliardaire californien parue en août 2016. Selon ses dires, le physicien et fondateur d'Ambrosia aurait été contacté par un certain Jason Camm, directeur médical de Thief Capital, également connu pour soigner de nombreuses stars de la Silicon Valley, dont un certain... Peter Thiel. Quelques mois après l'interview accordée à Jeff Bercovici, Jess Karmazin est revenu sur ses propos, démentant sur  le site américain CNBC  tout lien entre le célèbre homme d'affaires et son «business».  Lire aussi: Qui est Peter Thiel, le seul soutien de Donald Trump dans la Silicon Valley? Fort heureusement, l'expérience ne risque pas d'être dupliquée de sitôt dans l'Hexagone. Depuis la loi Aujaleu du 21 juillet 1952, le sang -et ses dérivés- sont décrétés «tissu du corps humain» et ne peuvent faire l'objet d'une commercialisation. De même, le don de plasma ne peut être rémunéré. En revanche, depuis février 2015, l'Établissement Français du Sang, qui disposait jusqu'à présent du monopole concernant la commercialisation du plasma dit «thérapeutique», a perdu l'exclusivité de la commercialisation du plasma «SD», l'un des trois plasmas à vocation médicale qu'il produit.  La réglementation française fait cependant figure d'exception.  Aux États-Unis, où la rémunération des donneurs est légale, le marché du plasma engrange chaque année 17 milliards de dollars .  Comme le montrait un récent documentaire consacré au marché de «l'or rouge» , de véritables «supermarchés du prélèvement» voient se succéder tout au long de la journée ces donneurs qui n'en sont plus vraiment. Entre les deux, certains pays, comme l'Allemagne, autorisent le dédommagement des donneurs."
}