{
    "description": "Les représentants de la chambre basse et de la chambre haute jouissent, depuis 1848, d'une indemnité liée à leur fonction pour leur assurer autonomie et indépendance.",
    "author": "William Plummer",
    "title": "Élections législatives : combien gagne un parlementaire ?",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/09/20002-20170609ARTFIG00016-elections-legislatives-que-gagne-un-parlementaire.php",
    "date": "09/06/2017",
    "body": "L'Assemblée nationale fait peau neuve. Dans quelques jours, à l'issue  du scrutin du 11 et 18 juin , de nouveaux visages vont investir les travées du Palais Bourbon. Qu'ils soient maires, anciens ministres ou de la société civile, tous auront désormais droit à une rémunération et à des avantages au titre de la  fonction de parlementaire . Si un salaire est le fruit d'une prestation versée par un employeur, un député ou un sénateur ne peut pas recevoir une telle rémunération: on parle donc d'indemnisation. Si on se réfère à la définition  stricto sensu  du terme, l'indemnisation est une «somme d'argent destinée à dédommager quelqu'un d'un préjudice subi».  Dans les faits, représenter l'État n'a évidemment rien d'un préjudice. Toutefois, selon nombre de constitutionnalistes, à l'instar d'Eugène Pierre, la gestion des affaires publiques ne peut se faire sans une certaine compensation, sinon tous les possibles élus se concentreraient sur leur enrichissement personnel. Ainsi, depuis 1848 et l'avènement de la deuxième République, les représentants du pouvoir législatif sont indemnisés.  L'indemnisation parlementaire se décompose en trois éléments. Une indemnisation de base de 5559.80 euros bruts, qui est «égale à la moyenne du traitement le plus bas et du traitement le plus haut des fonctionnaires de la catégorie ‘hors échelle'», indique  le site de l'Assemblée nationale . À cela s'ajoute une indemnité dite de résidence qui s'élève à 167.99 euros bruts et une indemnité de fonction de 1441.95 euros bruts. D'un point de vue fiscal, ces trois rémunérations sont imposées vis-à-vis des règles applicables aux traitements et salaires. S'ajoute à cela une indemnisation «spéciale», selon le poste occupé à l'une des deux chambres. Comme n'importe quel salarié, divers prélèvements obligatoires liés aux assurances sociales sont ensuite déduits. Au total, le parlementaire reçoit ainsi une indemnisation à hauteur de 5782.66 euros nets. Par ailleurs, députés et sénateurs reçoivent une indemnité représentative de frais de mandat (IRFM) dont le montant est de 5840 euros bruts - qui sera modifiée  dans le cadre de la loi de la moralisation de la vie publique  - et un crédit affecté à la rémunération de collaborateurs pour 9618 euros mensuels.  «Je suis pour payer les parlementaires comme des cadres supérieurs»  Souvent, députés ou sénateurs plaident pour une augmentation du montant de l'indemnisation. Ainsi début janvier, Henri Guaino avait déclaré être «très mal payé» et ne «rien pouvoir mettre de côté» avec 5100 euros par mois. Hervé Mariton avait lui insisté, en mars, pour ouvrir le débat sur une augmentation de la rémunération parlementaire pour s'aligner sur le salaire des hauts-fonctionnaires afin d'assurer l'indépendance des députés et sénateurs et éviter toute rémunération extérieure. «Je pense qu'il faudrait indexer la rémunération des parlementaires sur celle des plus hauts fonctionnaires. C'est de l'ordre de 10.000 euros. Je ne vois pas pourquoi quelqu'un qui est là pour faire la loi est moins payé que quelqu'un qui est payé pour appliquer la loi», suggérait également  Alain Minc, en février . Même son de cloche du côté de Julien Dray qui prône une indemnisation à hauteur de 9000 euros nets par mois et d'interdire «toute autre fonction que la leur». En mars, Emmanuel Macron avait ouvert la porte à une  telle hypothèse . «Toucher des dizaines ou centaines de milliers d'euros dans des activités de conseil parallèlement à des activités de parlementaires, c'est un problème. Je suis contre les conflits d'intérêts. Une activité de conseil, c'est une activité à temps plein. Quand on est un élu de la République et qu'on est en charge de défendre l'intérêt général, on ne peut pas dépendre d'intérêts privés», avait-t-il déclaré sur Explicite. Votée en 2013, l'interdiction d'activité de conseil avait été censurée par le Conseil constitutionnel pour excès manifeste. «Et du coup, je suis pour payer les parlementaires comme des cadres supérieurs», puisque «on n'attire personne du privé qui prend le risque d'arrêter son travail avec 2000 ou 3000 euros par mois», avait conclu le nouveau président de la République.  En dehors de la rémunération pécuniaire, les parlementaires ont à leur disposition de nombreux «moyens matériels». Ainsi, l'Assemblée nationale prend en charge les déplacements des députés sur le réseau de la SNCF et met également à disposition une flotte de 12 véhicules. Ils ont également droit à un plafond 2750 euros de frais de taxi, pour des déplacements dans Paris et la petite couronne, et d'une carte de transport donnant l'accès gratuit au réseau de la RATP. Enfin, ils disposent de 80 voyages en avion entre Paris et leur circonscription et 12 en dehors de celle-ci."
}