{
    "body": "Et le gagnant est... Kristiansand beach! Cette longue plage de sable clair située dans le sud de la Norvège est, d'après le classement des plages publié par l'agence de voyage en ligne Travel Bird, la plus chère au monde. Et pour cause, le flacon de 200ml de crème solaire indice 30 y coûte 20,36 €: c'est 11 fois plus cher que le prix d'un flacon identique sur la plage de Cua Dai, au Vietnam, la moins onéreuse du classement. LIRE AUSSI -  Les plus belles plages cachées de Méditerranée Une journée au bord de l'eau y coûte 12,43 € alors qu'elle s'élève à 60,95 € chez sa cousine norvégienne. Laquelle ne se trouve qu'à 3 places devant des plages françaises: Mareto et Maui, toutes deux situées... en  Polynésie Française . Avec le prix d'une journée autour de 55€, elles figurent en 4ème et 5ème places de ce classement international. Pour trouver une plage située en métropole, il faut descendre jusqu'à la 119ème place: Port Grimaud, dans le Golfe de Saint-Tropez, avec une journée à 35,56 €, proposerait ainsi la journée de farniente la plus chère de France. 12 plages françaises figurent dans ce classement et les 4 plus chères se trouvent toutes dans le sud: Var, Corse-du-Sud, Alpes Maritimes. Découvrez-les dans le tableau ci-dessous:   Port Grimaud (Var): 35,6 euros Plage de Santa Giulia (Corse-du-Sud): 35,4 euros Paloma Plage (Alpes-Maritimes): 34,1 euros Palombaggia (Corse-du-Sud)34,1 euros Bray Dunes (Nord): 33,7 euros Étretat (Seine-Maritime): 33,1 euros L'Ecrin (Alpes-Maritimes): 33,1 euros Côte des Basques (Pyrénées-Atlantiques): 33 euros Plage de Cabourg (Calvados): 30,7 euros Hendaye (Pyrénées-Atlantiques): 29,3 euros Le Touquet (Pas-de-Calais): 28,3 euros Deauville (Calvados): 28,2 euros Afin d'établir ce classement, publié pour la deuxième année consécutive, Travel Bird a obtenu tarif des attributs indissociables d'une journée au bord de la mer, que l'on soit en Norvège, au Viet Nam ou aux Seychelles. Le coût d'une journée à la plage a été calculé en fonction du prix moyen de l'anti-UV (format 200 ml indice protection 30), d'une petite bouteille d'eau, d'une bière, d'une glace et d'un déjeuner pour une personne (boisson non alcoolisée et dessert compris). Ces informations, fournies par les offices de tourisme et l'Office Mondial du Tourisme, ont été recueillies pour les 310 plages les plus fréquentées dans 70 pays. Retrouver ici l'intégralité du classement .",
    "title": "Quelles sont les plages les plus chères de France ?",
    "newspaper": "Le Figaro",
    "author": "",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/voyages/2017/06/20/30003-20170620ARTFIG00224-quelles-sont-les-plage-les-plus-cheres-de-france.php",
    "description": "Crème solaire, glace, bouteille d'eau : combien coûte une journée typique au bord de la mer ? Un site internet a passé au crible l'indice des prix des plages les plus visitées au monde. Douze françaises y figurent.",
    "theme": "voyages"
}