{
    "description": "LE BUREAULOGUE - Quentin Périnel, journaliste et chroniqueur au ",
    "author": "Quentin Périnel",
    "title": "Les expressions à bannir au bureau : «J'attends votre retour !»",
    "newspaper": "Le Figaro",
    "theme": "langue francaise",
    "url": "http://www.lefigaro.fr/langue-francaise/expressions-francaises/2017/06/12/37003-20170612ARTFIG00025-les-expressions-a-bannir-au-bureau-j-attends-votre-retour.php",
    "date": "12/06/2017",
    "body": "«N'attendez plus jamais un retour», titrait il y a quelques jours  Le Figaro . Je vous demande un peu d'imagination. Essayez de visionner ce titre agrémenté d'une illustration dévoilant une voyageuse qui s'éloigne sur le tarmac, bagage à la main, en séchant ses larmes parce qu'elle vient de laisser derrière elle l'être aimé... J'arrête ici. Si tout va bien, vous imaginez un article d'un magazine féminin, psychologique, dont le rôle est d'aider la lectrice à se remettre d'un départ douloureux. Raté: nous ne sommes ni dans  Le Figaro Madame , ni dans les pages  tourisme . Nous sommes  bien dans la rubrique langue française ! Lorsque quelqu'un explique qu'il «attend un retour», il est souvent bien loin de l'univers du voyage. La plupart du temps, nous avons affaire à un col blanc qui est devant son ordinateur, en train de scruter nerveusement sa boîte mail.  «Très bien. J'attends votre retour d'ici la fin de semaine prochaine», entend-on souvent à la fin d'une réunion, ou d'un appel téléphonique. Ou encore: «Je devrais avoir le retour du client aujourd'hui vendredi, d'ici la fin de la matinée.» À 18 heures, l'heure de partir en week-end approche. Et toujours pas le moindre «retour». Attendre un retour peut parfois prendre du temps... Peut-être est-ce une punition destinée aux utilisateurs de cette expression peu heureuse! Pourquoi diable préférer «retour» à «réponse», tout simplement? J'attends votre réponse à ce sujet. Les sages de l' Académie française  se sont personnellement chargés de mettre les points sur les i. «Il s'agit d'une extension abusive, qui ne répond à aucune nécessité», précisent-ils. En d'autres termes: c'est un abus de langage!  «J'attends votre retour» est un vrai frère jumeau de «je reviens vers toi», que j'avais déjà évoqué dans ma chronique il y a quelques mois. Et puisque ces deux tics de langage sont jumeux, il est logique que les reproches qu'on leur fait sont similaires... Son aspect redondant, dans nos chutes de courriels, est terriblement agaçant. Mais le pire, c'est l'implication d'un mouvement, d'un déplacement physique. De la même manière qu'un collègue qui vous certifie qu'il «revient vers vous» dans la journée ne se présentera jamais réellement à votre bureau, vous risquez fort d'attendre toute la nuit - et plus si affinités - le «retour» d'un collaborateur prévu avant 18 heures...  Pour le bien de cette chronique, continuez à me soumettre les horreurs que vous entendez autour de vous. Je vous répondrai à  @quentinperinel  sur  Twitter  et qperinel@lefigaro.fr par mail."
}