{
    "description": "Les prix des logements anciens devraient avoisiner les 8800 euros le m² cet été dans la capitale, selon une estimation des notaires.",
    "author": "Le Figaro Immobilier, AFP agence",
    "title": "Record en vue pour les prix dans l’ancien à Paris",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/la-hausse-des-prix-dans-l-ancien-s-amplifie-en-france_dc5a4d26-4504-11e7-8097-86070d75c1d7/",
    "date": "31/05/17",
    "body": "Alors que les taux d’intérêt poursuivent leur lente remontée, les prix des logements anciens devraient battre tous les records dans la capitale l’été prochain, en tutoyant les 8800 euros le m², avec une hausse annuelle de 7%,  selon les estimations des notaires . De quoi faire grincer des dents les potentiels acheteurs  dont le pouvoir d’achat a déjà commencé à baisser , et freiner la croissance du marché immobilier. » Lire aussi -  Le dynamisme du crédit immobilier commence à atteindre ses limites     Au premier trimestre 2017, les prix des appartements anciens à Paris était de 8450 euros le m², après avoir progressé de 5,5% sur un an ( contre +3% pour la France ), dans des transactions étoffées - plus de 10.000, un record pour un premier trimestre. Ainsi un nouveau record historique du prix des appartements serait atteint l’été prochain, le précédent sommet remontant à l’été 2012, avec 8460 euros le m². » Lire aussi -  Immobilier: les prix parisiens en route vers les 8700 euros le mètre carré     Après avoir connu «une lente érosion pendant trois à quatre ans», et être descendus à 7880 euros le m², les prix des appartements sont orientés à la hausse depuis l’été 2015 dans la capitale, et ont ainsi retrouvé au premier trimestre 2017, «en moins de deux ans, leur plus haut» de 2012, commentent les notaires. Et d’ores et déjà les prix se sont envolés dans les quartiers les plus cossus: ils dépassent 10.000 euros le m² dans sept arrondissements, dont quatre (les 1er, 4e, 6e et 7e) sont à plus de 11.000 euros le m². Au dernier trimestre 2016, la capitale ne comptait que deux arrondissements à plus de 11.000 euros le m²: les 6e et 7e. A l’inverse, seuls 4 arrondissements demeurent en-dessous des 8000 euros le m²: les 13e (7740 euros le m2), 18e (7580 euros), 19e (6910 euros, le moins cher de la capitale) et 20e (7380 euros). «Le nombre d’acquéreurs ne cesse de croître. Nous pensons qu’il devrait rester stable, excepté pour les biens de grande importance où, peut-être en raison du Brexit, il pourrait y avoir un surcroît de demande avec très peu d’offre», a souligné le notaire parisien Thierry Delesalle, lors d’une conférence de presse. «Il y a des risques de tensions sur les 5 pièces, à Paris», a-t-il estimé. Derrière les Italiens* qui acquièrent 17% des biens cédés à des étrangers dans la capitale, les Britanniques* se classent déjà en deuxième position, en générant 10% de ces transactions. «Certains propriétaires immobiliers pourraient vendre leur placement, faire des arbitrages et aller sur d’autres actifs. Ce flux devrait alimenter un peu le marché et calmer la hausse des prix, vers 2018-2019», a anticipé Thierry Delesalle. * résidents et non résidents"
}