{
    "date": "14/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-finit-en-repli-prudente-avant-la-fed-6069555",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "L’indice CAC 40 a cédé 18,45 points à 5.243,29 points dans un volume d’échanges relativement soutenu de 3,9 milliards d’euros. La veille, il avait fini en hausse de 0,40%. \n La séance s’est déroulée en deux temps. Après une ouverture dans le vert, la cote parisienne est restée bien orientée une bonne partie de la journée avant de perdre du terrain après la publication de chiffres américains en demi-teinte. \n «Il y a eu des indicateurs décevants», explique à l’AFP Françoise Rochette, responsable de l’allocation d’actifs chez Mandarine Gestion, ces chiffres poussant alors le marché «à se replier avant la Fed ce (mercredi) soir».  \n Selon toute attente, la Fed devrait, à l’issue de sa réunion de politique monétaire, relever ses taux d’intérêt directeurs pour la deuxième fois cette année. Lors de sa conférence de presse, Janet Yellen, la présidente de l’institution, devrait aussi donner des renseignements sur la réduction des actifs que la Fed détient à son bilan. \n Néanmoins, des indicateurs mitigés publiés récemment pourraient ralentir le rythme du resserrement monétaire. \n Le recul des prix à la consommation en mai, une statistique publiée ce mercredi, n’a pas rassuré sur la reprise de l’inflation outre-Atlantique, repassée sous la cible des 2% sur un an fixée par la Fed.  \n - Doutes -  \n En outre, les ventes au détail aux Etats-Unis ont reculé en mai, à la surprise des analystes. \n «Ces chiffres font peut-être douter les marchés de la volonté de la Fed de poursuivre sa normalisation. On en saura plus ce (mercredi) soir, mais cela a provoqué un retournement de tendance sur les marchés européens», commente Mme Rochette. \n En outre, «le premier trimestre a été décevant. On voit bien que les salaires n’arrivent pas à accélérer. Il y a des doutes sur la poursuite de la croissance», relève la spécialiste, alors qu’»entre-temps les réformes de Donald Trump n’avancent pas». \n Toujours aux Etats-Unis, les stocks de pétrole brut étaient également dévoilés ce mercredi. Ils ont reculé moins fortement que prévu la semaine dernière, selon des chiffres publiés par le département américain de l’Energie (DoE), faisant chuter les cours de l’or noir. \n De ce côté-ci de l’Atlantique, l’agenda a été animé par la production industrielle en zone euro, qui a augmenté de 0,5% en avril par rapport à mars, où elle avait crû de 0,2%. \n Au Royaume-Uni, le taux de chômage s’est maintenu à 4,6% à fin avril, son niveau le plus bas depuis 42 ans. \n Sur le front des valeurs,  EDF  a gagné 3,24% à 9,81 euros, tandis qu’ Engie  a progressé de 1,99% à 13,84 euros. La Première ministre britannique Theresa May serait poussée par son gouvernement à abandonner son projet de plafonnement des prix de l’énergie au Royaume-Uni, un marché important pour les deux groupes, selon un article du Sun.  \n Le secteur automobile a fini mal orienté à l’image de  Peugeot  (-2,23% à 17,76 euros),  Renault  (-1,17% à 82,70 euros) ou encore  Valeo  (-1,70% à 60,62 euros). \n Les titres liés au secteur pétrolier et parapétrolier ont aussi terminé dans le rouge, à l’instar de  Total  (-1,57% à 44,76 euros),  ArcelorMittal  (-1,90% à 18,58 euros) ou TechnipFMC (-2,33% à 24,96 euros). \n Euronext  a perdu 2,81% à 45,38 euros. Le noyau dur d’actionnaires de l’opérateur boursier a renouvelé son pacte jusqu’en 2019, tout en abaissant la part de capital qu’il détient. A cette occasion,  Société Générale  (-1,52% à 46,35 euros) et  BNP Paribas  (-1,50% à 62,40 euros) ont annoncé vendre conjointement 6,3% du capital de l’opérateur. \n Par ailleurs, le secteur bancaire a souffert dans son ensemble sur fond de doutes quant au rythme du resserrement monétaire aux Etats-Unis. Crédit Agricole a cédé 1,52% à 13,90 euros, Natixis lâchant de son côté 3,08% à 5,81 euros.  \n Michelin  a à l’inverse pris 1,82% à 120,5 euros après l’annonce de l’acquisition de NexTraq, un fournisseur américain de solutions télématiques pour flotte commerciale. \n Lectra  a plongé de 8,17% à 24,49 euros après avoir annoncé que l’un de ses actionnaires historiques, André Harari allait céder 16,6% de son capital. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Philippe Manœuvre lance sa radio dédiée au rock classique \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris finit en repli, prudente avant la Fed - Indices & Actions - Le Figaro Bourse"
}