{
    "description": "Depuis 8 ans, le fichier Amepi permet aux agences immobilières adhérentes de partager tous les mandats exclusifs de ses adhérents. La pratique peine à séduire en France mais la tendance pourrait s’inverser. Explications.",
    "author": "Jean-Bernard Litzler",
    "title": "Les agents immobiliers partagent de plus en plus leurs mandats exclusifs",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/les-agents-immobiliers-prets-a-partager-leurs-mandats-exclusifs_2b8b7d80-446e-11e7-8dae-0f9b3513599d/",
    "date": "30/05/17",
    "body": "Partager une  exclusivité , le concept peut sembler étrange voire antinomique. C’est pourtant ce qui se passe aux États-Unis, pour 80% du marché immobilier... et à un niveau bien plus faible que chez nous. Le principe est tout simple: chaque  agent immobilier  ayant rentré un mandat exclusif en reste «propriétaire» mais le partage sur un fichier informatique avec ses confrères. Soit il réalise lui-même la transaction et empoche tout naturellement l’intégralité de la commission, soit c’est un autre agent qui finalise la vente et dans ce cas la commission est partagée en deux parts égales (et parfois à 60%-40% dans les marchés les plus tendus). Alors que cette pratique est ultra-majoritaire dans bien des marchés, anglo-saxons notamment, elle peine à décoller en France. Mais cette fois-ci, Philippe Godet, directeur général du fichier Amepi, est persuadé de tenir le bon bout. Son Association des mandats exclusifs de professionnels de l’immobilier vient tout juste de franchir le cap des 3500 agences membres, réparties au sein de 182 associations locales. Un bond annuel de 15% des adhérents qui pourrait augurer d’un plus grand enthousiasme pour le partage. Mais le chemin reste long pour séduire une majorité des 20.000 agences en activité. Un raccourcissement de 45% du délai de vente «La démarche a été lancée en 2009 par les grands réseaux et les trois syndicats nationaux du secteur, rappelle Philippe Godet et intéresse désormais tous les grands réseaux intégrés. Notre défi, c’est de toucher les agents immobiliers indépendants bien ancrés localement. Le métier change, il faut en finir avec la concurrence stérile et l’isolement. À moyen ou long terme, ceux qui travaillent exclusivement seuls sont condamnés.» Le fichier Amepi a étudié les performances de ses adhérents par rapport au reste du marché. Il en ressort que le délai de vente moyen passe de près de 157 jours en mandat simple contre 99 jours en mandat exclusif partagé. Par ailleurs, l’association a calculé que ses adhérents réalisaient un chiffre d’affaires additionnel (hors taxes) de 84.065 euros, en moyenne, par rapport aux autres professionnels. Des éléments qui pourraient inciter les plus individualistes à une plus grande coopération. C’est cette même pratique des mandats exclusifs partagés qui pourrait permettre, à terme, le décollage des petites annonces géolocalisées. Dans le cas d’un mandat simple, aucun agent n’accepte de divulguer l’adresse exacte d’un bien à vendre ou à louer, d’où l’impossibilité de  géolocaliser  la part majoritaire de l’offre."
}