{
    "description": "Dans une interview fleuve accordée au magazine ",
    "author": "Arthur Berdah",
    "title": "Mélenchon étrille Hollande: «Un pauvre type»",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/08/01002-20170608ARTFIG00115-melenchon-etrille-hollande-un-pauvre-type.php",
    "date": "08/06/2017",
    "body": "Il a décidé de franchir un cap.  Déjà très critique à l'endroit de François Hollande  depuis l'accession de ce dernier à l'Élysée, Jean-Luc Mélenchon vient de durcir encore un peu plus le ton contre l'ancien chef de l'État. Dans une interview fleuve accordée au magazine  Society  à paraître vendredi, le leader de La France insoumise parle en effet de l'ancien président comme d'«un pauvre type» dont il se «moque». Il l'accuse notamment d'être «la plus éminente médiocrité du PS des années 2000».   S'il ne regrette pas d'avoir  appelé à voter pour le corrézien en 2012 pour «sortir Sarkozy» , le tribun de la gauche radicale le dépeint aujourd'hui comme l'incarnation de «la bureaucratie satisfaite d'elle-même». «Il n'y a rien à en dire! Il n'a jamais rien fait. Il était à l'ENA, même pas bien classé. Il est sorti de là, est passé d'un poste à l'autre, fondu dans la grisaille. (...) Personne ne faisait attention à lui. (...) Personne ne se préoccupait de lui», assène-t-il. «Mais  il est marrant, toujours la blagounette aux lèvres ». Estimant que François Hollande a «émergé» au côté des «pointures» que sont Jean-Yves Le Drian et Jacques Delors, il juge qu'il a su être «au bon endroit au bon moment». «Une petite pizza avec celui-là, des raviolis avec l'autre, et les Fêtes de la Rose par-dessus tout ça... (...) Il était l'ami de tous les bureaucrates du PS», se souvient-il. «À la fin, ils ont pris le pouvoir au parti, il se ressemblaient tous: la même allure, mi-chair, mi-poisson, tu ne savais jamais ce qu'ils voulaient, à part rester en place», martèle-t-il. Une charge loin d'être anodine, à la veille des législatives Répondant à une autre question, l'ancien sénateur de l'Essonne cible à nouveau l'ex-maire de Tulle. «C'est le genre de gars qui devait arracher les ailes aux mouches quand il était gamin.  C'est ça, sa psychologie . Ça l'amuse de rouler les gens et de les voir se débattre», fustige-t-il. En cause, le fait que François Hollande lui aurait porposé d'amnistier des syndicalistes condamnés à des amendes, comme l'ex-délégué syndical de Continental Xavier Mathieu, avant de revenir sur cette décision. Loin d'être anodine, cette charge intervient à la veille des législatives qui représentent un enjeu de taille pour Jean-Luc Mélenchon: le leader de La France insoumise ambitionne de  s'imposer à gauche et de supplanter définitivement le PS . Une hypothèse plus que crédible si l'on en croit les résultats de la présidentielle (il a obtenu 19,58% des voix, contre 6,36% à Benoît Hamon), mais qui semble invalidée par les sondages: il obtiendrait une quinzaine de députés, soit deux fois moins que Solférino."
}