{
    "description": "Le facteur «people» n'a pas eu l'effet attendu. Qu'ils aient quitté ou non la scène pour s'investir en politique, les résultats électoraux des personnalités artistiques ont souvent été calamiteux ce dimanche 11 juin.",
    "author": "Titouan Gourlin",
    "title": "De Lapersonne, Dieudonné, Francis Lalanne... Ils ont pris une veste aux législatives",
    "newspaper": "Le Figaro",
    "theme": "culture",
    "url": "http://www.lefigaro.fr/culture/2017/06/12/03004-20170612ARTFIG00187-de-lapersonne-dieudonne-francis-lalanne-ils-ont-pris-une-veste-aux-legislatives.php",
    "date": "13/06/2017",
    "body": "Certains  comme Mathieu Kassovitz s'essayent à la boxe , d'autres recherchent des combats, plus politiques. À l'exception du très médiatique mathématicien  Cédric Villani , du journaliste et réalisateur  François Ruffin  et de la torera Marie Sara (opposée à Gilbert Collard, Rassemblement Bleu Marine)  qui appelle au «front républicain» , la plupart de ces incursions en politique auront été de très courtes durées. 1,08% pour Francis Lalanne, 3,84% pour Dieudonné et un score de 15,94 % pour Franck de Lapersonne, insuffisant pour une qualification au deuxième tour des législatives.  ● Francis Lalanne  La liste du chanteur à cuissardes n'a recueilli qu'un minuscule... 1,08%. L'interprète de  La Maison du bonheur  se présentait dans l'Essonne face à Manuel Valls comme suppléant  du restaurateur Jacques Borie, sous l'étiquette du mouvement éco-citoyen «100%», groupement de 28 mouvements citoyens. Faut-il imputer ce piètre résultat à un manque d'expérience en politique? En 2007, l'auteur de la chanson  Dépolluer la planète  battait la campagne sous la bannière du Mouvement écologiste indépendant pour briguer la 2e circonscription du Bas-Rhin à Strasbourg. À l'époque, il avait récolté 3%. Depuis  le 11 février dernier,  où il s'était déclaré candidat sur la place de la bourse, il a pourtant accumulé les propositions chocs. Pendant la présidentielle, il parcourait les rues d'Évry afin d'inciter les électeurs à «ne pas voter pour les cinq gros, mais pour les petits». Lors de son premier discours de campagne, il s'était aussi enflammé: «Aujourd'hui en France, le pouvoir qui nous gouverne n'est pas constitué par les principes fondateurs de notre République.» Il s'y était plaint «des gens des institutions» qui ne «foutent rien et qui ricanent» en concluant, un peu présomptueux, d'un «rira bien qui rira le dernier!» ● Dieudonné Toujours dans la même circonscription que Manuel Valls et Francis Lalanne, Dieudonné était lui aussi candidat. S'il devait s'enorgueillir d'une quelconque performance, ce serait d'avoir récolté plus de trois fois plus de voix que le chanteur à cuissardes, lequel trouvait que la candidature du polémiste était une «catastrophe morale». Le score de Dieudonné: 3,84% des suffrages. Beaucoup de commentateurs ont considéré que cet amateur de la gastronomie lyonnaise et alsacienne souhaitait surtout prendre sa revanche face à Manuel Valls. En 2014, celui qui était encore ministre de l'intérieur avait interdit son spectacle. Dieudonné avait d'ailleurs choisi comme suppléant le militant breton qui avait giflé l'ex-premier ministre pendant un déplacement de campagne. Nul doute que l'ex-humoriste, un peu disparu des radars depuis deux ans, souhaitait aussi attirer la lumière vers lui. ●  Franck de Lapersonne L'ancien partisan de  Jean-Luc Mélenchon  devenu  la «caution culturelle» du Front National n'a pas rejoint le mouvement Bleu Marine que pour jouer les comiques . L'acteur de 53 ans semblait y croire. Il est monté au front dans la première circonscription de la Somme. Mais n'est pas parvenu à se qualifier pour le second tour. Le premier lauréat du prix Jean-Paul Belmondo en 1980 y a recueilli 15,94% des suffrages exprimés, insuffisant pour prétendre au maintien.  En quelques mois, cet adversaire de l'anglophonie est devenu le chauffeur de salle attitré de la candidate frontiste, compagnon de vidéos Youtube de Florian Philippot et délégué général aux questions culturelles du rassemblement bleu marine avant. L'ancien Victor Vitamine, animateur d'un programme culte pour enfant des années 80 perd face à une personnalité forte de la gauche, le journaliste et réalisateur de  Merci Patron  François Ruffin  qui recueille 24,32% des suffrages. Ce fan sans bornes de Bernard Arnault s'opposera au second tour au candidat de La République En Marche, Nicolas Dumont (34,13%). ●  Gérald Dahan De  la voix des Minikeums  aux marches de l'assemblée...  Candidat de la France Insoumise dans la 10e circonscription des Hauts-de-Seine , l'humoriste Gérald Dahan, qui s'est fait connaître en piégeant Raymond Domenech et Zinédine Zidane en imitant Jacques Chirac, s'y voyait déjà. Celui qui, au soir du premier tour de la présidentielle, regrettait amèrement que Hamon ne se soit pas désisté au profit de son champion, Jean-Luc Mélenchon, voit son aventure électorale s'arrêter sur un score de 8,3% des voix. Il est distancé par Gabriel Attal (La République en Marche) qui totalise 44% des suffrages et Jérémy Coste (Union des Démocrates Indépendants), avec 20,58% des voix. ●  Charlotte Talpaert L'interprète de Nada Belisha dans le film de  Lucas Belvaux  Chez Nous , qui  dénonce la dédiabolisation du FN , s'est présentée dans la sixième circonscription du Pas-de-Calais. Elle échoue très loin de la ligne, avec un score de 2,28% contre 22,29% pour la candidate FN et 41,94% pour celle de la REM.  ●  Babette de Rozières La  cuisinière de l'émission  C à Vous  et chef de son propre restaurant à Maule dans les Yvelines, n'avait visiblement pas la bonne recette pour gagner cette élection. Malgré son étiquette Les Républicains et  son mandat régional , elle n'arrive qu'à la sixième place dans la 17e circonscription de Paris avec 6,53% des suffrages. ●  Cindy Lee (Isabelle Laeng) L'ex strip-teaseuse a fondé en 2001 le Parti du plaisir, qui se présente comme «le premier parti hédoniste de France». Comme le rôle de tout parti est un jour de conquérir le pouvoir, cela laisse rêveur quant aux promesses de sa formation. Si elle a de l'amour à revendre, les électeurs de la 7e circonscription parisienne en manquaient visiblement . Seuls 195 électeurs ont daigné lui accorder leurs suffrages, soit 0,43% des voix. On dira qu'après cela, elle ne jouit pas d'une forte notoriété... "
}