{
    "description": "VIDÉO - L'opposant numéro un au Kremlin et près d'un millier de ses partisans ont été interpellés lundi alors qu'ils défiaient les autorités dans toute la Russie lors d'une nouvelle journée de mobilisation contre la corruption.",
    "author": "Léo Caravagna",
    "title": "L'opposant russe Alexeï Navalny arrêté avant une manifestation anti-corruption",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/12/01003-20170612ARTFIG00186-l-opposant-russe-alexei-navalny-arrete-peu-avant-une-manifestation-anti-corruption.php",
    "date": "12/06/2017",
    "body": "Deux mois après  sa sortie de prison , Alexeï Navalny vient à nouveau d'être arrêté par la police. L'opposant au Kremlin se rendait ce lundi à une manifestation à Moscou contre la corruption lorsqu'il a été interpellé au pied de son immeuble, a annoncé son épouse Ioulia Navalnaïa sur Twitter: «Salut, c'est Ioulia Navalnaïa. (...) Alexeï a été interpellé à l'entrée de l'immeuble. Il a demandé de vous transmettre que nos projets n'ont pas changé: Tverskaïa [avenue de Moscou où le rassemblement doit avoir lieu, ndlr]».   Navalny a appelé à des manifestations dans toute la Russie ce lundi. À Moscou, un millier de personnes se sont rassemblées sur la place Pouchkine pour marcher en direction du Kremlin tandis que la police, utilisant des porte-voix, leur demandait de se disperser. Plusieurs centaines de policiers anti-émeute et des conscrits de l'armée étaient présents sur place. «Poutine se trouve au pouvoir depuis 17 ans et ne compte pas en partir», a dénoncé à l'AFP Alexandre Tiourine, 41 ans, pendant le rassemblement. «Il a usurpé le pouvoir, il y a une absence totale de société civile dans le pays, les tribunaux ne fonctionnent pas, la corruption s'est transformée en système». La foule scandait «La Russie sans Poutine!» ou «Liberté pour Navalny!». Plus de 900 personnes ont été interpellées à travers le pays, selon un décompte de l'ONG OVD-Info. OVD-Info a indiqué avoir compté au moins 600 interpellations à Moscou et 300 à Saint-Pétersbourg (nord-ouest), précisant qu'il s'agissait de données encore très préliminaires. Elle avait auparavant fait état de multiples arrestations dans des villes de province, de Vladivostok (Extrême-Orient) à l'enclave de Kaliningrad (Baltique) en passant par Norilsk (Grand Nord) et Sotchi (Sud), a-t-elle indiqué sur Twitter. Le rassemblement moscovite avait été autorisé dans le nord-est de la ville, mais Alexeï Navalny a décidé quelques heures avant de le déplacer sur la rue Tverskaïa, avenue qui débouche sur le Kremlin où sont également prévues des animations liées au jour férié observé ce lundi en Russie. Selon lui, la mairie de Moscou tentait d'empêcher tous les prestataires de lui louer une scène et des équipements sonores. De son côté, la police moscovite a averti que «toute provocation perpétrée par les manifestants sera considérée comme une atteinte à l'ordre public et immédiatement réprimée». Selon son avocat Vadim Kobzev, Navalny encourt 30 jours de rétention administrative pour violation des règles encadrant l'organisation de manifestations. » Lire aussi -  Qui est Alexeï Navalny, le principal opposant à Vladimir Poutine? Navalny, dont les film-enquêtes partagés sur les réseaux sociaux dénoncent la corruption des élus et oligarques, espèrait susciter un mouvement aussi important qu'en mars dernier. Des milliers de personnes s'étaient alors rassemblées dans des manifestations d'une ampleur inédite depuis 2011 pour réclamer la démission du premier ministre Dimitri Medvedev,  accusé par Navalny de posséder un fabuleux patrimoine non déclaré financé par des oligarques . Sa participation à un rassemblement  lui avait valu quinze jours de détention . Plus de 1000 manifestants avaient éte interpellés suite à ce mouvement, et  de nombreuses condamnations ont été prononcées ."
}