{
    "description": "REPORTAGE - À Minorque, les Anglais ont longtemps dominé le marché immobilier, tout comme dans le nord de Majorque, mais les Français arrivent en force avec des budgets souvent plus importants. Bien que les prix aient retrouvé leurs niveaux d’avant la crise, ils restent plus bas que dans le sud de la France. Visites.",
    "author": "Carole Papazian",
    "title": "C’est le moment de s’intéresser aux maisons de vacances des Baléares",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/c-est-le-moment-de-s-interesser-aux-maisons-de-vacances-des-baleares_68a5156a-41ed-11e7-a87f-0e95404dcfa0/",
    "date": "26/05/17",
    "body": "Mi-mai à  Minorque , les touristes sont encore rares, alors qu’à Pollença et à Port de Pollença, dans le nord de l’île de  Majorque , les terrasses des cafés et les ruelles sont déjà bien remplies. Aux Baléares, la saison touristique démarre plus tôt dans une île que dans l’autre. Et ce n’est pas par hasard. Classée réserve de biosphère par l’ Unesco , Minorque est une île un peu à part dans l’archipel grâce à ses côtes et ses paysages préservés. À côté de la festive Ibiza, plus bling-bling, de Formentera, hippie chic, et de Majorque bien aimée des tour-opérateurs, Minorque cultive l’image d’un repaire encore secret. D’un certain entre-soi. \n \n   \n   Minorque ou Majorque attirent, mais attention à respecter les règles, notamment concernant la construction. \n  \n \n              Un repaire que les Anglais adorent depuis longtemps et que les Français commencent seulement à investir. «Depuis quelques années, nous avons beaucoup d’acheteurs français et ils ont souvent des budgets supérieurs à ceux des Anglais», constate Francisco Arnau, le responsable local d’Engel & Völkers, le réseau immobilier allemand qui s’est implanté avec succès aux Baléares. «Ils nous disent souvent que notre île leur rappelle ce qu’était le sud de la France il y a une trentaine d’années», ajoute ce Minorquin fier de son île et de son caractère catalan. «Ici, tout le monde se connaît, on peut laisser ses clés sur sa voiture, mais il faut comprendre les règles», insiste-t-il. Le marché immobilier de Minorque, qui a accueilli l’an dernier 1,5 million de visiteurs (contre plus de 10 millions pour Majorque), est en plein boom et les prix qui avaient chuté, parfois de 40 %, comme partout en Espagne à la suite de la crise de 2008, ont retrouvé et même dépassé leurs sommets d’autrefois. On croise encore quelques vestiges de cette crise, de petits programmes pas finis ou vides qui ont été saisis par les banques et pas remis sur le marché parce que souvent mal situés. Mais ils sont rares. \n   Sur le segment du luxe, les prix ont augmenté de 15 % en un an  Engel & Völkers \n Les Baléares attirent une partie des vacanciers qui partaient auparavant en Tunisie ou au Maroc et ce nouvel élan entraîne les marchés immobiliers locaux. D’autant que les liaisons aériennes avec les pays européens, et notamment la France, se sont multipliées. Ceux qui ont fait de bonnes affaires, ce sont bien sûr les acheteurs arrivés il y a six ou sept ans. Selon Engel & Völkers, les prix ont augmenté de 15 % en moyenne à Minorque depuis un an pour les villas qui ont vue sur la mer et les fincas, ces grandes propriétés rurales. »  Des logements à louer jusqu’à 100.000 euros la semaine pendant le Festival     Des biens immobiliers pour tous les goûts à Majorque comme à Minorque \n \n   \n   Les criques sont nombreuses, les propriétés attenantes profitent alors d’un accès à l’eau turquoise. Ici la crique de Biniacolla à Minorque.  Crédits photo DR \n  \n \n              À Minorque, les acheteurs savent qu’ils ne trouveront pas d’immense plage de sable blanc comme à Formentera, mais qu’ils auront le choix entre de nombreuses criques à l’eau turquoise. Le centre de l’île est préservé et de nombreuses fermes sont toujours en activité. Richard Branson, le flamboyant entrepreneur fondateur de  Virgin , qui a sillonné le monde, traversé l’Atlantique en ballon gonflable et la Manche en kitesurf, pose régulièrement ses valises à Minorque. Conscientes de la nécessité de préserver leur capital nature, les autorités locales ont institué des règles de construction strictes. Certains quartiers à l’entrée des villages sont dédiés à l’urbanisation, mais ils sont bien circonscrits. «Pour être sûr de ne pas faire une mauvaise affaire, il faut faire appel à un juriste local», conseille Laurent Morel-Ruymen, un Français installé à Minorque qui a rénové un magnifique palais de Ciutadella pour y installer Can Faustino, un hôtel Relais & Châteaux. Car, mieux vaut être prévenu, des déconvenues sont possibles si l’on ne maîtrise pas bien ces règles d’urbanisme locales. Ainsi, l’acheteur français d’une ancienne propriété en pleine campagne, qui a rasé entièrement les murs existants pour bâtir une nouvelle maison, risque bien de se retrouver dans l’impossibilité de la construire! «Bâtir une construction neuve dans la campagne est interdit», explique sans frémir Francisco Arnau. »  Des maisons design sur un des plus beaux golfs d’Espagne     Les biens immobiliers à vendre dans l’île, comme d’ailleurs à Majorque, sont nombreux et quel que soit son budget on peut trouver ce que l’on cherche. L’échelle des prix est grande: à Minorque, on peut acheter à 2 000 €/m² dans les zones les plus touristiques près des hôtels à Cala en Porter, Punta Prima, Cala en Blanes, Cap d’Artrutx par exemple, mais il faut compter au moins 5 000 €/m², parfois nettement plus, pour devenir propriétaire dans les spots les plus prisés comme Cala Morell, Ciutadella, Alcaufar ou Mahón. Un appartement de 80 m² sur le port de Mahón, ville principale de Minorque avec deux chambres (photo ci-dessous) est par exemple en vente 350.000 € (il vaudrait trois fois plus à Majorque). \n \n   \n   Cet appartement de 80 m² sur le port de Mahon, à Minorque, est à vendre 350.000€.   Crédits photo DR \n  \n \n              Attention d’ailleurs à comprendre comment on compte ces fameux mètres carrés! Les surfaces aux Baléares ne correspondent pas à celles qui sont indiquées «loi Carrez» en France. Les agents immobiliers comptent là-bas la moitié des terrasses dans les mètres carrés habitables. Des prix pour tous les budgets Ceux qui veulent être face à la mer paieront deux fois plus cher que pour une villa en deuxième ligne. Si vous êtes un inconditionnel de tennis, sachez que Carlos Moya, ancien vainqueur de Roland-Garros et nouvel entraîneur de Rafael Nadal, a mis en vente sa maison minorquine avec accès direct à la mer dans la Cala Morell pour 1,8 million d’euros. «Une villa avec un terrain de 1 000 m2 peut valoir autour de 740 000 €, mais 1,5 million si elle a une vue mer», relève Francisco Arnau qui prévient, un rien abrupt: «Il ne faut pas essayer de tout négocier, ici, cela ne marche pas comme ça.» Climat méditerranéen oblige, la location peut se faire plusieurs mois dans l’année. «À Pollença par exemple, à Majorque, une petite ville qui vit toute l’année, on peut louer 14 semaines par an», estime Gary Hobson, directeur de plusieurs agences Engel & Völkers à Minorque et Majorque. La plupart des investisseurs louent d’ailleurs leur propriété une partie de l’année pour amortir les charges. Attention toutefois à bien vérifier les règles locales ici encore. À Minorque, certains appartements ne sont ainsi pas ouverts à la location touristique de courte durée (c’est le cas à Mahón, photo), et là-bas comme ailleurs, la location de longue durée se fait à des tarifs évidemment plus bas. Appartement de bord de mer ou vraie maison de campagne, voire propriété agricole, toutes les options sont ouvertes à Minorque et à Majorque, et c’est une particularité méconnue de ces îles méditerranéennes. Il reste possible aux Baléares de s’offrir une grande propriété dans une nature préservée. \n \n   \n   Un véritable domaine avec vue imprenable sur Pollensa, Majorque du Nord.  Crédits photo DR \n  \n \n              Dans le nord de Majorque, un couple d’Allemands a mis en vente la sienne, achetée il y a vingt-cinq ans, en pleine campagne face aux montagnes et entourée de 28 hectares, pour 7 millions d’euros (photo ci contre). Difficile de croire en prenant le café sur la terrasse que les plages sont toutes proches. À Minorque, une propriété d’une centaine d’hectares en bord de mer est actuellement sur le marché. Prix demandé: autour d’une quinzaine de millions d’euros.  Un Français se serait déjà offert l’an dernier pour près de 12 millions d’euros une autre grande propriété agricole en bord de mer. «Les chefs d’entreprise à la recherche de calme et de discrétion investissent aujourd’hui dans l’île dont ils apprécient le caractère préservé», indique Laurent Morel-Ruymen, qui est aussi le propriétaire de l’agence immobilière Menorca Fincas et accompagne ceux qui se lancent dans des travaux de restauration. Aux Baléares, les acheteurs d’aujourd’hui ne peuvent plus espérer faire d’aussi bonnes affaires que ceux qui sont arrivés juste après la crise. Mais à Minorque et dans certains endroits de Majorque, ils trouvent l’authenticité, des biens «dans leur jus», comme disent les agents immobiliers. «Ils peuvent espérer un marché porteur, dont les prix devraient s’apprécier à moyen terme de 5 % par an», estime Gary Hobson. \n \n   \n   Une villa située sur la côte, secteur Cap d’en Font, toujours sur Minorque, à votre disposition pour 2 millions d’euros!  \n  \n \n              \n \n   \n   240m² d’espace comprenant 6 chambres, la chambre de maître dispose même d’une terrasse privée avec une vue imprenable sur la Méditerranée. \n  \n \n             "
}