{
    "date": "16/06/17",
    "author": "Pascal Frasnetti",
    "url": "http://immobilier.lefigaro.fr/article/comment-reduire-le-cout-de-son-credit-en-changeant-d-assurance-de-pret-_56f559de-529f-11e7-92d2-c4f85362d5fe/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "Comment réduire le coût de son crédit en changeant d’assurance de prêt ?",
    "description": "À partir du 1er janvier 2018, vous pourrez résilier tous les ans le contrat d’assurance lié à ­votre emprunt immobilier, sous certaines condition que nous vous expliquons en partenariat avec Le Particulier.",
    "body": "\n \n   \n  \n  \n \n              La loi n° 2017-203 du 21 février 2017 précise qu’à compter du 1er janvier 2018, vous pourrez résilier tous les ans le contrat d’assurance lié à votre emprunt immobilier, à condition de présenter à votre banque un contrat offrant des niveaux de garanties équivalents. Cette possibilité était déjà offerte depuis le 26 juillet 2014 dans les 12 premiers mois du contrat (loi no 2014-344 du 17 mars 2014, dite loi Hamon). Cette mesure pourrait enfin inciter les investisseurs à souscrire leur  assurance  emprunteur auprès d’une autre compagnie que la banque avec laquelle ils réalisent leur opération de crédit. Depuis des années, ce recours à l’assurance déléguée stagne autour de 15 %.  1 Combien peut-on gagner en renégociant?   L’ouverture du marché de l’assurance emprunteur devrait apporter plus de concurrence dans le secteur et faire baisser les tarifs. «Nous attendons des baisses de 20 à 25 % et jusqu’à 50 % pour certains profils», avance Jacques Martin, secrétaire général de l’association Assurance Emprunteur Citoyen. Si vous avez un  crédit  en cours ou si vous envisagez un achat  immobilier , la négociation de l’assurance emprunteur est un enjeu majeur. «Dans certaines situations, le coût de l’assurance dépasse le coût du crédit. C’est notamment le cas pour un couple d’emprunteurs, quel que soit leur âge, ou pour un emprunteur seul, âgé de plus de 65 ans», souligne Isabelle Tourniaire, associée au cabinet de conseil BAO, spécialiste du secteur de l’assurance. »  Crédit immobilier: changer de banque sera un peu plus simple      Si votre santé s’est améliorée, si vous avez arrêté de fumer depuis au moins deux ans ou si vous avez cessé de pratiquer des sports à risques, vous pouvez réaliser plusieurs milliers d’euros d’économies. Même des profils classiques peuvent réaliser des économies. Exemple: un couple non-fumeur de 37 ans, qui emprunte 200 000 € à 2 % sur vingt ans, et s’assure à 100 % sur chaque tête peut économiser jusqu’à 15 000 € sur la durée du prêt. À l’inverse, si vous avez déjà remboursé la moitié du capital, si vous êtes devenu fumeur ou si les médecins vous ont diagnostiqué de l’hypertension, vous n’avez pas intérêt à renégocier.  2 Où trouver le bon contrat alternatif?   Les  contrats  alternatifs, qui offrent les mêmes protections qu’un contrat bancaire, sont accessibles via plusieurs canaux. Tous les assureurs sont capables de tarifer une assurance emprunteur. Vous pouvez vous faire conseiller en agence, chez un assureur ou auprès d’un courtier en crédit. Vous pouvez aussi réaliser votre démarche sur Internet. La plupart des acteurs proposent, en effet, une souscription en ligne. C’est le cas des assureurs (MetLife, Maaf…), de courtiers en crédit (MeilleurTaux, Empruntis…), de courtiers en assurance (April, Magnolia…), mais aussi de sites spécialisés (Réassurez-moi, Zen’Up…). La plupart proposent de tout régler en ligne, avec un compte personnel sécurisé pour transmettre les documents nécessaires à la constitution du dossier. Vous pouvez obtenir une proposition tarifaire en moins de dix minutes! Si l’assuré souffre d’une pathologie, il remplit un questionnaire médical très complet. Un opérateur médical peut prendre le relais pour un entretien téléphonique de 10 à 15 minutes. Dans ce cas, la proposition tarifaire peut prendre de 24 à 72 heures.  3 Comment résilier son ancien contrat?   Une fois votre nouveau contrat souscrit, envoyez à votre banque une lettre de demande de substitution en recommandé avec avis de réception, en joignant le certificat d’adhésion au nouveau contrat, la délégation de bénéfice qui désigne la banque bénéficiaire du nouveau contrat, la notice d’information et l’échéancier des cotisations. Votre nouvel assureur peut vous assister dans vos démarches, notamment en vous fournissant une lettre-type de résiliation. La banque a 10 jours ouvrés pour vous répondre, à réception de votre contrat. Si elle accepte, elle émet un avenant à votre contrat de prêt et transmet son accord de principe à l’assureur actuel. Vous devrez ensuite envoyer un recommandé à cet assureur. La banque n’a le droit de refuser la substitution que si votre nouveau contrat n’offre pas de garanties équivalentes. Et ce refus doit être motivé par écrit. Mais les banques ont trouvé de nouvelles parades pour éviter de voir partir leur client. Elles peuvent, notamment, prétexter ne rien avoir reçu. Dans ce cas, envoyez un courrier au directeur de votre agence bancaire. Si le refus persiste, contactez le médiateur de votre banque. Vous pouvez vous faire aider par une association (UFC-Que choisir, CLCV, Assurance Emprunteur Citoyen). "
}