{
    "description": "VIDÉO - Après s'être frontalement attaqué au président américain Donald Trump, le rappeur évoque les injustices faites envers les Afro-Américains et les musulmans dans son dernier clip, ",
    "url": "http://www.lefigaro.fr/musique/2017/06/14/03006-20170614ARTFIG00005-snoop-dogg-son-nouveau-clip-denonce-les-violences-policieres-aux-etats-unis.php",
    "date": "14/06/2017",
    "theme": "musique",
    "body": "Dans son dernier clip  Révolution , un morceau  issu de son album  Coolaid  sorti en 2016 , Snoop Dogg émet une critique claire des violences policières aux États-Unis.  Si le rappeur californien  apparaît par intervalles sous une lumière bleutée, le scénario de la vidéo se concentre essentiellement autour de deux personnages: un adolescent afro-américain et une jeune femme musulmane.  Le premier se déplace dans son quartier, un ballon de basket-ball à la main. Quand soudain, il est témoin de l'arrestation brutale d'un homme noir par deux policiers. Plaqué contre le capot de la voiture, l'homme se débat tandis qu'un des policiers lui fait une clef de bras. Son collègue, lui, braque une arme de poing sur les passants qui tentent de calmer la situation. Peu à peu, une foule se forme et encercle les trois hommes. L'adolescent, lui, filme tout. Un des agents tente de l'arrêter, sans succès. Voilà quelques années que les spectateurs de ce genre d'altercation ont adopté le réflexe de sortir un appareil mobile afin de  filmer les bavures policières, aux États-Unis .  Un des cas les plus choquants avait été la diffusion en direct sur Facebook d'une vidéo dans laquelle Philando Castile, un homme noir âgé de 32 ans,  est abattu de plusieurs balles par un policier lors d'un banal contrôle routier . Le refrain de Snoop Dogg prend alors tout son sens. «The revolution will be televised» (une référence claire au morceau politique du rappeur Gil Scott-Heron): les portables sont devenus de véritables armes contre  l'agressivité excessive de certains policiers faites envers les Noirs  aux États-Unis. En guerre contre Donald Trump La jeune femme voilée, second protagoniste de sa vidéo, fait son apparition dans le clip, mais surgit au moment où le jeune afro-américain qui se fait poursuivre par les policiers dans les rues du quartier. Tandis qu'il court en pleine nuit avec comme seules lumières les phares de la voiture qui le pourchasse, il tombe sur un immense miroir. Intrigué, il ralentit, s'approche et pose sa main. La glace se brise et révèle la femme de confession musulmane qui se tient de l'autre côté. Snoop Dogg semble mettre sur le même plan l'injustice faite aux noirs et aux musulmans.  Compte tenu de ses récentes prises de position politique, ce clip du rappeur s'inscrit dans  une suite de critiques contre le président Donald Trump  qui a fait de son décret migratoire (le Muslim ban, interdisant l'accès sur le sol américain aux citoyens de six pays à majorité musulmane), une promesse de campagne. Le 12 mars dernier,  le rappeur californien sortait son clip  Lavender . On y retrouve le président américain, rebaptisé «Ronald Trump», prenant la forme d'un clown, orangé par une exposition sans doute trop longue aux UV. «Personne ne s'attaque aux vraies questions, avec ce f**** clown de président», expliquait alors Snoop Dogg. Le président des États-Unis avait d'ailleurs suggéré que le rappeur méritait la prison pour son clip caricatural.                                     ",
    "title": "Snoop Dogg : son nouveau clip dénonce les violences policières aux États-Unis",
    "newspaper": "Le Figaro"
}