{
    "title": "Wavestone tente de s’adapter à sa nouvelle taille - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/wavestone-tente-de-s-adapter-a-sa-nouvelle-taille-6065721",
    "date": "01/06/2017",
    "body": "Le groupe de conseil, ex-Solucom désormais rebaptisé Wavestone, a dévoilé un chiffre d’affaires annuel de son exercice clos fin mars de 338,7 millions d’euros, en croissance de 45% dont 16% en organique. \n L’écart entre les deux variations provient évidemment de  l’intégration de Kurt Salmon . \n Le résultat opérationnel courant ressort en hausse de 30% à 38,7 millions d’euros, ramenant la marge correspondante de 12,8% à 11,4%. \n Le résultat net gagne pour sa part 50% à 20,1 millions d’euros, et le dividende proposé au titre de cet exercice est en amélioration de 49% à 0,61€ par titre. \n La direction reste prudente pour l’exercice débuté en avril. Elle vise un chiffre d’affaires supérieur à 350 millions d’euros ainsi qu’une marge opérationnelle courante à deux chiffres. \n Elle confirme par ailleurs ses guidances à l’horizon 2021, à savoir des ventes de 500 millions d’euros dont 100 millions d’euros réalisés à l’international assorti d’une marge opérationnelle courante de 15%. \n Notre recommandation pour  WAVESTONE: PRENEZ DES PROFITS PARTIELS \n Cette première publication annuelle depuis l’intégration de Kurt Salmon est difficile à lire. En effet, la progression brute du chiffre d’affaires est impressionnante mais il faut garder en tête que le groupe avait lancé un avertissement sur ses ventes au cours de l’année. Dans le même temps, la croissance organique est très vigoureuse et la rentabilité opérationnelle ressort bien au-delà de l’objectif des plus de 10% grâce à une hausse des prix qui a soutenu les marges. Mais trouver le bon rythme de croisière du nouveau périmètre n’est pas chose aisée, comme en témoigne le turn-over très important enregistré chez Kurt Salmon sur l’exercice (33%). La prudence des guidances pour 2017/2018 témoigne de la difficulté à stabiliser le nouvel ensemble. Le titre a, malgré ces difficultés, connu un très beau parcours boursier. En bonne gestion, concrétisez une partie de vos bénéfices sur le dossier: ils avoisinent les 253% sur notre prix de revient de 27,99€. \n Cours à date du conseil:  96,05 € \n Objectif de cours:  100 € soit un potentiel de + 4,6% \n Profil d’investisseur:  le titre étant malheureusement peu liquide, il est plutôt recommandé aux boursiers chevronnés \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Solucom doit maintenant réussir sa transformation   \n Solucom change de dimension   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Ubisoft portée par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gué \n                         L’Oréal va se séparer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}