{
    "body": "Source Figaroscope Léa Mysius,  1,58 m, est encore sur un petit nuage. De retour de la Croisette, où elle a présenté son long-métrage prometteur,  Ava , la jeune cinéaste blonde n'en revient toujours pas d'avoir reçu autant de reconnaissance. De la part des festivaliers et des critiques. Pour sa fiction et comme coauteur du scénario des  Fantômes d'Ismaël d' Arnaud Desplechin , qui a également été projeté à Cannes. Surprise du chef,  André Téchiné , qu'elle a rencontré récemment, vient de lui proposer de collaborer à son prochain film.  \n                                 \n                                     «J'avais l'image du début; un chien noir qui court sur la plage, l'idée de mystère, un néoréalisme qui bascule dans le conte et presque le film de genre»         Léa Mysius     \n                             Léa Mysius, 28 ans, a un univers personnel très singulier, rafraîchissant dans le 7e art. Dans  Ava,  elle met en scène une jeune rebelle de 13 ans. Le médecin vient de lui apprendre qu'elle allait perdre la vue plus tôt que prévu. Au lieu de s'effondrer contrairement à sa mère (Laure Calamy repérée dans  Dix pour cent , série de France 2), Ava «s'entraîne» à devenir aveugle sur la plage. Léa Mysius a imaginé cette intrigue il y a trois ans.  «J'avais l'image du début; un chien noir qui court sur la plage, l'idée de mystère, un néoréalisme qui bascule dans le conte et presque le film de genre», explique cette fille de psychologue. Qui a dix mille idées à la seconde et a déjà trois courts-métrages dans son curriculum vitae:  Cadavre exquis , 2012, prix SACD de la meilleure première fiction,  Les Oiseaux-Tonnerre , 2014, déjà sur l'adolescence et  L'Île jaune , 2015, réalisé avec Paul Guilhaume, coauteur des  Fantômes d'Ismaël .  \n                                 \n                                     «Ma sœur jumelle est la chef décorateur, j'ai un frère régisseur adjoint et un autre assistant-réalisateur et mon compagnon est chef opérateur.»         Léa Mysius     \n                             À à peine 4 ans, elle a d'abord caressé le rêve d'être écrivain. Elle a le verbe facile: «J'écrivais des nouvelles déjà avec des beaux gosses et des animaux, mes parents lisaient beaucoup, moi aussi.» Léa Mysius a 13 ans quand sa famille part vivre sur l'île de La Réunion. «C'est là que j'ai éprouvé le désir de mettre les mots en images», se souvient-elle. Enfant avec sa sœur jumelle, elle repasse en boucle  La Nuit du chasseur  de Charles Laughton et  Freaks. La monstrueuse parade  de  Tod Browning . À 17 ans, un baccalauréat S en poche, Léa Mysius enchaîne avec une «prépa littéraire» et le concours de la Fémis section scénario. Elle réalise son premier court donc, que remarquera le producteur Jean-Louis Livi qui l'aidera encore pour  Ava . Depuis, Léa Mysius a créé sa société de production. Toute sa famille a participé au film «Ma sœur jumelle est la chef décorateur, j'ai un frère régisseur adjoint et un autre assistant-réalisateur et mon compagnon est chef opérateur.» Elle a tourné en 35 millimètres pour que la pellicule soit «impressionnée par la lumière» et obtenir ainsi des couleurs «très fortes». «J'aime beaucoup Tony Gatlif et Emir Kusturica, je digère et ressort les influences à ma sauce», observe-t-elle.  Pour camper ses personnages, elle a jeté son dévolu sur deux débutants de 16 ans épatants de naturel: Noée Abita, son héroïne, et le troublant Juan Cano, qui la fascine. «En classe de sixième, il y avait un Gitan andalou qui était rejeté par les autres», raconte Léa Mysius. On attend son prochain film avec impatience. «Je veux continuer à écrire pour moi et les autres», lance-t-elle heureuse.  «Ava».  Drame de Léa Mysius. Avec: Noée Abita, Juan Cano, Laura Calamy... Durée: 1 h 45.",
    "title": "Ava: la révélation Léa Mysius",
    "newspaper": "Le Figaro",
    "author": "Nathalie Simon",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/cinema/2017/06/21/03002-20170621ARTFIG00004--ava-la-revelation-lea-mysius.php",
    "description": "CRITIQUE - La jeune réalisatrice d'",
    "theme": "cinema"
}