{
    "body": "La résignation était de mise, mardi, chez les élus Républicains, qui contemplaient, impuissants, les manœuvres en cours au Parlement. «Il n'y a pas grand-chose qu'on puisse faire pour retenir des gens qui veulent absolument partir, regrettait-on ainsi au siège du parti, rue de Vaugirard. Ce que l'on peut espérer, c'est que cela se fasse sans noms d'oiseaux ni invectives.» Plus facile à dire qu'à faire. À l'Assemblée, par exemple, on n'a pas trop apprécié le ton employé par les «constructifs» à l'égard de ceux qui veulent rester LR. «Ils ont le droit de trouver qu'ils sont extrêmement intelligents, qu'ils nous sont supérieurs en tout et que nous sommes des idiots qui n'ont rien compris à la marche de l'histoire. Mais ils ne sont pas obligés de le chanter à tue-tête dans les matinales des radios et des télés», peste-t-on dans l'entourage de Christian Jacob. \n                                 \n                                     «Il n'est pas question pour nous de nous opposer bêtement à des réformes portées par le gouvernement qui s'inspireraient de nos idées, mais il n'est pas non plus question que l'on fasse serment d'allégeance.»         Christian Jacob     \n                             Le président sortant du groupe LR a de son côté passé la journée à recevoir les nouveaux élus et à téléphoner à ceux qui n'étaient pas encore à Paris. Il mène campagne pour un nouveau mandat de patron du groupe que lui conteste le député de l'Ain Damien Abad ; les députés les départageront mercredi. Mais l'objectif de Jacob est aussi de se préserver d'un maximum de défections parmi les 112 élus LR. Combien de députés resteront? «Un groupe de 80 environ, peut-être un peu plus, estimait-il. Mais des députés libres ! Il n'est pas question pour nous de nous opposer bêtement à des réformes portées par le gouvernement qui s'inspireraient de nos idées, mais il n'est pas non plus question que l'on fasse serment d'allégeance.» Les plus rétifs à l'idée d'une scission emploient un langage moins diplomatique. Guillaume Larrivé, réélu dans l'Yonne, ne décolère pas contre le «slogan digne d'un marchand de café» que constitue à ses yeux le terme «constructif». Une allusion à la carrière passée de Jean-Pierre Raffarin dans la publicité. «En fait de “constructifs”, ce seront des députés soumis à l'Élysée , estime ce sarkozyste. Ou au mieux serviront-ils de groupe philippiste sur lequel le premier ministre s'appuiera face au président de la République et au MoDem.» La filloniste Valérie Boyer dénonce également une «opération de communication» de l'exécutif. «Je suis atterrée. Je ne vois pas l'intérêt d'une scission, explique l'élue marseillaise. Nous avons toujours été constructifs, y compris dans l'opposition.» Proche de Laurent Wauquiez, Dino Cinieri (Loire) est encore plus sévère. Les élus qui s'apprêtent à rejoindre la majorité font, selon lui, «une bêtise monumentale», car ils font exploser le groupe LR «sans rien apporter à Emmanuel Macron ou à En marche!». D'autres semblent s'accommoder très bien de la situation. «C'est mieux qu'il y ait deux groupes, et moi, j'irai dans le groupe de droite», lance ainsi Julien Aubert (Vaucluse). Guillaume Larrivé est également persuadé que la scission permettra de «clarifier la ligne» du parti. Sourd à ces critiques - et peut-être renforcé par elles -,  Thierry Solère a confirmé son intention de constituer un groupe distinct  de celui des Républicains (lire nos éditions du 20 juin). «La volonté de faire de la politique autrement est là, et nous serons assez nombreux pour nous faire entendre», se félicite l'élu LR des Hauts-de-Seine. Mardi soir, l'UDI a ainsi officialisé son soutien à cette initiative à l'issue d'un bureau exécutif du parti: les 18 députés devraient siéger dans le groupe des constructifs. Jean-Louis Borloo y a veillé en battant le rappel.  \n                                 \n                                     À l'Élysée, l'entourage du président expliquait «être très attentif à ce que font les “constructifs”».     \n                             Les affaires avançant vite, Franck Riester s'est vu confier la mission, mardi en fin de journée, de trouver une urne pour l'élection du président du groupe «constructif», prévue mercredi à 9 heures. «On est en train de bricoler ça», s'amusait le député de Seine-et-Marne, qui a récupéré un carton et découpé son couvercle pour y glisser les bulletins. Au même moment, à l'Élysée, l'entourage du président expliquait «être très attentif à ce que font les “constructifs”».  Emmanuel Macron  a reçu Jean-Pierre Raffarin mardi après-midi? Pour un «échange sur la Chine et la défense», et rien d'autre, assure-t-on. C'est à Matignon que l'affaire a pris forme, heure par heure. Édouard Philippe a ainsi passé une tête, lundi, au dîner que les «constructifs» organisaient rue de Babylone. Autour de la table, une quinzaine de convives, dont Thierry Solère, Franck Riester, Benoist Apparu - et la députée qui lui a succédé dans la Marne, Lise Magnier -, mais aussi Christian Estrosi et Jean-Louis Borloo. Mardi matin, c'est à Matignon que Thierry Solère avait un nouveau rendez-vous express avec son ami Édouard Philippe.  Et les opérations ne s'arrêteront pas là. Les manœuvres sont déjà lancées au Sénat. «Les maires divers droite, divers gauche, divers divers qui composent 80 % du corps électoral du Sénat ne sont pas aveugles, commente un «constructif». Ils ont bien vu que leurs beaux députés LR ou PS se sont plantés dans les grandes largeurs. Alors il y a une carte à jouer aux sénatoriales en septembre.» Et plus tôt encore. Avant de parler de la création d'un nouveau groupe, Les Républicains ouverts à la politique d'Emmanuel Macron pourraient constituer une «amicale constructive». Un cercle de sénateurs qui, par exemple, voterait la confiance au gouvernement, puisque Édouard Philippe soumettra son discours de politique générale à l'approbation de la Haute Assemblée. À confirmer le 4 juillet.",
    "title": "L'heure de la scission a sonné chez Les Républicains",
    "newspaper": "Le Figaro",
    "author": "Jean-Baptiste Garat, Sophie Huet, Arthur Berdah",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/20/38001-20170620ARTFIG00336-l-heure-de-la-scission-a-sonne-chez-les-republicains.php",
    "description": "VIDÉO - Les «constructifs» formeront leur groupe mercredi à l'Assemblée et œuvrent déjà au Sénat sous le regard attentif d'Emmanuel Macron et d'Édouard Philippe.",
    "theme": "elections"
}