{
    "date": "19/06/2017",
    "author": "laurence haloche",
    "url": "http://www.lefigaro.fr/gastronomie/2017/06/19/30005-20170619ARTFIG00226-briser-la-glace.php",
    "newspaper": "Le Figaro",
    "theme": "gastronomie",
    "title": "Briser la glace",
    "description": "Aujourd'hui, on trouve de tout et surtout du « sans » : sans gluten, sans sucre, sans lait, sans lactose, sans pot, sans cornet… On brise la glace classique mais ces nouveautés donnent souvent lieu à d'heureuses dégustations sans mauvaises surprises.",
    "body": "Source Le Figaro Magazine Artisans glaciers, pâtissiers et boulangers sont de plus en plus nombreux à envoyer bouler les traditions. Pour attirer les gélatophiles, ils font preuve d'une incroyable créativité doublée d'une volonté évidente de répondre à une clientèle sensible aux restrictions alimentaires. Aujourd'hui, on trouve de tout et surtout du «sans»: sans gluten, sans sucre, sans lait, sans lactose, sans pot, sans cornet… On brise la glace classique mais ces nouveautés donnent souvent lieu à d'heureuses dégustations sans mauvaises surprises. La glace sans gluten ni lactose . Nubio réalise, à partir de jus de fruits et de légumes frais bio, pressés à froid et additionnés de fibres végétales d'agrume, des préparations 100 % végétales: les Ice Green. Une démarche végane que partage Yummy & Guiltfree avec ses cornets sans gluten ( Nubio.fr et Yummyandguiltfree.com ). Le sorbet sans produit dérivé d'origine animale . Le maestro du gelato, Amorino, affiche à sa carte dix sorbets agréés par la Vegan Society. Dernière nouveauté: le Green Detox Bio Vegan, qui puise dans un cocktail de fruits et d'herbes - chou kale, chlorelle, persil ou coriandre. Même Berthillon s'est mis au végane avec une glace 100 % sans lait ni œuf, mais avec des amandes, dattes, noix de cajou et granola ( Amorino.com et Berthillon.fr ). La glace sans matière grasse . Du lait d'Isigny, des ferments lactiques et 0 % de matière grasse pour la glace au yaourt Fro Yo de Boon ( Weloveboon.com ). La glace sans boule . Fini la cuillère en métal qui dans son seau baratte une eau trouble et tiède. Chez IceRoll, on joue de la spatule en créant des minirouleaux glacés sur une plaque réfrigérée ( Iceroll.fr ). La glace sans pot . Chez Hugo & Victor, les gourmandises glacées de Hugues Pouget - base crumble, granola ou biscuit, sorbet, chantilly, coulis ou sirop, fruits frais - se dégustent dans des coupes sur la nouvelle terrasse de la boutique du boulevard Raspail, à Paris ( Hugovictor.com ). La glace sans cornet . A La Fabrique Givrée, on craque pour les excentricités de l'artiste glacier Jérémie Runel, qui a créé notamment les «kifs» présentés sur un biscuit façon éclair ( Lafabriquegivree.com )."
}