{
    "date": "15/06/2017",
    "author": "Bertille Bayart",
    "url": "http://www.lefigaro.fr/societes/2017/06/15/20005-20170615ARTFIG00332-remuneration-carlos-ghosn-met-l-etat-en-echec.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Rémunération : Carlos Ghosn met l'État en échec",
    "description": "Les actionnaires de Renault ont validé en assemblée générale un salaire de 7 millions d'euros pour le PDG du constructeur.",
    "body": "C'est un score exceptionnellement faible en assemblée générale, mais il a le goût de la victoire pour Carlos Ghosn. Les actionnaires de Renault ont approuvé jeudi à 53,05 % sa rémunération de 7 millions d'euros pour 2016, et à 54 % les principes de celle-ci pour 2017.  Face à l'État actionnaire qui pesait lourd dans le scrutin , le PDG du constructeur a donc marqué un point, contrairement à l'an dernier, quand Bercy avait fait basculer le vote en faveur du non. Le conseil d'administration de Renault justifie ces émoluments par les performances du patron français qui a rappelé devant ses actionnaires que les objectifs du plan stratégique qui s'achève sont déjà dépassés, et que l'Alliance Renault-Nissan-Mitsubishi sera bel et bien, «à mi-année», le numéro un mondial. «Ce n'était pas un objectif, mais c'est une satisfaction», a savouré Carlos Ghosn, qui s'est aussi offert une petite colère. Objectif: 70 milliards de chiffre d'affaires De récentes informations de presse faisaient état d'un projet de création d'une société aux Pays-Bas pour mettre en œuvre l'Alliance Renault-Nissan. Un schéma, décrit dans une présentation de banquier, qui aurait pour conséquence  de permettre le versement discret de bonus supplémentaires aux dirigeants de l'Alliance , Ghosn le premier. «Il n'y a rien de vrai dans tout cela (…). Cela ne repose sur rien!», a tempêté Carlos Ghosn, dénonçant des rumeurs «lamentables» au sujet d'une «affaire misérable». Pour le reste, rendez-vous est pris à l'automne, quand Renault présentera son prochain plan stratégique que Carlos Ghosn promet ambitieux avec un objectif de 70 milliards d'euros de chiffre d'affaires contre 51,2 milliards en 2016. Le constructeur parie sur un redémarrage des marchés russe et brésilien et sur le décollage de son activité en Chine. Il mise aussi sur la croissance de ses ventes de véhicules électriques et prévoit les premières commercialisations de voitures autonomes vers 2021. Cette présentation sera peut-être aussi l'occasion d'en dire plus sur les projets de succession de Carlos Ghosn chez Renault, qui n'ont pas été abordés jeudi en assemblée générale."
}