{
    "description": "VIDEOS - Mercredi, l'entrée du Jardin d'acclimatation sera libre pour entendre ce pianiste qui veut nous faire découvrir la grande musique sud-américaine. À ne pas manquer.",
    "date": "20/06/2017",
    "author": "François Delétraz",
    "theme": "musique",
    "title": "Fête de la musique: découvrez Simon Ghraichy au Jardin d'acclimatation",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/musique/2017/03/02/03006-20170302ARTFIG00012-simon-ghraichy-le-pianiste-qui-secoue-le-classique.php",
    "body": "Simon Ghraichy s'amuse, il gambade, s'intéresse à tout et tout l'intéresse. L'inverse du pianiste introverti qui serait sorti de sa névrose grâce au clavier. Chez lui, les touches servent son exubérance, sa principale marque de fabrique. Demandez-lui de vous jouer un morceau et le voilà qui s'envole, oublie le temps, se déchaîne, et tout à coup s'interrompt pour vous demander avec une naïveté toute feinte: «Ai-je été trop long?». Sa répartie acerbe est dans le ton du personnage: autorisez-vous la moindre réflexion ou commentaire et il vous mouche aussitôt. Malin, presque effronté, il est l'espièglerie incarnée.  Ce Libano-mexicain venu à Paris pour parfaire son piano est donc devenu un vrai parisien. Les folies de la ville lumière l'enchantent et tout l'amuse. Mais pour ce qui est de la musique «savante», entendez harmonique, rien ne saurait le détourner de ses racines, ses «origines latino» comme il dit. Plus encore, il revendique cette musique d'Espagne et d'Amérique du Sud qui est à ses yeux plus riche qu'on ne le croit. Et de rappeler que Villa Lobos par exemple, a beaucoup écrit pour le piano.  \n                 \n                   C'est donc dans cette musique populaire devenue savante qu'il entend puiser son inspiration. Néanmoins, son premier émoi musical, il l'a éprouvé avec  le Rêve d'amour  de Liszt . Ses classes, il les a faites à la dure, avec une professeur de piano «arménienne et méchante» rit-il. À l'école, comme tous les prodiges de la musique, il reconnaît avoir eu du mal à se fondre avec le groupe, qui l'avait d'ailleurs surnommé «la oveja negra» - le mouton noir. Sur fond du divorce de ses parents, il intégrera le conservatoire de Boulogne dans la classe de Madame Hortense Cartier-Bresson, étape décisive qui le fera passer de jeune talent à soliste remarquable.  Au point d'attirer l'attention d'Edouard Brane, le  directeur artistique de Deutsche Grammophon  qui l'a finalement signé en juin dernier chez ce label prestigieux. Aujourd'hui paraît son premier disque intitulé Héritage. Comme attendu, il y explore le répertoire latino-américain, avec un détour pas si surprenant chez Debussy.  \n                 \n                                                    "
}