{
    "title": "CGG en passe de réussir sa restructuration financière - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/cgg-en-passe-de-reussir-sa-restructuration-financiere-6065999",
    "date": "02/06/2017",
    "body": "Ouf! la majorité des créanciers de CGG a finalement réussi (non sans mal) à s’entendre pour restructurer la dette de la société des études géophysiques. Il y a une quinzaine de jours, la direction de l’entreprise avait averti que certains détenteurs de la dette rechignaient à signer au vu de modalités qui ne leur convenaient pas. A l’issue de nouvelles négociations, un «accord de principe» avec les principaux créanciers a donc été trouvé. Celui-ci prévoit notamment la conversion en actions de sa dette non sécurisée, une augmentation de capital de 125 millions de dollars et un nouveau financement de 375 millions de dollars de la part de certains d’entre eux. Après la restructuration financière, la dette devrait être réduite à 1,15 milliard de dollars, contre 2,75 milliards actuellement, et la maturité de la dette sécurisée serait étendue à 2022. \n Ce plan doit toutefois encore être voté par les créanciers avant d’être soumis en assemblé générale des actionnaires. Compte tenu de la période estivale qui s’annonce, il ne faut donc pas compter sur une telle réunion avant le mois d’octobre. En attendant, et c’est une première depuis Eurotunnel, la société va simultanément se placer sous le «chapter 11» américain (compte tenu de l’importance de la dette en dollars) et en clause de sauvegarde française. Situation liée à des éléments purement techniques et de laquelle CGG devrait sortir assez rapidement, à savoir en fin d’année, estiment certains experts. \n Le spécialiste des études sismiques a recueilli le soutien de la majorité de ses prêteurs sécurisés, de la majorité des porteurs de senior notes et de DNCA (en qualité d’actionnaire institutionnel de longue date, d’obligataire et de porteur d’Oceanes). Le représentant des masses de porteurs d’Oceanes (qui détient environ 10 % des Oceanes) ne soutient pas le projet. Les deux autres actionnaires détenant plus de 5 % du capital de la société, Bpifrance Participations et AMS Energie, qui ont participé aux discussions précédentes, n’ont pas participé aux négociations de l’accord de principe. Opposition qui ne devrait pas bloquer le projet de restructuration financière. \n Cette annonce est bien évidemment très positive pour CGG compte tenu du poids de sa dette et de l’importance de sa réorganisation stratégique. Si cette dernière est déjà largement enclenchée, il était vital pour l’entreprise de retrouver une flexibilité financière pour pouvoir attendre le retournement de cycle pétrolier. Les investisseurs l’on bien compris, l’action s’envolant ce vendredi de près de 30%. Elle avait enregistré un mouvement quasiment similaire, mais à la baisse, le jour de l’annonce de l’échec des négociations. Malgré le bond du jour, la valeur perd encore 55% depuis le début de l’année et 70% sur un an. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les faiblesses structurelles du CAC 40 \n                         Elis réussit son OPA sur le britannique Berendsen au prix fort \n                         Ce que les qataris possèdent en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}