{
    "description": "Le secrétaire général de l’Association des maires de France ne croit pas à la promesse du président de compenser le manque à gagner, engendré par l’exonération de la taxe d’habitation pour 80% des ménages.",
    "author": "Guillaume Errard",
    "title": "Les maires demandent à Macron de maintenir la taxe d’habitation",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/les-maires-demandent-a-macron-de-maintenir-la-taxe-d-habitation_e45ff226-4600-11e7-8dae-0f9b3513599d/",
    "date": "01/06/17",
    "body": "Non, c’est non! Les maires ne veulent pas entendre parler de l’ exonération de la taxe d’habitation pour 80% des ménages . À tel point qu’ils réclament la suppression pure et simple de cette promesse d’ Emmanuel Macron  qui bénéficiera au total à 18 millions de ménages et sera mise en place progressivement entre 2018 et 2020. «Cette proposition de suppression reste teintée de démagogie, sachant que 42% des foyers fiscaux bénéficient déjà d’allégements voire d’exonération de cet impôt», affirme,  dans une tribune au  Monde   , Philippe Laurent, secrétaire général de l’Association des maires de France (AMF) qui regroupe 35.528 maires.  Lire aussi -  Taxe d’habitation: tout ce que vous devez savoir     En effet, sur les 27 millions de locataires et propriétaires assujettis, 4 en sont totalement exonérés. Pas moins de 3,8 millions de foyers bénéficient encore d’abattements spéciaux. Quant à la règle qui dit que la facture ne peut dépasser 3,6 % des revenus du foyer, elle induit une ristourne fiscale de fait pour 9,6 millions de foyers supplémentaires. Bref, la promesse du nouveau président de la République, de compenser intégralement le manque à gagner de dix milliards d’euros, n’a pas du tout convaincu les maires. «Ce type d’engagement de l’État ne tient pas dans le temps, estime le maire UDI de Sceaux. La première année, le montant couvre totalement les pertes puis, peu à peu, celui-ci s’effiloche». Une critique largement partagée par la maire de Paris, une des plus farouches opposantes au président de la République. «C’est un marché de dupes, l’État ne compensera pas du tout les compétences qu’il transfère aux collectivités», avait dénoncé  Anne Hidalgo  début mars. Lire aussi -  Combien la taxe d’habitation rapporte-t-elle vraiment à Paris?     Les maires de France, qui n’avaient pas manqué de huer en mars dernier Emmanuel Macron, ont, certes, conscience que la taxe d’habitation est un impôt «impopulaire». Mais à sa suppression, l’AMF préfère une réforme «visant à rendre les bases d’imposition plus justes». «Elle est en passe d’aboutir après expérimentation et d’être mise en application. Laissons-lui sa chance. Il est légitime que chaque habitant contribue aux charges communes. Dire aux gens de ne plus payer d’impôt du tout, c’est aussi nier leur qualité de citoyen responsable», souligne Philippe Laurent. L’élu des Hauts-de-Seine ne manque pas de rappeler également qu’une telle décision «s’inscrirait à rebours complet du concept d’autonomie des assemblées locales élues». Avant de prévenir: «Nous ne réussirons pas la France sans nos communes et nos collectivités territoriales. C’est le message qu’elle entend porter au plus haut niveau». Emmanuel Macron l’entendra-t-il? \n   \n   \n"
}