{
    "description": "Seulement construit en 1993, l‘édifice de verre aurait été mal conçu. Conséquence, de nombreux problèmes se sont accumulés au fil des années, des soucis d'isolation à la mauvaise stabilité du bâtiment.",
    "url": "http://www.lefigaro.fr/international/2017/06/13/01003-20170613ARTFIG00375-le-batiment-du-parlement-europeen-a-bruxelles-menace-de-destruction.php",
    "date": "13/06/2017",
    "theme": "international",
    "body": "L'avenir du «Caprice des dieux» est-il compté? Le bâtiment Paul-Henri Spaak, qui abrite le Parlement européen depuis 1993, est menacé de destruction. Le bureau du parlement s'est réuni lundi soir afin d'évoquer l'avenir de l'édifice. Et si aucune décision concrète n'a été prise par le président de l'hémicycle, Antonio Tajani, et ses pairs, des études complémentaires de coût et d'impact ont été commandées, selon la  RTBF  mardi.  Le colosse de verre, de plus de 39 mètres de haut, ne respecterait déjà plus les normes de sécurité. Progressivement, différents problèmes sont apparus. De la ventilation aux conduites d'eau, de gaz et d'électricité en passant par les soucis d'isolation et d'infiltration d'eau: le tout rendrait le bâtiment dangereux. Des travaux approfondis doivent être entrepris afin d'assurer la bonne stabilité des locaux.  Lundi,  Politico  révélait les différentes options à l'étude pour l'avenir du «Caprice des dieux». La rénovation est évoquée, mais on parle également de la possibilité de raser entièrement les quelque 630 bureaux pour en construire de nouveaux. Coût éventuel du projet: près de 500 millions d'euros, selon plusieurs médias belges. Un bâtiment «mal conçu» Mais alors, comment est-il possible qu'un bâtiment aussi récent soit déjà obsolète? «Je suis tombé de ma chaise», confie le député européen Philippe Lamberts à la RTBF. «On a construit il y a des milliers d'années les pyramides, elles tiennent toujours. Le Parlement européen a 20 ans et il faudrait le détruire: c'est un peu bizarre», s'indigne-t-il. «Il y a un problème de fondations: ce bâtiment est très peu stable, il a été mal conçu», affirme Alain Hutchinson, commissaire en charge des Relations avec les institutions européennes, à  L'Écho . Selon lui, les études commandées par le parlement «amènent à dire qu'une rénovation n'est pas une option» en l'état. En effet, comme le révèle le quotidien économique, le siège du Parlement européen se situe à Strasbourg. Mais dans les années 80, les députés ont voulu la construction d'un nouvel hémicycle dans la capitale belge. Or le président français de l'époque, François Mitterrand, aurait été réticent au projet, obligeant l'État belge à démarcher des banques privées comme la Société générale. Et de confier le chantier à un consortium d'architectes. «Les architectes sont obligés de travailler «à l'aveugle», sans programme clair. Il était tout simplement impossible d'organiser un concours dans une telle situation en l'absence d'un programme et d'un cahier des charges», peut-on lire dans un livre des éditions Promotion Léopold, cité par  L'Écho.  Quant à Alain Radelet, ex-dirigeant de la société Espace Leopold qui a construit le Parlement, il réfute ces accusations:«Je n'ai jamais eu de plainte à ce sujet. Le Parlement a réceptionné le bâtiment, il n'y a pas de problème de stabilité». Affaire à suivre.",
    "title": "Le bâtiment du Parlement européen à Bruxelles menacé de destruction",
    "newspaper": "Le Figaro",
    "author": "Etienne Jacob"
}