{
    "title": "Les investisseurs s’intéressent à nouveau au lingot et au Napoléon - Devises & Matières Premières - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "devises matieres premieres",
    "url": "http://bourse.lefigaro.fr/devises-matieres-premieres/actu-conseils/les-investisseurs-s-interessent-a-nouveau-au-lingot-et-au-napoleon-6067315",
    "date": "07/06/2017",
    "body": "L’once d’or a gagné 1,05 % mardi, à 1 293,60 dollars, sur le marché au comptant de la Bourse de New York. Il signe une troisième séance consécutive de hausse et atteint ainsi un nouveau plus haut niveau de l’année. Depuis le 1er janvier, son cours affiche désormais une belle progression de 12 %. \n Le métal jaune est porté par un regain d’aversion pour le risque provoqué par les tensions au Moyen-Orient entre l’Arabie saoudite et le Qatar. Les investisseurs reconnaissent qu’ils ont du mal à évaluer les conséquences que pourrait avoir sur les marchés financiers la mise au ban du Qatar par ses voisins du Golfe et l’Égypte, mais cette montée des tensions sur fond d’accusation de soutien du terrorisme international ne peut qu’inciter à la prudence. Les investisseurs attendent aussi avec une certaine fébrilité le verdict des urnes en Grande-Bretagne, où le Parti conservateur de la première ministre, Theresa May, pourrait perdre sa majorité absolue à la Chambre des communes, selon les dernières estimations des instituts de sondage. Ce mouvement de repli sur les valeurs refuge bénéficie d’ailleurs aussi à certaines obligations d’État très recherchées, comme le Bund allemand à 10 ans, dont le rendement est tombé à un plus bas depuis fin avril. \n À Paris, cette montée des incertitudes fait également progresser la valeur du lingot qui s’est échangé, mardi, à 36 550 euros. La vigueur actuelle de la monnaie unique face au billet vert ne permet cependant pas au kilogramme d’or fin de pleinement profiter de la totalité de la hausse de l’once d’or exprimée en dollars. Le lingot doit ainsi se contenter d’une hausse plus modeste de 5 % depuis le 1er janvier. Le napoléon, la célèbre pièce de 20 francs, a de son côté terminé la séance à 217,90 euros. \n Notre recommandation:  il n’est pas trop tard pour mettre de l’or en portefeuille. Il s’agit d’une stratégie de diversification qui doit être mise en place sans précipitation, le métal jaune ne doit en effet en aucun cas être considéré comme un objet de spéculation. Y consacrer 10% de son portefeuille suffit largement à se couvrir contre un éventuel retournement de marché. Le moyen le plus simple de commencer à construire une position sur le métal jaune est d’acheter quelles parts de l’ETF Gold Buillon. Celui-ci est, rappelons-le, non éligible au PEA. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}