{
    "description": "Deux tiers des sympathisants de droite et du centre (68%) préconisent une attitude ouverte quant à la politique proposée par l'exécutif, selon un sondage Harris interactiv.",
    "author": "Jean-Baptiste Garat",
    "title": "Seuls 16% des sympathisants LR jugent qu'il faut s'opposer à la politique de Macron",
    "date": "22/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/22/01002-20170622ARTFIG00291-seuls-16-des-sympathisants-lr-jugent-qu-il-faut-s-opposer-a-la-politique-de-macron.php",
    "body": "Et si les constructifs avaient tout compris à ce qui se passe dans l'électorat de droite? C'est du moins l'une piste explorée par un  sondage Harris interactive pour Valeurs actuelles . Selon cette étude réalisée après le second tour des législatives et avant  l'annonce de la scission du groupe LR à l'Assemblée , deux tiers des sympathisants de droite et du centre (68%) jugent que les Républicains doivent avoir une attitude ouverte quant à la politique proposée par l'exécutif. Ils préconisent de soutenir ou de s'opposer aux réformes en fonction de leur contenu et non pas en fonction du positionnement politiques des uns et des autres. Seuls 16% d'entre eux jugent que le parti doit s'opposer à la politique du président de la République et du gouvernement. Et 16% encore jugent à l'inverse que les élus LR devraient soutenir l'exécutif. Il faut bien reconnaître que l'image du parti est fortement dégradée par des mois de campagne conclus par l'explosion des affaires concernant François Fillon et par l'élimination du candidat au premier tour de la présidentielle. Tant et si bien que la formation est l'une de celles sur laquelle les Français portent un regard le plus pessimiste. 54% des personnes interrogées imaginent que LR sera encore plus affaibli dans un an. Près d'un sympathisant LR sur trois (29%) est de cet avis également. Seule et bien maigre consolation: les sympathisants du PS sont eux encore plus pessimistes sur l'avenir de leur propre parti. François Baroin plébiscité par les sympathisants Conséquence logique, les sympathisants de la droite et du centre et ceux, plus exclusifs, des Républicains souhaitent que LR passe des accords électoraux pour les prochaines échéances. Avec l'UDI, l'allié traditionnel, bien sûr. Mais aussi avec La République en marche pour 42% de ces sympathisants interrogés. Des accords avec le Front national ne sont suggérés que par une forte minorité de 19% des sympathisants LR.  À en croire ces électeurs, ce serait donc en se tournant vers le centre droit et peut-être même vers le pôle macroniste que les Républicains prépareraient au mieux leur avenir. Peut-être est-ce pour cela qu'ils plébiscitent l'idée d'un François Baroin président du parti: 48% des sympathisants LR le souhaitent. Le sénateur de l'Aube, qui a conduit la campagne des législatives, avait, il est vrai, mis un point d'honneur à ne pas condamner l'initiative des «constructifs». Xavier Bertrand arrive en deuxième position dans le cœur des sympathisants du parti avec 19% et Laurent Wauquiez n'est que troisième avec 10%. Une surprise pour le président de la région Auvergne-Rhône-Alpes, donné favori pour le poste, qui a été l'un des plus sévères avec les «constructifs» et avec les ministres ralliés au gouvernement? L'intéressé parie que les adhérents du parti - les seuls qui voteront cet automne - seront plus en phase avec la ligne qu'il propose que les électeurs de droite dans leur ensemble.  Enquête réalisée en ligne le 19 juin 2017 (avant la constitution du groupe des députés «LR constructifs/UDI» à l'Assemblée nationale). Échantillon de 1021 personnes représentatif des Français âgés de 18 ans et plus. Méthode des quotas et redressement appliqués aux variables suivantes: sexe, âge, catégorie socioprofessionnelle et région de l'interviewé(e)."
}