{
    "date": "16/06/2017",
    "author": "Yohan Blavignat",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/16/01016-20170616ARTFIG00236-affaire-gregory-la-semaine-qui-a-relance-une-enquete-hors-norme.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Affaire Grégory : la semaine qui a relancé une enquête hors norme",
    "description": "INFOGRAPHIE - Trentre-trois ans après le meurtre du petit Grégory Villemin, Marcel et Jacqueline Jacob, le grand-oncle et la grand-tante de l'enfant, ont été mis en examen et écroués. Retour sur une semaine où tout a basculé dans ce fait divers jamais résolu.",
    "body": "L'une des plus grandes énigmes de l'histoire judiciaire française est relancée. Trente-trois ans après l'assassinat de Grégory Villemin, 4 ans, dans les Vosges, les enquêteurs de la section de recherche de la gendarmerie de Dijon ont procédé à de nouvelles arrestations sur la base de nouveaux éléments.  Le garçon avait été retrouvé sans vie ligoté dans les eaux froides de la Vologne . Après de nombreux rebondissements - les parents ont un temps été suspecté, mais aussi un proche de la famille assassiné en 1985 par le père de Grégory, et l'existence d'un corbeau non identifié -, l'enquête est rouverte en 2000 puis en 2008 sans succès. » EN DIRECT - Affaire Grégory: de nouveaux éléments \n                         \n                           Le 16 octobre 1984, le corps de Grégory Villemin, 4 ans, est découvert dans la Vologne (Vosges), pieds et mains liés. Son oncle a reçu quelques heures plus tôt l'appel téléphonique d'un «corbeau» revendiquant l'assassinat. Le lendemain, les parents reçoivent une lettre anonyme : «Ton fils est mort. Je me suis vengé.» Ici, le juge Jean-Michel Lambert (4ème à droite) et le procureur de la République d'Epinal Jean-Jacques Lecomte (à droite) discutent avec les gendarmes, le 18 octobre 1984, sur les lieux de la découverte du corps.  Crédits photo : JEAN-CLAUDE DELMAS/AFP \n                         \n                           Une lettre de menaces reçue par le grand-père de Grégory en 1983.  Crédits photo : API/GAMMA RAPHO \n                         \n                           Christine et Jean-Marie Villemin (1er plan à gauche), les parents de Grégory, suivent son cercueil lors de ses obsèques le 20 octobre 1984 à Lépanges-sur-Vologne.  Crédits photo : JEAN-CLAUDE DELMAS/AFP \n                         \n                           Le 5 novembre, Bernard Laroche, cousin de Jean-Marie, est inculpé d'assassinat par le juge Jean-Michel Lambert et écroué. Sa belle-soeur Murielle Bolle et des expertises graphologiques le dénoncent. Deux jours après, Murielle Bolle se rétracte. Ici, Bernard Laroche arrive le 5 novembre 1984 au tribunal d'Epinal, escorté par les gendarmes.  Crédits photo : JEAN-CLAUDE DELMAS/AFP \n                         \n                           Le 29 mars 1985, Jean-Marie Villemin, qui le tient pour le meurtrier, tue d'un coup de fusil Bernard Laroche, libéré deux mois avant. Ici, lors de la reconstitution du crime, le 20 juin 1985. Le 16 décembre 1993, Jean-Marie Villemin est condamné à 5 ans d'emprisonnement, dont un avec sursis, pour le meurtre de Bernard Laroche. Il sera libéré quelques jours après, ayant purgé l'essentiel de sa peine en détention préventive, de mars 1985 à décembre 1987.  Crédits photo : STR/AFP \n                         \n                           Le 5 juillet 1985, Christine, désignée comme possible corbeau par des graphologues, est inculpée. Elle est mise durant quelques jours en détention préventive. Ici, elle est entendue au tribunal d'Epinal le 12 juillet 1985. Son arrêt de renvoi aux assises, rendu en décembre 1986, a été cassé en 1987. Le 3 février 1993, Christine Villemin obtient un non-lieu. Le 30 juin 2004, l'Etat est condamné à verser 35.000 euros à chacun des parents de Grégory pour dysfonctionnement de la justice.  Crédits photo : MARCEL MOCHET/AFP \n                         \n                           Le juge Jean-Michel Lambert (au centre) procède, le 30 octobre 1985, à Lépanges-sur-Vologne, à la reconstitution de l'assassinat de Grégory Villemin. Les parents de l'enfant sont présents : Christine Villemin (à sa droite) et Jean-Marie Villemin (à droite), et leurs avocats, Maîtres Thierry Moser (3ème à gauche) et Henri-René Garaud (4ème à droite).  Crédits photo : PATRICK HERTZOG/AFP \n                         \n                           La maison de l'oncle et de la tante de Jean-Marie Villemin à Aumontzey. Marcel et Jacqueline Jacob ont été mis en examen vendredi 16 juin pour séquestration suivie de mort dans l'affaire Grégory, mais ils nient toute implication.  Crédits photo : PATRICK HERTZOG/AFP Alors que cette affaire semblait s'enliser de nouveau, elle vient de connaître un ultime rebondissement avec la mise en examen de la grande-tante et du grand-oncle de l'enfant, même si, de l'aveu du procureur général, «il reste encore des zones d'ombres à éclaircir».  Le Figaro  retrace les derniers éléments de cette affaire hors norme. » Suivez en direct notre live consacré à l'affaire Grégory ● Mercredi: trois arrestations dans le cercle familial Mercredi matin, trois personnes sont interpellées dans un petit village du secteur de Bruyères, dans les Vosges. Toutes sont des membres de la famille Villemin. •  Ginette Villemin , la tante de Grégory et belle-soeur de Jean-Marie Villemin, le père du petit garçon. •  Marcel Jacob , le grand-oncle de Grégory. Il est le frère de Monique Villemin, la grand-mère de l'enfant. •  Jacqueline Jacob , l'épouse de Marcel et grand-tante de l'enfant assassiné.  Tous trois ont été arrêtés pour des soupçons de «complicité d'assassinat, non-dénonciation de crime, non-assistance à personne en danger et abstention volontaire d'empêcher un crime». Les époux Jacob, septuagénaires, et Ginette Villemin sont placées en garde à vue. Par ailleurs, les grands parents de Grégory - Albert et Monique Villemin - sont également entendus en audition libre par les gendarmes. » Lire aussi -  Affaire Grégory: trente-trois ans d'énigmes ● Jeudi: le procureur général donne des éléments Le lendemain matin, la garde à vue des suspects est prolongée de 24 heures. Des perquisitions ont également lieu à leurs domiciles.  Dans l'après-midi, le procureur général de la Cour d'appel de Dijon, Jean-Jacques Bosc, explique ce qui a conduit les enquêteurs à interpeller ces membres de la famille Villemin , indiquant pour autant qu'il n'a «pas résolu l'affaire» et qu'il ne sait pas «qui est l'auteur». Selon une source proche du dossier, Jacqueline Jacob est restée mutique en garde à vue et son mari s'est contenté d'affirmer qu'il ne se rappelait de rien face aux gendarmes, qui tentent de démêler les haines qui déchiraient la famille. » Lire aussi -  Victimes, policiers, juges: tous hantés par l'affaire Grégory \n                                 \n                                     La tante du père de Grégory pourrait être l'auteure de cette missive menaçante     \n                             Devant les journalistes, le magistrat évoque notamment les lettres de menaces qui avaient été expédiées aux grands-parents et au père du petit garçon, Jean-Marie Villemin, en 1983. Un an avant l'assassinat. Les enquêteurs se sont surtout penchés sur l'une d'entre elles, écrite à la main. L'expertise en écriture s'est avérée «confondante» pour une des suspects, à savoir Jacqueline Jacob, a annoncé Jean-Jacques Bosc. Autrement dit, la tante du père de Grégory pourrait être l'auteure de cette missive menaçante. En revanche, la lettre de revendication, envoyée le jour de la mort du petit Grégory, «n'a pas permis à ce stade d'en déterminer l'auteur», ajoute le procureur général, tout en reconnaissant qu'il existe des «similitudes» entre les lettres de 1983 et celle de 1984 avec la récurrence d'une expression: «le Chef». Une autre lettre de menaces adressée à un magistrat en 1989 a également été examinée. Son auteure pourrait être la grand-mère de Grégory, Monique Villemin, fait savoir Jean-Jacques Bosc. «À ce stade, les investigations montrent que plusieurs personnes ont concouru à la réalisation du crime», reprend le magistrat. «Dans les jours précédents le passage à l'acte, des repérages et des surveillances ont eu lieu, opéré par un homme qui portait une moustache, quelque fois accompagné d'une femme». L'enquête de la gendarmerie s'oriente donc vers la vérification de l'emploi du temps de tous les protagonistes de l'affaire. Dans la soirée, Ginette Villemin, la tante du petit Grégory est remise en liberté. ● Vendredi: Marcel et Jacqueline Jacob mis en examen La grande-tante du petit Grégory, Jacqueline Jacob, et son mari, Marcel, sont mis en examen pour «enlèvement et séquestration suivie de mort» . Les époux «ont nié toute implication dans les faits qui leur sont reprochés», indique le procureur général, lors d'une nouvelle conférence de presse. Ils sont placés en détention provisoire afin «d'empêcher une concertation frauduleuse et toute forme de pression entre les protagonistes qui serait de nature à nuire aux investigations», précise Jean-Jacques Bosc. » Lire aussi -  Affaire Grégory: «Jacqueline Jacob est une femme très discrète» Par ailleurs, le procureur général indique que «le corbeau était double» et qu'il s'agissait d'un homme et d'une femme. «Le lien entre les appels téléphoniques et les lettres est établi par la similitude entre le contenu des textes et des appels. Par ailleurs, s'agissant de ce couple, il s'avère que la localisation des auteurs de ces nombreux appels téléphoniques antérieurs au crime n'a jamais été contredite par un quelconque alibi de leur part ou par une quelconque impossibilité matérielle de les passer», ajoute-t-il. Jean-Jacques Bosc révèle par ailleurs que Bernard Laroche, un cousin du père de Grégory, aurait joué un rôle dans l'enlèvement de Grégory, tout en ne sachant pas lequel précisément. L'homme a été abattu en mars 1985 par le père de l'enfant après avoir été suspecté. Enfin, le procureur général indique qu'il ne sait pas «en l'état actuel du dossier de quelle façon est mort Grégory», bien qu'il ait été découvert sans vie et ligoté dans les eaux froides de la Vologne. «À l'évidence Grégory a été enlevé du domicile de ses parents et retenu un certain temps jusqu'à sa mort», ajoute le magistrat, selon qui les personnes qui ont participé à cet enlèvement «sont les auteurs du crime».                                       "
}