{
    "description": "FRANCE 5/22H35 - C’est dans le dernier logis de l’artiste peintre que PPDA reprend sa collection estivale ",
    "body": "Patrick Poivre d’Arvor  est sur Radio Classique et, depuis mars dernier, on le revoit aussi sur CNews. Mais il reste fidèle à la collection  Une maison, un artiste , que diffuse France 5 en été, et qui ouvre la nouvelle saison avec Vincent Van Gogh. Connaissiez-vous bien l’Auberge Ravoux, où Van Gogh a vécu ses soixante derniers jours? Oui, j’y suis souvent allé. Cette maison me fascine. J’y ai même fêté mon anniversaire. C’est un lieu très inspirant. Dans la petite chambre, l’artiste a peint 80 toiles en soixante-dix jours et est mort dans les bras de son frère, Théo… Avez-vous découvert des choses sur l’artiste? En fait, je le connaissais déjà bien, car avec mon frère, Olivier, nous avons fait ensemble des spectacles où nous lisions en musique la correspondance de Vincent et de son frère lorsqu’il était à Auvers-sur-Oise. Quel est le secret du succès de cette collection?  Elle fait revivre un artiste à travers les lieux où il a vécu, aimé, travaillé, créé. Où il a connu des émotions que le public peut ressentir à son tour facilement. Et c’est le seul rendez-vous de ce type. Quelles seront les autres résidences de cette 7e édition? Le petit château de Jean-Claude Brialy, à Monthyon, où nombre des acteurs qui y furent reçus ont tenu à témoigner , la demeure de Léonard de Vinci, celles de Nina Companeez, de Raymond Devos, d’Alexandre Dumas. Pour Chateaubriand, nous avons choisi sa propriété de Châtenay-Malabry, La Vallée-aux-Loups, où il vécut de 1807 à 1816. \n     \n     «Au printemps 2018, je jouerai au Casino de Paris dans “Patrick et ses fantômes”» \n     Patrick Poivre d’Arvor  \n En 2016, vous vous êtes rendu en Suisse et en Belgique pour Dard et Simenon. Quid de cette saison? Nous irons en Grande-Bretagne pour la maison des sœurs Brontë et celle de Virginia Woolf. Et puis en Espagne, où se trouve la résidence de Federico Garcia Lorca. Et nous comptons élargir notre champ d’action à l’avenir. Avez-vous des projets de spectacles ? Oui, en avril et en mai 2018, je jouerai au Casino de Paris dans  Patrick et ses fantômes , reprise d’un spectacle musical québécois qui a connu un grand succès. Je serai entouré de nombreux musiciens et de comédiens venus du Québec. La musique semble vous être de plus en plus indispensable… Sans doute. Mais elle ne m’empêche pas d’écrire. Je finalise pour la rentrée un ouvrage sur les écrivains maudits… Focus sur l’Institut Van Gogh En juin 1890, Vincent Van Gogh écrivait: «Un jour ou un autre, je crois que je trouverai moyen de faire une exposition à moi dans un café». C’est le but ultime que s’est donné l’Institut Van Gogh, qui veille sur la destinée de l’Auberge Ravoux, appelée Maison Van Gogh. En attendant, depuis sa réouverture, en 1993, elle accueille des visiteurs du monde entier et 2 500 chaînes de télévision y ont réalisé des reportages. ",
    "title": "Patrick Poivre d’Arvor : «J’ai fêté mon anniversaire dans..",
    "date": "25/06/2017",
    "theme": "programme tv",
    "newspaper": "Le Figaro",
    "url": "http://tvmag.lefigaro.fr/programme-tv/patrick-poivre-d-arvor-j-ai-fete-mon-anniversaire-dans-la-maison-de-van-gogh-_7ff74bc6-5745-11e7-aa85-df0cb1dc0684/"
}