{
    "date": "15/06/2017",
    "author": "Marielle Court",
    "url": "http://www.lefigaro.fr/sciences/2017/06/15/01008-20170615ARTFIG00333-la-pollution-croissante-des-nouvelles-technologies.php",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "title": "La pollution croissante des nouvelles technologies",
    "description": "L'explosion des objets connectés pose un problème de ressource de matières premières et d'énergie souligne l'Ademe qui dans un livre et des petits guides propose des éco-gestes informatiques.",
    "body": "Aujourd'hui «il y a dans le monde 15 milliards d'objets connectés, en 2030, ce chiffre devrait passer à 50 milliards» annonce Roland Marion, chef adjoint du service Produits et Efficacité Matière à l 'Ademe (Agence pour la maîtrise de l'énergie ). Une jungle qui n'a rien de virtuel. Le stock des seuls téléphones portables, et autres ordinateurs, au bureau ou à la maison, représente en France 160 millions de produits.  Or pour le traitement, le transport et le stockage des données, «on compte des millions de serveurs locaux, de bornes wi-fi, d'antennes relais ou de transmetteurs, des centaines de milliers de répéteurs et de routeurs, des milliers de câbles terrestres et sous-marins, de satellites, des milliers de data centers» peut-on lire dans la préface d'un guide pratique sur les éco-gestes informatiques au quotidien (*) édité par l'Ademe.  Autant de technologies très gourmandes en énergie mais aussi en matière première. «En France, chaque année on se débarrasse de quelque 35.000 tonnes de cartes électroniques, on n'en recycle que 10.000 tonnes, ce qui fait que l'on perd quatre tonnes d'or», souligne Roland Marion soit un manque à gagner de 120 millions d'euros. C'est aussi le cas des terres rares, tel que l'indium, utilisées dans la fabrication des circuits électroniques des téléphones portables. «Dans 20 ans on va en manquer» insiste encore le spécialiste. Avec Internet la consommation de papier n'a pas diminué Mais ces technologies peuvent également nécessiter l'utilisation de beaucoup d'eau et surtout d'énergie pour leur fabrication comme pour leur utilisation. «Chez les particuliers, hors chauffage, les ordinateurs et autres téléphones portables représentent presque la moitié de la consommation électrique».  Pis souligne Florence Clément, Chargée de l'Information du grand public et jeunes au sein de l'Agence, là où l'on pensait qu'Internet allait par exemple nous permettre de diminuer drastiquement le nombre d'impression, «la consommation de papier est toujours identique» rappelle la jeune femme. Alors même «qu'un quart de ce qui a été imprimé est jeté dans les cinq minutes» et 16% purement et simplement laissé sur l'imprimante. Mais cette surconsommation n'est pas une fatalité rappelle l'Ademe qui distille des conseils pour être un peu plus «écolo» au bureau comme à la maison. Pour les seuls ordinateurs, cela va du plus simple (utiliser le mode veille sans modération, éteindre totalement son ordinateur au-delà d'une heure d'absence, ne pas installer des économiseurs d'écran animés, réguler le nombre de mails envoyés, stocker que ce qui est nécessaire) au plus sophistiqué: choix écologique au moment de l'achat, nettoyage régulier de son appareil, réparer plutôt que jeter. Au-delà de seules technologiques numériques l'organisme rappelle également, notamment dans des petits guides, l'importance d'éteindre les lumières, de baisser les radiateurs lorsqu'on est absent, de recycler plutôt que jeter, d'économiser l'eau comme le papier, de se servir d'une tasse plutôt qu'un gobelet à la machine à café... Le tout écologique n'existe pas. Agir de façon plus responsable est à la portée de tout le monde . (*) Les éco-gestes informatiques au quotidien, Bela Loto Hiffler, édité par l'Ademe. "
}