{
    "description": "TÉMOIGNAGE - Rajiv Patel vient de quitter son appartement de Burj Khalifa à Dubaï où il a vécu près de 5 ans. Pour Le Figaro immobilier, il livre ses impressions, avantages et inconvénients de la vie dans une tour de 828 mètres.",
    "author": "Jean-Bernard Litzler",
    "title": "«J’habite dans la plus haute tour du monde»",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/-j-habite-dans-la-plus-haute-tour-du-monde-_e5ffcbf0-460b-11e7-8008-792ac8b48add/",
    "date": "31/05/17",
    "body": "Lorsqu’il est venu s’installer à  Dubaï  où il travaille pour le cabinet de conseil Deloitte, Rajiv Patel avait une idée précise de l’endroit où il comptait habiter. Il recherchait une vue sur l’un des bâtiments les plus emblématiques de la ville:  Burj Khalifah , la plus haute tour du monde culminant à 828 mètres. Il a finalement opté pour l’un des rares endroits d’où l’on ne voit pas ce gratte-ciel puisqu’il s’est installé au cœur-même de cette tour, plus précisément au 84e étage des 124 étages de l’immeuble. » Lire aussi -  La construction de la plus haute tour du monde débute à Dubaï     En plein déménagement vers le quartier de Palm Jumeirah, il livre ses impressions sur cette construction hors normes. «C’est vraiment un bel immeuble de par son décor, ses finitions et les vues qu’il offre, souligne-t-il. L’accès direct vers le centre commercial  Dubaï Mall  est également très pratique. Si je quitte les lieux, ce n’est pas par lassitude mais pour m’installer avec ma compagne dans un logement plus grand et moins cher.» Des ascenseurs «incroyablement rapides» Pendant ces années passées sur place dans un appartement d’une centaine de mètres carrés, il a pu apprécier «l’incroyable rapidité» des ascenseurs qui desservent les lieux avec une première cage d’ascenseur menant directement au 76e étage, le suivant menant au 105e (les derniers étages de la tour ayant un accès spécial). Il ne tarit pas d’éloges non plus sur l’excellent service conciergerie proposé par l’hôtel  Armani  au sein de la tour et précise s’être toujours senti en sécurité dans cet immeuble. Pour autant, vivre dans un tel immeuble s’accompagne de quelques désagréments. «Il n’y a pas de possibilité d’ouvrir les fenêtres et la majorité des logements sont dépourvus de balcons, explique Rajiv Patel. Et surtout, à la longue, les procédures de sécurité s’avèrent assez pénibles. Toutes les entrées de visiteurs doivent être enregistrées à l’avance et les formalités prennent 15 à 20 minutes avant de pouvoir se faire livrer un repas et la réception de paquets est très compliquée aussi...» Lors du grand feu d’artifice donné tous les ans depuis la tour, il est tout simplement impossible pour les résidents de quitter leur logement avant la fin du spectacle. 8 à 9000 dollars d’économies en habitant ailleurs Plus surprenant, Rajiv Patel a été déçu par les salles de sport, un classique pour ce genre d’immeuble. «Au vu de la taille de la tour et de ces 500 appartements, l’équipement sportif, n’est pas vraiment au niveau, estime-t-il, les salles de sport sont vraiment toutes petites, sans commune mesure avec ce que l’on peut trouver en ville.» Il confirme au passage que la tour est loin d’être pleine, qu’on y croise surtout des étrangers actifs entre 30 et 50 ans. Côté tarifs enfin, il estime qu’un logement avec une chambre comparable au sien, coûte 8 à 9000 dollars (7120 à 8011 euros) de moins par an hors de Burj Khalifa. Avec les mesures de sécurité pesantes, c’est la principale raison qui le pousse à quitter son appartement de rêve. Comme lot de consolation, il aura une belle vue sur cette tour qu’il apprécie tant."
}