{
    "description": "Invité par Transcendanses, l'étoile amène pour la première fois à Paris son ballet du Capitole de Toulouse. Dans une nouvelle version du Corsaire prenante comme un bon roman.",
    "author": "Ariane Bavelier",
    "title": "Kader Belarbi à l'abordage du Corsaire au théâtre des Champs-Élysées",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/12/03006-20170612ARTFIG00031-kader-belarbi-a-l-abordage-du-corsaire-au-theatre-des-champs-elysees.php",
    "date": "12/06/2017",
    "body": "Source Figaroscope Voilà cinq ans que Kader Belarbi a pris la direction du Ballet du Capitole de Toulouse, et cinq ans qu'on attendait qu'il puisse l'amener à Paris. Il a choisi, pour cette venue, de lui confier Le Corsaire, la version qu'il a réécrite en 2014 selon sa méthode très particulière. Cette méthode, il l'a aboutie peu à peu depuis qu'il est arrivé à la tête du Ballet du Capitole: récrire des ballets pour qu'ils soient comme des films. Captivants et non pas truffés de scènes superfétatoires et de pantomime obscure et désuète.  Kader Belarbi est un des rares danseurs sortis du ballet de l'Opéra de Paris qui ait parfaitement réussi sa carrière de chorégraphe. Depuis Hurlevent, créé à la demande de Brigitte Lefèvre pour l'Opéra de Paris, il aime les histoires, les raconter, faire battre le cœur du public avec leurs détails et rendre à la danse son pouvoir de narration. Il est un des rares à se souvenir que le ballet, avec des grandes fresques tragiques ou exotiques, a longtemps rempli le rôle du cinéma et que celui-ci fit pour ses débuts appel à des danseurs, bien avant d'engager des acteurs. Hurlevent lui a demandé plusieurs réécritures. Il a fallu deux moutures pour que La Reine morte, créé pour le Ballet du Capitole, atteigne la perfection. Giselle comme Le Corsaire sont sortis d'un trait: parfaitement en phase avec son ambition. Une sorte de record pour cette dernière production, mal ficelée de naissance, et qui donne prise à des versions plus ou moins contestables. L'orientalisme envoûte «J'ai voulu qu'il ne reste de Byron que les effluves. J'ai réécrit le livret pour le rendre plus lisible et construire une intrigue à laquelle chacun puisse se rattacher. Dans cette histoire qui semble si confuse, j'ai introduit le personnage de la Favorite du Sultan. C'est elle qui tire les ficelles de l'intrigue», dit Kader Belarbi, qui précise encore avoir retravaillé la partition avec David Coleman «revenant au plus près d'Adam, en retirant Drigo, Minkus et Pugni mais injectant Sibelius, Arensky ou Massenet pour avoir une couleur plus juste pour chaque scène. Si la musique dit les choses, les danseurs n'ont plus besoin de piailler dessus». Les décors de Sylvie Olivé et les costumes d'Olivier Bériot participent de la même élégance. Belarbi choisit de caractériser chacun des personnages par un style de danse bien précis. Grands sauts pour le Corsaire, courbes pour les odalisques, évanescence secouée de larmes pour la belle esclave… Le chorégraphe soigne le dessin des ensembles, songe des Péris, fêtes dans la caverne, ou délicatesse du harem au jardin des roses… L'orientalisme envoûte… On y court!  Transcendanses au théâtre des champs-élysées  15, avenue Montaigne (VIIIe). Tél.: 01 49 52 50 50. Dates: les 20, 21 et 22 juin à 20 h. Places: de 15 à 89 €."
}