{
    "description": "VIDÉO - Archive, The Prodigy, L.E.J, le chanteur M, La Femme ou Imany, le rassemblement musical dédié à la lutte contre le sida ouvre ses portes ce vendredi 23 juin 2017 avec d'excellents artistes et la disparition annoncée des températures caniculaires.",
    "author": "Arthur Dubois 1, AFP agence",
    "title": "Solidays 2017 : «On voit l'environnement des festivals changer»",
    "date": "23/06/2017",
    "theme": "musique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/musique/2017/06/23/03006-20170623ARTFIG00017-solidays-2017-on-voit-l-environnement-des-festivals-changer.php",
    "body": "Une affiche attractive et  un temps plus soutenable annoncé par La Chaîne météo*  seront au rendez-vous des Solidays. Mais même avec de telles conditions cette 19e édition, du vendredi 23 au dimanche 26 juin, aura fort à faire pour rassembler autant de personnes  que l'année précédente, soit 202.000 spectateurs. » À Lire aussi:  Solidays 2017: les 10 concerts à voir Vendredi, l'affiche sera dominée par les rois de l'électro-punk, The Prodigy, avec dans leur sillage le rappeur Mac Miller, les Jamaïcains Toots and the Maytals ou le groupe français La Femme. Gaël Faye,  poète chanteur  sera un artiste à ne pas rater.   Samedi, se succéderont le collectif anglais Archive, le trompettiste Ibrahim Maalouf, les vétérans du hip-hop House of Pain, le trio féminin L.E.J. ou encore le rap engagé de Kery James.  Le jeune phénomène Broken Back  et sa pop-folk sera l'occasion pour profiter d'une bouffée d'air entre deux concerts trop agités.   Dimanche, -M- clôturera l'édition avec son projet  Lamomali , après les passages attendus du dj américain Diplo, de la très soul Imany et des rois de l'électro-rock belge Soulwax. Last Train, récente révélation du garage rock français, méritera aussi le détour.     \n                                 \n                                     «Nous ne sommes pas encore en danger mais si on n'a pas la capacité à changer les choses, cela pourrait être un problème pour la suite»         Luc Barruet directeur du festival     \n                               Un futur peut-être en danger  Malgré cette programmation de choix, Luc Barruet, cofondateur de l'association Solidarité sida et directeur du festival à l'Hippodrome de Longchamp s'attend à «moins de monde que les années précédentes», tout en refusant de «s'y résigner». «Les raisons sont multiples, a-t-il estimé. La tendance est assez générale, entre les événements dramatiques qui continuent de se passer, ou la présidentielle très particulière, cela fait une année pas comme les autres.» «On voit l'environnement des festivals beaucoup changer, avec des dizaines de nouveaux projets en France et notamment a Paris, qui sont de plus en plus concurrents», a-t-il poursuivi,  en évoquant sans le citer le mastodonte américain Lollapalooza  qui s'apprête à débarquer les 22 et 23 juillet sur le même hippodrome de Longchamp. «Si on n'arrive pas franchement à trouver de nouveaux partenariats, à relancer le projet, cette tendance est amenée à continuer. Nous ne sommes pas encore en danger mais si on n'a pas la capacité à changer les choses, cela pourrait être un problème pour la suite», prévient-il.  Malgré ce contexte, Solidays a maintenu sa politique de tarifs abordables, avec des prix qui n'ont pas augmenté depuis 15 ans, malgré une augmentation inévitable des coûts dus à la sécurité. Des billets pour vendredi et dimanche (29 à 39 euros) et des pass 3 jours (89 à 99 euros) restent en vente Une édition politique Luc Barruet a besoin que l'événement ait une résonance politique en cette riche année électorale.   Au lendemain de son élection, Emmanuel Macron a été invité . «On aimerait qu'il vienne rencontrer les bénévoles et les associations, et dire qu'il n'oublie ni la lutte contre le sida, ni les engagements de la France en termes d'aide au développement international», avait déclaré Luc Barruet début juin.  Que le président vienne ou pas, Solidarités sida nourrit l'espoir de voir apparaître dans le projet de loi de finances 2018 «une trajectoire clairement dessinée vers une promesse vieille de 47 ans: consacrer 0,7% de notre richesse à la solidarité internationale et au développement». Au cours de son quinquennat,  François Hollande était venu aux Solidays  et annoncé qu'il maintiendrait «quoi qu'il arrive à l'identique» la contribution de la France au Fonds mondial pour la lutte contre le sida, la tuberculose et le paludisme. L'édition record de 2016 avait permis de dégager un bénéfice de 2,2 millions d'euros pour soutenir des actions de prévention contre le sida dans différentes parties du monde. Outre la ministre de la Santé Agnès Buzyn et celle de la Culture, Françoise Nyssen, attendues vendredi et samedi, plusieurs autres personnalités seront présentes pour participer à des conférences. Parmi elles, le Prix Nobel de médecine Françoise Barré-Sinoussi évoquera l'hypothèse «2030: la fin du Sida?», l'écrivain Jean-Christophe Rufin animera une thématique sur l'Afrique et s'interrogera sur «la paix durable sans développement». Et la directrice générale de la Fondation européenne pour le climat, Laurence Tubiana, abordera «la diplomatie du réchauffement climatique». *  La Chaîne météo appartient au groupe Figaro."
}