{
    "title": "L'Italie prête à verser 17 milliards d'euros pour sauver deux banques en faillite",
    "body": "Le gouvernement italien a adopté dimanche un décret pour sauver deux petites banques vénitiennes, Veneto Banca et Banca Popolare di Vicenza. Les autorités se disent prêtes à mettre jusqu'à 17 milliards d'euros sur la table. Alors que le système bancaire italien a suscité de vives inquiétudes l'an dernier, Rome entend de cette manière rassurer les petits épargnants échaudés par les récentes faillites de plusieurs banques régionales. «Le total des ressources mobilisées pourrait atteindre 17 milliards d'euros, mais la dépense immédiate pour l'État est d'un peu plus de 5 milliards d'euros», a expliqué le ministre de l'Économie et des Finances, Pier Carlo Padoan. Ce dernier a précisé que 4,785 milliards d'euros serviraient dans l'immédiat à «maintenir la capitalisation et renforcer la situation patrimoniale» du groupe bancaire Intesa Sanpaolo, qui va reprendre les activités saines de Banca Popolare di Vicenza et Veneto Banca, avec 400 millions d'euros supplémentaires «comme couverture de garantie». «Ce sauvetage est en faveur des détenteurs de comptes courants, des épargnants (...), de ceux qui travaillent dans ces banques, en faveur de l'économie de ce territoire et en fin de compte de la bonne santé de notre système bancaire», a renchéri le chef du gouvernement, Paolo Gentiloni. Un euro symbolique La proposition d'Intesa Sanpaolo d'acheter pour un euro symbolique les activités saines des deux banques vénitiennes a fait crier au scandale, mais le gouvernement a finalement estimé que l'offre de ce groupe était la plus significative. «La seule solution alternative était une faillite désordonnée, ou la vente en petits morceaux des deux banques, ce qui aurait complètement détruit leur capacité opérationnelle», a assuré Pier Carlo Padoan. Le gouvernement italien a pu adopter ce décret de sauvetage car les autorités européennes ont estimé que ces petites banques implantées essentiellement en Vénétie (nord-est) pouvaient être sauvées par une intervention nationale. «La Commission européenne a approuvé les mesures italiennes pour faciliter la liquidation des établissements qui sera réalisée conformément aux lois nationales d'insolvabilité», écrit Bruxelles dans un communiqué publié dimanche soir.   «Nous avons approuvé l'aide prévue pour aider les banques Vicenza et Veneto à sortir du marché.»  Margrethe Vestager, commissaire européenne à la concurrence  Pas de licenciements Selon les médias italiens, ce sauvetage pourrait s'accompagner de 3.500 à 4.000 suppressions d'emplois, qui se feront essentiellement par des départs en retraite, y compris au sein d'Intesa San Paolo. Carlo Messina, le patron du groupe bancaire, a assuré dimanche soir dans un communiqué qu'il n'y aura pas de licenciements, seulement «des départs volontaires». «Notre intervention permettra de mettre en sécurité plus de 50 milliards d'euros d'épargne confiée aux deux banques et de protéger deux millions de clients, dont 200.000 entreprises», a-t-il précisé. Le groupe prévoit pour le second semestre de l'année des crédits supplémentaires de 5 milliards d'euros en faveur des entreprises de la région vénitienne. Le système bancaire italien a suscité de vives inquiétudes l'an passé en raison de l'importance dans son portefeuille des créances douteuses mais aussi de son éclatement, la péninsule comptant près de 700 établissements. Des signes de redressement sont depuis apparus, avec le succès par exemple de la restructuration engagée par UniCredit, mais les banques vénitiennes apparaissaient comme un des éléments majeurs de fragilité. Autre élément de fragilité, la banque Monte dei Paschi di Siena (BMPS) devrait être prochainement nationalisée, mais elle doit encore trouver un accord avec Bruxelles sur les suppressions d'emplois.",
    "description": "Alors que le système bancaire italien a suscité des inquiétudes l'an dernier, le gouvernement est prêt à investir pour sauver deux banques mutualistes.",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/25/20002-20170625ARTFIG00165-l-italie-prete-a-verser-17-milliards-d-euros-pour-sauver-deux-banques-en-faillite.php",
    "author": "",
    "date": "25/06/2017"
}