{
    "description": "A l'occasion du lancement du second semestre de l'année franco-colombienne, le président Santos est en voyage officiel en France. Il veut convaincre que, après les accords de paix avec la guérilla des Farc, son pays a changé.",
    "author": "Patrick Bèle",
    "title": "En visite en France, le président colombien veut présenter une image apaisée",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00094-en-visite-en-france-le-president-colombien-veut-presenter-une-image-apaisee.php",
    "body": "Le président Juan Manuel Santos  est en ce moment en visite officielle en France pour l'année Franco colombienne, qui entame son second semestre avec l'accueil des artistes colombiens. Il veut présenter une image apaisée de son pays, lui qui est tout juste auréolé d'un prix Nobel  pour avoir signé les accords de paix  avec la guérilla des Farc après plus de 50 ans de conflit armé. Ils ont demandé plus de quatre ans de négociations qui se sont déroulées de façon très discrète à La Havane. La signature finale a eu lieu en septembre 2016 sous le regard approbateur de la communauté internationale. Mais les Colombiens, eux, ont douté et rejeté par référendum ces accords de paix le 2 octobre 2016. Depuis Nice, jeudi 22 juin, le président Santos est revenu sur la campagne référendaire: «Jamais je n'ai pensé que les mensonges auraient un effet. La peur a été le principal facteur pour que les Colombiens disent non à la paix.» Les responsables de la guérilla et le gouvernement se sont alors lancés dans une renégociation éclair du texte pour en faire disparaitre les points les plus polémiques. De crainte d'un nouveau rejet populaire, le gouvernement a choisi la voie parlementaire pour valider le texte en décembre 2016. Les opérations de regroupement des troupes de la guérilla dans des zones spéciales ont donc débuté en janvier 2107. Les quelques 7000 guérilleros ont été recensés et ont commencé à remettre leurs armes aux forces de l'ONU. Celle-ci ont annoncé en début de semaine avoir récupéré 40% d'entre elles. Les opérations ont pris plusieurs mois de retard. Les armes récupérées seront ensuite fondues pour en faire trois sculptures en hommage à la paix dont une sera exposée à l'ONU à New York. \n                                 \n                                     Les Farc sont le plus grand cartel de la cocaïne du monde. Mais ils ne risquent ni la prison ni l'extradition.     \n                             Pourtant la popularité du président Juan Manuel Santos est en berne. Son second mandat se termine en 2018 et il est peu probable qu'il parvienne à imposer son candidat à ce scrutin. Il n'a pas réussi à tirer profit de la paix avec les Farc car cette paix n'est que partielle. En effet l'autre guérilla, l'ELN, continue à être active et vient d'enlever deux journalistes néerlandais. Les groupes paramilitaires se disputent les territoires libérés par les Farc, convoitant les cultures de coca qui se sont développées sous la protection de la guérilla.  Alvaro Uribe est le plus farouche opposant au président Santos. Son parti, le centre démocratique, a été le plus zélé dans la campagne contre les accords de paix et en fera l'axe majeur de sa campagne électorale pour la présidentielle de 2018. Pour l'ancien président, les accords de paix ont relancé les cultures de coca. «Le gouvernement a pratiquement rendu légal la culture de coca, déplore Alvaro Uribe dans un entretien au  Figaro . En 2012, il y avait 42.000 hectares de coca en Colombie. La semaine dernière, le secrétariat d'Etat américain a annoncé qu'il y avait désormais 168.000 hectares de cultures illicites. La culture de coca a augmenté parce que les accords de paix avec les Farc ont fait que le narcotrafic est devenu un simple «délit connexe à l'activité politique de la guérilla». Les Farc sont le plus grand cartel de la cocaïne du monde. Mais ils ne risquent ni la prison ni l'extradition. Alvaro Uribe dénonce l'arrêt des fumigations des cultures de coca et estime que l'arrachage volontaire n'a aucune efficacité. Ces fumigations étaient dénoncées par de nombreuses ONG car, outre qu'elles étaient très nocive pour la santé des paysans, elles détruisaient indifféremment toutes les plantes et donc les cultures vivrières. «Les accords prévoient que les guérilleros vont pouvoir participer aux élections, s'insurge l'ancien président. Ils vont financer leurs campagnes électorales avec l'argent sale de la drogue. Et s'il n'y a plus de combats, les extorsions, les enlèvements, les attentats contre les oléoducs ont beaucoup augmenté. L'impunité accordée aux guérilleros par les accords de paix favorise le développement de la délinquance dans tout le pays.»"
}