{
    "body": "Luanda  a repris à Hong Kong le titre de ville la plus chère du monde pour les expatriés, selon  l'étude annuelle du cabinet américain Mercer  publiée ce mercredi. Détrônée en 2016, la capitale angolaise retrouve son rang \"malgré la dépréciation de sa devise par rapport au dollar américain\", observe Mercer. Hong Kong  redescend à la deuxième place, mais demeure la ville asiatique \"la plus onéreuse du fait de l'indexation de sa devise sur le dollar, facteur de renchérissement de l'hébergement local\".  Tokyo  complète le podium, grappillant deux places en raison notamment de \"l'appréciation du yen\" et du \"dynamisme du marché du logement\" japonais. L'enquête, réalisée en mars, prend pour référence la ville de New York (9e cette année) et le dollar américain. Plus de 200 métropoles sont comparées, sur des dizaines de paramètres, comme le coût du transport, de la nourriture, de l'habillement, des loisirs, des appareils ménagers et du logement. Cette étude est particulièrement suivie par les gouvernements et les entreprises qui prennent en compte son classement pour calculer les indemnités d'expatriation de leurs employés. Plusieurs villes font un bond au classement cette année, comme Moscou (14e, +53) et Saint-Pétersbourg (36e, +116) \"sous le double effet de la forte appréciation du rouble et du coût des biens et des services\". Au Brésil, Sao Paulo (27e, +101) et Rio de Janeiro (56e, +100) subissent de plein fouet le \"raffermissement du real brésilien\". Le même phénomène touche l'Australie, où Sydney (25e), Melbourne (46e) et Perth (50e) remontent d'une vingtaine de places. Les métropoles indiennes (Mumbai, New Delhi, Chennai, Bangalore, Calcutta) grimpent de dix à trente places du fait d'une \"croissance économique rapide, de l'inflation (...) et de la stabilité de la devise\". A l'inverse, la plupart des villes européennes reculent au classement, en particulier au Royaume-Uni \"à cause de l'affaiblissement de la livre sterling\". Paris (62e, -8), Vienne (78e, -24) et Rome (80e, -22) suivent la même tendance. La chute de la livre égyptienne a entraîné celle du Caire (183e, -92), qui se rapproche de la fin du classement, occupée cette année par Skopje (Macédoine), Bichkek (Kirghizistan) et Tunis.",
    "title": "Luanda, ville la plus chère pour les expatriés",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/flash-eco/2017/06/21/97002-20170621FILWWW00026-la-ville-la-plus-chere-pour-les-expatries-se-trouve-en-afrique.php",
    "newspaper": "Le Figaro",
    "theme": "flash eco"
}