{
    "description": "Pic de pollution à l'ozone oblige, les préfets et les municipalités de grandes villes mettent en place des restrictions de circulations, ainsi que des incitations à utiliser les transports en commun.",
    "date": "22/06/2017",
    "author": "Florian Pierrat",
    "theme": "conjoncture",
    "title": "Pollution : tout savoir sur les restrictions de circulation ce jeudi",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/22/20002-20170622ARTFIG00046-pollution-tout-savoir-sur-les-restrictions-de-circulation-ce-jeudi.php",
    "body": "L'épisode caniculaire qui  touche une majeure partie de l'Hexagone  provoque un épisode de pollution dans plusieurs métropoles françaises. • Mise en place d'une circulation différenciée dans l'agglomération parisienne dès jeudi La  Préfecture de Police  a annoncé ce mercredi la mise en place des restrictions de circulation sur un périmètre s'étendant à l'intérieur de l'arc de l'A86. Il regroupe ainsi  Paris , la petite couronne, et une partie de la grande couronne, soit près de 69 communes concernées. Seuls les véhicules aux vignettes Crit'Air 0 à 3, obligatoires depuis mi-janvier, ainsi que certaines catégories exemptées sont autorisées à circuler. Les véhicules non classés (majoritairement antérieurs à 1997), ainsi que ceux portant les vignettes Crit'air de classe 4 et 5 (1,6 millions de véhicules concernés) sont interdits à la circulation cette journée. En cas de non respect du dispositif, les automobilistes peuvent s'exposer à une amende de 22 euros pour un paiement immédiat La Préfecture indique que cette mesure pourrait réduire de 32% l'émission d'azote dure à la circulation.     »  Vignettes Crit'Air: règles et sanctions • Réduction de la vitesse maximale dans certaines agglomérations Durant ce pic, la vitesse maximale est réduite de 20 km/h sur tous les axes routiers de la région parisienne. En régions, cette mesure est également appliquée dans les  Hauts-de-France  au moins jusqu'à jeudi 22 heures.   Dans la métropole grenobloise, le préfet de l' Isère  a adopté le même type de mesure ce mercredi. La vitesse maximale est réduite de 20 km/h sur les routes où la vitesse est habituellement limitée à 90 km/h, ou plus. La vitesse maximale est également réduite à 70 km/h sur certaines portions des autoroutes A51, A480, A48 et A41. Contactée par le  Figaro , la préfecture de l'Isère indique que ces limitations sont reconduites ce jeudi.  Même chose dans la métropole strasbourgeoise où la vitesse est également abaissée de 20 km/h sur les axes limités en temps normal à plus de 90 km/h. Ailleurs, ce sont bien souvent des recommandations qui sont prises par les préfets. Ils incitent les automobilistes à lever le pied et à moins utiliser leurs véhicules. »  Comment réduire sa consommation d'essence...et la pollution • Un ticket spécial pollution dans les transports en commun Le Syndicat des transports d'Ile-de-France ( STIF ) va  mettre en vente  dès ce jeudi un ticket à tarif réduit. Valable dans tous les transports en commun des réseaux Transilien, RATP et Optile de la région (hors Orlyval), le «forfait jour toutes zones» sera disponible au tarif unique de 3,80 euros. Un forfait journalier qui est vendu en temps normal entre 7,30 euros (zones 1-2) et 17,30 euros (toutes zones). Cette réduction a pour but d'inciter les franciliens à délaisser la voiture au profit des transports en commun. Le coût de cette mesure est estimé à 500.000 euros par jour selon la région  Ile-de-France . >>  Un forfait antipollution à 3,80 euros dans les transports en Île-de-France   À Strasbourg, c'est le même procédé qui est utilisé ce jeudi avec un ticket journée vendu au prix d'1,70 euros au lieu de 2 euros valable sur l'ensemble du réseau CTS. • Des réductions sur les locations de vélos et voitures en libre-service La Marie de Paris indique reconduire ce jeudi ses mesures pour inciter les parisiens et franciliens à se déplacer en voitures et en vélos en libre-service. Une heure de location est par exemple offerte à tous les nouveaux abonnées Autolib' «Prêt à rouler». Les abonnés réguliers ne sont donc pas concenés par la mesure. Chez Vélib', le ticket journée est gratuit (au lieu des 1,70 euros habituels), et les 30 premières minutes de chaque trajet sont également offertes. La métropole alsacienne de son côté  propose à la location  ses vélos Vélhop au prix de 3 euros par jour, contre 6 euros en temps normal."
}