{
    "description": "Cet Algérien de 40 ans, auteur d'une attaque au marteau mardi contre un policier sur le parvis de la cathédrale parisienne, a été mis en examen et écroué ce samedi soir, a annoncé le parquet de Paris.",
    "author": "",
    "title": "Notre-Dame : Farid I., un profil de «néophyte» difficile à repérer",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/10/01016-20170610ARTFIG00127-attaque-de-notre-dame-farid-i-un-profil-neophyte-difficile-a-reperer.php",
    "date": "10/06/2017",
    "body": "Farid I., l'auteur d'une attaque au marteau mardi contre un policier sur le parvis de la cathédrale de Notre-Dame de Paris,  a été mis en examen samedi soir après avoir été présenté à un juge antiterroriste, a annoncé le parquet de Paris. Cet Algérien de 40 ans a été mis en examen pour «tentative d'assassinats sur personne dépositaire de l'autorité publique» et «association de malfaiteurs terroriste criminelle». Conformément aux réquisitions du parquet, il a été placé en détention provisoire.  Selon le procureur de la République François Molins, Farid I. présente  un profil de «néophyte»  redouté par les services de renseignements et antiterroristes. Il n'a «jamais montré à ses proches de signe de radicalisation» et s'est radicalisé récemment. En garde à vue, l'homme - «jamais condamné, inconnu des services spécialisés et sans contact avec des individus présents en zone irako-syrienne - a reconnu les faits, motivés vraisemblablement «par un esprit de vengeance» à l'adresse du peuple syrien, sans pour autant expliquer précisément son geste.  François Molins a détaillé le parcours de cet homme: après avoir enregistré dans la nuit de lundi à mardi  une vidéo d'allégeance  au groupe terroriste de l'Etat islamique (EI), il a téléchargé l'applicaton Telegram - prisée des djihadistes - pour pouvoir envoyer à quiconque présentait un profil idoine la revendication de son geste. Cette dernière démarche a toutefois échoué. Un profil «atypique» Après avoir quitté son domicile de Cergy en début d'après-midi, il est arrivé boulevard Saint-Germain mardi à 13h45 et a passé un long moment dans un fast-food où il a consulté un article en lien avec les actions terroristes. Puis il s'est rendu une première fois sur le parvis de Notre-Dame à 14h28, a parcouru ensuite le quartier à pied et est revenu à 16h15 pour s'attaquer aux policiers à 16h18. Là, il a frappé l'un d'eux d'un coup de marteau au niveau de la nuque en criant «C'est pour la Syria». Un policier a alors fait feu pour neutraliser l'assaillant, le blessant au flanc. François Molins indique: «Cet homme présente un profil de néophyte que les services ont du mal à repérer. Son entourage le décrit comme un homme sérieux, discret et solitaire. Sa famille est peu pratiquante, lui se définit comme un musulman sunnite respectant une pratique dure depuis quelques mois. On pourrait le ranger dans la catégorie des intellectuels, c'est atypique. Cela montre la diversité des profils et la difficulté de les repérer, comparé aux individus plus aguerris que nous connaissons et suivons.» Un «manuel d'action des loups solitaires» Des «fichiers de propagande djihadiste» ainsi que des images de l'attentat de Londres, de Mohamed Merah et des vidéos «glorifiant» ceux de Paris et Bruxelles ont été retrouvés sur l'ordinateur de Farid I. L'examen de son ordinateur et de quatre clés USB a également permis de découvrir un «manuel d'action des loups solitaires» édité par l'EI, a ajouté le magistrat, précisant que le chargement de ces fichiers «remonte au moins à janvier 2017». Cet homme a agi seul, selon les premières investigations. Son réseau relationnel semblait faible en France, un seul de ses frères vivant sur le territoire. Le magistrat a indiqué que pour les services, parvenir à détecter ce type d'individus dont le processus de radicalisation extrêmement rapide sur internet représentait un véritable «enjeu».  \n                 \n                                                    "
}