{
    "body": "Quelle ironie. Une affiche représentant l'auteur du  Deuxième Sexe  et figure du féminisme français serait censurée dans les rues de Paris. C'est du moins ce que dénonce Camille Lockhart, comédienne dans le spectacle  Les correspondances amoureuses de Simone de Beauvoi r, axé sur les liaisons de celle que l'on surnomma, après Sartre, le Castor et devant se jouer à Paris en septembre.  Pour assurer la promotion du spectacle, la compagnie a choisi comme affiche une photo devenue célèbre de Simone de Beauvoir, prise en 1952 par le photographe Art Shay à l'époque où elle fréquentait l'écrivain américain Nelson Algren. On l'y voit nue, de dos, en train de se recoiffer en chaussures à talon.    «Ce n'est pas une photo volée, c'est la photographie d'une femme, remplie d'amour, de joie, de vie, qui se laisse voir, qui laisse voir son corps, parce qu'elle l'aime son corps, et que son corps est beau, parce que c'est un corps humain. C'est la photographie qui devait être reproduite pour l'affiche du spectacle que je joue en septembre. L'affiche a été violemment censurée par JC Decaux, par le métro parisien, et les colonnes Morris», s'insurge Camille Lockhart sur un post Facebook publié lundi 19 juin. Post qui comptabilise à cette heure près de 40.000 partages.  «Belle paire de fesses charnues» «Il s'agit d'une des figures les plus brillantes de son temps, qui s'est battue pour faire entendre la parole des femmes, de toutes les femmes, qui s'est battue pour qu'on ait le droit de sortir de nos cuisines, réfléchir, voter, travailler, avoir un compte en banque, choisir ou non d'avoir des enfants, pour qu'on cesse d'être des “bonne femmes” et qu'on soit d'abord et avant tout des êtres humains», écrit-elle. Révoltée qu'une «belle paire de fesses charnues» soit censurée alors que des «images publicitaires vulgaires» sont omniprésentes dans l'espace public.  Contacté ce mardi matin par  Le Parisien , JC Decaux dément toute censure, en argumentant que la décision n'avait pas encore été prise pour autoriser l'affiche. Le groupe d'affichage publicitaire doit en effet vérifier que, d'un point de vue juridique, les droits d'utilisation et de reproduction de la photo d'Art Shay sont libres. Mais il doit également demander l'avis de l'Autorité de régulation professionnelle de la publicité (ARPP) pour afficher une photo représentant de la nudité. «Nous pensons d'ailleurs qu'il sera positif», a conclu le service de communication du groupe.  Même son de cloche du côté de Média Transports, qui contrôle notamment l'affichage publicitaire dans le métro parisien. Comme JC Decaux, la société doit également prendre conseil auprès de l'ARPP. «Il n'y a pas de censure, l'affiche suit un  process  tout à fait classique en ce qui concerne les images de nue, d'alcool, etc... Là, étant donné qu'il s'agit d'un personnage historique, tout à fait en lien avec la pièce de théâtre, il ne devrait pas y avoir de difficulté», s'est exprimé le service de communication du groupe au  Figaro .",
    "title": "Cachez ce postérieur de Simone de Beauvoir que les Parisiens ne sauraient voir...",
    "newspaper": "Le Figaro",
    "author": ", Jean Talabot",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/culture/2017/06/20/03004-20170620ARTFIG00182-cachez-ce-posterieur-de-simone-de-beauvoir-que-les-parisiens-ne-sauraient-voir.php",
    "description": "Sur Facebook, une comédienne s'est révoltée contre JC Decaux. L'entreprise aurait selon elle censuré, dans le métro et sur les colonnes Morris, une affiche de spectacle représentant l'auteur du ",
    "theme": "culture"
}