{
    "description": "En ce début d’été, les professionnels du tourisme remarquent une forte croissance des intentions de départs en vacances. Une reprise qui profite principalement aux destinations étrangères.",
    "url": "http://www.lefigaro.fr/flash-eco/2017/06/22/97002-20170622FILWWW00014-tourisme-cet-ete-les-francais-vont-partir-plus-et-plus-loin.php",
    "date": "22/06/2017",
    "theme": "flash eco",
    "title": "Tourisme: cet été, les Français vont partir plus ",
    "newspaper": "Le Figaro",
    "body": "Les Français seront plus nombreux que l'an dernier à partir en vacances cet été et ils se rendront davantage à l'étranger, notamment en Europe du Sud et au Maghreb, selon les professionnels du tourisme. \"Il y a une très forte croissance des intentions de départs en vacances cet été. C'est très clair, très significatif, et ça ne s'était pas produit à ce niveau-là depuis le début de la crise financière en 2008\", se félicite Jean-Pierre Mas, président des Entreprises du Voyage, fédération professionnelle qui observe les réservations effectuées auprès de 850 agences de voyage françaises. Ces entreprises enregistrent une croissance de 9% du nombre de voyageurs (+10% en termes de chiffre d'affaires). Pour Jean-Pierre Mas, ces bons chiffres sont liés à \"la reprise du moral des ménages\". \"On sent que les gens se sentent mieux, ont envie de voyager, de prendre des vacances\". Mais \"cette reprise profite plus aux destinations étrangères\", souligne-t-il. Les destinations moyen courrier (+14%) et long courrier (+13%) progressent davantage que la France (+4%). Le sud de l'Europe, plébiscité depuis plusieurs années, continue d'attirer le plus grand nombre de Français, Espagne en tête, devant la Grèce, l'Italie et le Portugal. Suivent la Tunisie et le Maroc. Auprès des agences de voyage françaises, la destination Tunisie, très sévèrement touchée après les attentats de 2015, commence à se rétablir et enregistre la plus forte hausse de réservations (+211%), loin devant la Grèce (+22%). Par ailleurs, des progressions très fortes sont observées vers l'Asie et la France d'outre-mer, avec +40% pour les Antilles et +17% pour la Réunion. \"Les tendances de ventes sur l'été sont excellentes\", constate aussi Pascal de Izaguirre, PDG du géant du voyage TUI France. Le groupe enregistre une hausse de 39% des réservations pour ses clubs en Tunisie et de 23% vers le Maroc. La Grèce réalise une belle performance avec \"une progression à deux chiffres\". Les Français seront 1,2 million de plus à partir en vacances cet été, soit plus de 30 millions au total, grâce à l'amélioration du pouvoir d'achat, estime le cabinet d'études Protourisme, en se basant sur une étude auprès de 3.000 personnes. L'Atlantique et la Corse attirent \"On est revenu grosso modo aux chiffres de 2015\", avec 43% de Français disant vouloir partir en vacances (+3 points), constate auprès de Didier Arino, directeur de Protourisme. Mais ce ratio atteignait 50% il y a dix ans... Il reconnaît \"une accélération des réservations vers l'étranger, plus forte que vers la France\". Malgré cela, les vacanciers français seront plus nombreux cet été sur toutes les destinations de l'Hexagone, à l'exception de la Côte d'Azur \"perçue comme trop chère\". Il note que \"toute la façade Atlantique se porte bien\", notamment la Bretagne. Mais c'est la Corse qui apparaît comme la destination la plus attractive. Bordeaux est la ville que les Français ont le plus envie de visiter alors que Biarritz, Arcachon et la Grande Motte sont les stations balnéaires qui suscitent le plus d'intérêt, ajoute Didier Arino. Les acteurs du tourisme ne profiteront pas tous autant de la reprise. \"Cela réserve bien dans le camping (+7% par rapport à l'an dernier) et dans la location entre particuliers (+10%) alors que les villages de vacances ont plutôt du retard\", souligne-t-il. Chez Abritel-HomeAway, spécialiste de la location de vacances entre particuliers, on estime à 1.700 euros le budget moyen d'une famille française pour le séjour principal, dont la durée moyenne serait de 12 jours. \"Les gens partent en vacances un peu plus, c'est un très bon signal pour le tourisme\", note Timothée de Roux, le directeur général pour la France. Il estime que la principale motivation des parents, cet été, sera \"de passer du temps en famille avec les enfants\", un objectif avancé par 88% d'entre eux (en hausse de 10 points par rapport à 2016). Parmi les destinations lointaines, \"le Japon cartonne\" et l'Indonésie \"monte bien\", constate Rémi Campet, secrétaire général de la start-up Marco Vasco, spécialiste du voyage personnalisé sur internet. La première destination long courrier des Français, les Etats-Unis, reste stable, d'après plusieurs professionnels interrogés, prudents sur la réalité d'un \"effet Trump\"."
}