{
    "title": "La Bourse de Paris lestée par le secteur technologique - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-lestee-par-le-secteur-technologique-6068891",
    "date": "12/06/2017",
    "body": "L’indice CAC 40 a cédé 59,12 points à 5.240,59 points dans un volume d’échanges moyen de 3,5 milliards d’euros. Vendredi, l’indice avait fini sur un rebond de 0,67%. \n Après une ouverture en léger reflux, la cote parisienne a accentué son recul, les investisseurs privilégiant la prudence après un crash éclair des valeurs phares du secteur technologique à Wall Street vendredi, qui a fait sentir ses effets sur toutes les places financières.  \n «Il y a clairement une crainte sur les valeurs technologiques. Le mouvement a commencé vendredi aux États-Unis avant de migrer sur l’Europe lundi», a observé auprès de l’AFP Alexandre Baradez, un analyste de IG France. \n «La part des valeurs technologiques n’est pourtant pas dominante sur le marché français, mais le poids significatif des acteurs américains dans l’économie mondiale, qui directement et indirectement touchent beaucoup de monde, génère de la prudence bien au-delà du secteur», a-t-il développé. \n «La question politique britannique pèse aussi un peu», car alors que certains investisseurs pensaient que les résultats des législatives britanniques pourraient conduire à une position plus consensuelle, «des déclarations dans la matinée du ministre en charge du Brexit David Davis ravivent le spectre d’un Brexit dur», a également estimé l’analyste. \n - Questions sur la Fed -  \n La circonspection était également alimentée par l’attente d’une réunion de la Réserve fédérale américaine qui s’achèvera mercredi, pour laquelle les marchés anticipent une nouvelle hausse des taux d’intérêt, même si l’économie a donné récemment des signes d’essoufflement, surtout du côté de l’inflation. \n «Cette hausse est déjà intégrée par les marchés, mais au-delà il y a encore de nombreuses questions qui se posent», a souligné M. Baradez.  \n «Il s’agit de savoir quelle sera la trajectoire des prochaines montées de taux et les investisseurs se demandent également comment la présidente de la Fed Janet Yellen va analyser les derniers indicateurs macroéconomiques américains mitigés», selon lui. \n Les investisseurs ont également pris acte des résultats du premier tour des législatives en France, où le parti du président Emmanuel Macron, La République en Marche, est arrivé nettement en tête (32,3%). «Mais comme ce résultat était déjà anticipé, l’impact a été limité», a noté l’analyste. \n Sur le terrain des valeurs, le secteur technologique s’est enfoncé, à l’image de  STMicroelectronics  (-8,88% à 13,96 euros),  Atos  (-4,55% à 124,80 euros) et  Cap Gemini  (-1,84% à 91,22 euros). \n Les titres liés au secteur bancaire ont également souffert, à l’instar de  Société Générale  (-2,14% à 46,98 euros),  BNP Paribas  (-1,74% à 63,39 euros) et  Crédit Agricole  (-1,65% à 14,02 euros). \n A l’inverse,  Renault  a été dynamisé (+2,25% à 86 euros) par une recommandation réitérée à «acheter» par Citi. \n Sanofi  a reculé de 1,50% à 84,85 euros. Le groupe pharmaceutique a démenti avoir pratiqué une politique consistant à sous-évaluer et classer des salariés pour les licencier plus facilement, comme l’en accuse le syndicat FO. \n Elis  a reculé de 1,16% à 19,67 euros, après être «parvenu à un accord» avec son concurrent Berendsen, sur l’acquisition du britannique par le français, opération qui pourrait être conclue au second semestre. \n Groupe Flo a marqué le pas (-2,99% à 0,65 euro) sous le coup du lancement d’une augmentation de capital destinée à concrétiser son rachat par Groupe Bertrand, avec une forte décote du prix de l’action, à 10 centimes d’euros contre 67 centimes à son cours de clôture vendredi. \n Pour ses premiers pas en Bourse, Antalis a gagné 2,67% à 3,08 euros. L’entrée en Bourse de cette filiale du papetier Sequana (-1,71% à 1,38 euro) s’inscrit dans le cadre d’un plan de sauvegarde présenté en février. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}