{
    "title": "The Bridge 2017 : le Queen Mary 2 a pris les devants après une nuit",
    "body": "Envoyé spécial sur le Queen Mary 2 Après une première nuit à bord, les passagers du Queen Mary 2 embarqués en direction de New York ont pu contacter les quatre skippers engagés dans cette course transatlantique du centenaire lors d'une première vacation radio. De François Gabart (Macif), Francis Joyon (Idec) et Yves le Blévec (Actual) et Thomas Coville (Sodebo), seuls ces deux derniers ont pu être interrogés sur le départ et sur leur première nuit. «On n'en fait pas beaucoup des départs comme celui-ci, raconte Yves le Blévec. On a pu démarrer tout en douceur en profitant des conditions météo calmes. Ca nous a permis de prendre nos repères.» Et de poursuivre: «Il y a une dépression pas facile à identifier devant nous.» 130 milles d'avance sur le premiet skipper, François Gabart Pour Alain Gautier, ancien skipper vainqueur du Vendée Globe et consultant sur The Bridge 2017, le chemin pris par les navigateurs est sans surprise. «On a eu un petit suspense sur une éventuelle prise de route vers le sud, mais finalement tous sont partis vers le nord. Ils sont passés près de La Baule pour se diriger vers l'Irlande.» Pour Dominic Vittet, autre consultant sur la course, cette option sud n'était pas réaliste. «Ils vont devoir sortir d'une zone de calme un peu plombée pour aller chercher des vents sud de plus en plus frais. Ca ne m'étonnerait pas de les voir redescendre à toute vitesse. On peut s'attendre à une journée de 600 voir même 700 milles nautiques.» A 10h ce matin, le Queen Mary 2 avait 130 milles d'avance sur le premier skipper, François Gabart qui est à environ 3 milles devant ses concurrents. Pour Sodebo, le départ a été plus compliqué de prévu. «C'était pas évident d'éviter le paquebot, on a eu quelques incidents et on a pas pu profiter du spectacle», a expliqué Jean-Luc Nelias, navigateur à bord du trimaran de Thomas Coville. Un énorme succès populaire dimanche \n                                 \n                                     «Quand on connaît la vitesse que ces trimarans peuvent atteindre, aucun retard n'est irrattrapable. »     \n                             Car spectacle il y avait: en plus de l'émouvant départ du Queen Mary 2 de la forme Joubert, le navire a été accompagné d'un feu d'artifice, de dizaines de bateaux et même d'un Airbus A380 qui a survolé en rase motte les ponts du paquebot. «Pour notre arrivée à Saint-Nazaire, la police a estimé le public à 110.000 personnes et hier pour le départ, il y en avait beaucoup plus. Les images du départ ont été autant reprises que celle d'une course comme la Route du Rhum», ont commenté ce matin les organisateurs de l'événement. «Mais en même temps, ce n'est pas tous les jours que des bateaux de légende comme ça s'affrontent dans cette configuration.»  Une course que beaucoup voit comme un prologue à celle qui aura lieu en 2019 où ces mêmes navigateurs entameront un tour du monde en solitaire à bord de multicoques, réputés plus instables que les monocoques. «On a deux paires pour l'instant: Macif et Idec sont devant Sodebo et Actual, conclu Alain Gautier. Mais quand on connaît la vitesse que ces trimarans peuvent atteindre, aucun retard n'est irrattrapable.» ",
    "description": "LE SCAN SPORT - Sans surprise, le Queen Mary 2 a pris les devant dans la course lancée dimanche. François Gabart accuse 130 milles de retard sur le géant motorisé des mers.",
    "newspaper": "Le Figaro",
    "theme": "le scan sport",
    "url": "http://sport24.lefigaro.fr/le-scan-sport/2017/06/26/27001-20170626ARTFIG00154-the-bridge-2017-le-queen-mary-2-a-pris-les-devants-apres-une-nuit.php",
    "author": "Vincent Jolly",
    "date": "26/06/2017"
}