{
    "description": "INFOGRAPHIES - Le chef de l'État poursuit la recomposition politique entamée après son élection à l'Élysée début mai.",
    "date": "21/06/2017",
    "author": "François-Xavier Bourmaud, Marcelo Wesfreid",
    "theme": "politique",
    "title": "Remaniement : un gouvernement équilibré pour élargir la majorité",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00397-un-gouvernement-equilibre-pour-elargir-la-majorite.php",
    "body": "Le paysage politique est planté, le  gouvernement Édouard Philippe 2 s'installe . Au terme des élections législatives qui ont établi les rapports de forces entre les partis, Emmanuel Macron a achevé mercredi soir la composition de son exécutif. D'où il ressort que le chef de l'État poursuit la grande recomposition politique entamée avec son élection à l'Élysée il y a un mois et demi. La République en marche s'étant installée en tant que formation largement majoritaire, Emmanuel Macron a fait rentrer des fidèles de la première heure. Comme pour compenser aussi le départ du cofondateur d'En marche!  Richard Ferrand . C'est ainsi que  Stéphane Travert  et  Julien Denormandie  s'emparent respectivement du ministère de l'Agriculture et du secrétariat d'État à la Cohésion des territoires. Quant au porte-parole d'En marche ! pendant la campagne,  Benjamin Griveaux , il hérite d'un secrétariat d'État rattaché à Bercy. »  LIRE AUSSI -  Découvrez les nouveaux ministres du gouvernement «Philippe II» Côté droite, deuxième groupe le plus important dans l'Hémicycle, ce sont trois personnalités proches ou anciennement proches de LR qui arrivent. Après Bruno Le Maire et Gérald Darmanin, l'actuelle directrice de l'ENA,  Nathalie Loiseau  (ministre des Affaires européennes auprès du ministre de l'Europe et des Affaires étrangères),  Jean-Baptiste Lemoyne  (secrétaire d'État auprès du ministre des Affaires étrangères) ou  Sébastien Lecornu . Ce soutien de Bruno Le Maire partagera le secrétariat d'État auprès du ministre de la Transition énergétique avec  Brune Poirson , une candidate macroniste qui a repris au FN la circonscription de Marion Maréchal-Le Pen dans le Vaucluse. \n                                 \n                                     «Je serai à côté du président de la République pour l'aider, le soutenir, fidèle à une entente politique et personnelle à laquelle j'attache du prix»         François Bayrou     \n                             Ce remaniement se révèle beaucoup plus ample que prévu à cause des affaires ayant éclaté autour de Richard Ferrand, François Bayrou et Marielle de Sarnez. Un peu avant l'annonce,  le désormais ex-garde des Sceaux avait d'ailleurs organisé une conférence de presse  pour redire l'importance qu'il attachait à la présence de ministres MoDem autour d'Édouard Philippe. Et redire son soutien au chef de l'État, malgré son départ. «Je serai à côté du président de la République pour l'aider, le soutenir, fidèle à une entente politique et personnelle à laquelle j'attache du prix», a assuré le maire de Pau. » LIRE AUSSI -  Dans les coulisses de l'«exfiltration» programmée de François Bayrou Emmanuel Macron a pris en compte ses demandes, puisque  Jacqueline Gourault  (ministre auprès du ministre de l'Intérieur), une fidèle de toujours, et  Geneviève Darrieussecq  (secrétaire d'État auprès du ministre des Armées), maire de Mont-de-Marsan, obtiennent chacune un portefeuille. «Peu importe la présence du MoDem, c'est un parti centriste. Qu'il soit ou pas dans le gouvernement, cela ne déséquilibre pas l'ensemble, expliquait un proche du chef de l'État avant le remaniement. En revanche, si on ne maintient pas l'équilibre, si ça penche trop à gauche ou trop à droite, ça ne marche plus.» D'où l'entrée de ministres de gauche pour compenser aussi le recrutement de personnalités de droite. Et pas à n'importe quel poste. La juriste et membre du Conseil constitutionnel  Nicole Belloubet  est nommée garde des Sceaux.  Florence Parly , ex-secrétaire d'État socialiste au Budget du gouvernement Jospin, devient ministre des Armées. Deux postes régaliens attribués à des femmes de gauche. \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">     \n                                 \n                                     «Il faut que ces élus fassent leurs preuves avant qu'on les intègre complètement à notre majorité»         Un cadre de La République en marche     \n                               Élargir la majorité. C'était l'obsession du chef de l'État, en remaniant son équipe gouvernementale. «Emmanuel Macron est déjà dans l'après, souligne un parlementaire qui lui est proche. Il anticipe les difficultés de cet été. Il a identifié ceux qui vont essayer de lui rendre la vie impossible au Parlement : le Cirque Pinder des aboyeurs de service, avec  Jean-Luc Mélenchon , François Ruffin, Marine Le Pen… Il veut installer un duel entre les forces qui le soutiennent et les extrêmes.» La recomposition du paysage politique, marquée par l'éclatement de la gauche depuis la campagne - le groupe PS à l'Assemblée se trouve écartelé entre les députés qui veulent voter la confiance au gouvernement et ceux qui s'y refusent -, est maintenant entrée dans la seconde phase : la dislocation de la droite.  L'annonce d'un groupe dit des  «constructifs  », mêlant des élus UDI et des LR compatibles, offre un point d'appui supplémentaire pour l'exécutif dans l'Hémicycle. Au passage, il affaiblit un peu plus l'opposition. «Il faut que ces élus fassent leurs preuves avant qu'on les intègre complètement à notre majorité», prévient un cadre de La République en marche. Le dispositif du début du quinquennat d'Emmanuel Macron est presque complet. Il ne manque plus que les postes clés à l'Assemblée nationale à attribuer. À commencer par le prestigieux «perchoir», qui devrait échoir à un membre d'En marche! La prime à ceux qui y ont cru depuis le début.                                    "
}