{
    "date": "19/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/19/01003-20170619ARTFIG00296-singapour-querelle-familiale-au-sommet-de-l-etat.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Singapour : querelle familiale au sommet de l'État",
    "description": "Dans une lettre ouverte, le frère et la sœur du premier ministre Lee Hsien Loong l'ont accusé de bafouer l'héritage politique de leur père, fondateur de la cité-État. C'est la première crise politique grave que connaît Singapour.",
    "body": "Rien ne va plus dans la famille Lee, au pouvoir depuis l'indépendance de l'État en 1965. L'actuel premier ministre, Lee Hsien Loong, élu en 2004, a vu sa politique dénoncée par sa propre famille, son frère et sa sœur, dans une lettre publique intitulée «Qu'est-il arrivé aux valeurs de Lee Kuwan Yew?» publiée ce mercredi. «Big brother», le surnom de leur grand frère en référence à la dimension orwellienne de sa politique et de sa femme, Ho Ching. Il y est décrit comme «omniprésent» et se servant de sa position au gouvernement à des fins personnelles. Lee Kuwan Yew leur père fut le premier chef de la République de Singapour. Premier ministre de 1959 à 1990, il fut à l'origine de l'indépendance de la cité-Etat, ancienne colonie britannique annexée un temps à la Malaisie voisine. Considéré comme une figure politique phare de l'Asie du Sud-Est, son fils aîné lui a succédé en 2004. La mort de l'ancien leader en 2015 est à l'origine du différend fraternel. Le frère et la sœur reprochent au premier ministre et à sa femme de ne pas avoir respecté les volontés de leur père concernant la demeure familiale. Lee Kuwan Yew souhaitait que le mythique bungalow de Oxley Road soit détruit, mais le couple au pouvoir a usé de sa position pour faire pression et conserver la maison. Pour le frère, Lee Hsien Yang, c'est une manière de s'approprier et monopoliser l'aura du père: «le pouvoir politique de Hsien Yew est seulement dû au fait d'être le fils de Lee Kuan Yew, c'est pour ça qu'il fait tout son possible pour hériter de sa crédibilité.» Peur de représailles Il dénonce ainsi un népotisme abusif où le fils cherche à se réapproprier l'héritage politique du père pour servir sa propre ambition. Mais surtout, Mr Lee est accusé de chercher à préparer la voie à son propre fils, Li Hongyi, actuellement étudiant en économie à l'université de Singapour et consultant pour l'agence du gouvernement, pour qu'il lui succède à la tête du pays.  Lee Hsien Loong s'est défendu face à ces attaques dans un message posté sur Facebook, où il se dit «attristé» par ces allégations et nie en bloc le fait d'avoir des ambitions dynastiques. Il dénonce aussi les «mensonges» qui visent sa femme. La première dame est jugée par le frère et la sœur comme beaucoup trop influente dans les affaires de l'État, alors qu'elle est à la tête de la Temasek Holdings, principal fonds souverain principal de Singapour. Après cette publication, le plus jeune frère a décidé de quitter le pays de peur de représailles. A la tête de l'autorité de l'aviation civile, Lee Hsien Yang ne se considère pas comme un opposant. «J'ai toujours travaillé dans le service public. C'est un déchirement pour moi de quitter ce pays et ce n'est pas quelque chose que je fais à la légère».  Le pays connaît depuis les années 80 une réussite économique indéniable mais il reste démocratiquement encore faible. Le parti de la famille Lee, le People's Action Party (PAP) est au pouvoir depuis 1959, malgré la présence d'un parti d'opposition de centre gauche, le Workers Party. Le 3ème pays le plus riche du monde en PNB par habitant s'apparente à une «dictature soft». Un régime autoritaire critiqué, cette fois, de l'intérieur par la première famille du pays. "
}