{
    "date": "19/06/2017",
    "author": "Antoine Garbay",
    "url": "http://www.lefigaro.fr/social/2017/06/19/20011-20170619ARTFIG00204-depute-francois-ruffin-veut-etre-paye-au-smic.php",
    "newspaper": "Le Figaro",
    "theme": "social",
    "title": "Élu à l'Assemblée François Ruffin veut «se payer» au Smic",
    "description": "VIDÉO - Vainqueur ce dimanche aux legislatives, le réalisateur de Merci Patron! veut distribuer ce qu'il restera de ses 7200 euros d'indemnités mensuelles «à des œuvres» pour ne toucher que le Smic.",
    "body": "François Ruffin , le réalisateur de  Merci patron! ,  élu député dimanche de la première circonscription de la Somme avec près de 55,93% des voix , alors qu'il n'avait passé la barre du premier tour qu'avec 22,93% des suffrages, a assuré lundi matin qu'il se paierait au Smic. «J'ai pris trois engagements auprès des électeurs», a-t-il expliqué au micro de RTL. Mais le premier, se «payer au Smic», s'avère être plus compliqué que prévu. Hors de question pour l'Assemblée nationale de lui verser une indemnité inférieure à celle que touche les autres députés. Dès lors, il ne lui reste qu'une seule option, celle qu'il propose d'ailleurs, reverser ce qui dépasse du Smic «à des œuvres». François Ruffin sera cependant obligé de payer des impôts sur l'indemnité totale. Autre écueil: il coûtera exactement la même chose à l'État. » Lire aussi - Élections législatives: combien gagne un parlementaire? Deuxième engagement, plus facile à mettre en place, «avoir un mandat révocable», «si 25% des inscrits de ma circonscription souhaitent que je dégage, eh ben je m'en irai», explique le député investi par  La France insoumise . Il promet donc de démissionner si un quart des électeurs de la première circonscription de la Somme fait part de son mécontentement. Troisième et dernier engagement: «Je ferai gérer mes réserves parlementaires, c'est-à-dire 140.000 euros par an, par un jury populaire tiré au sort», a poursuivi l'ancien journaliste. Toutefois, François Ruffin n'aura peut-être pas à constituer un jury. Si  le projet de loi de moralisation de la vie publique présenté par François Bayrou est appliqué , cette réserve sera supprimée. «Le montant correspondant à l'actuelle réserve parlementaire dotera, dans la prochaine loi de finance, un fond d'action pour les territoires, notamment ruraux, les petites communes, et les projets d'intérêt général», avait annoncé le garde des Sceaux le 1er juin dernier.    Député payé au Smic: une idée déjà avancée... mais vite oubliée Ce n'est pas la première fois qu'un responsable politique soulève l'idée d'être rémunéré au salaire minimum. Dernier exemple en date, en 2014  Florian Philipot  avait déclaré, lors d'un chat organisé par  L'Est républicain  pour ses lecteurs, qu'il serait d'accord pour être rémunéré au niveau du Smic, si cette décision était adoptée par l'Union européenne. Une promesse qui n'engageait à rien, il aurait en effet été très surprenant qu'une telle baisse de salaire soit envisagée par la majorité des députés européens. En 2016, Florian Philippot déclarait: «Mon salaire c'est 6400 euros par mois», à quoi il faut rajouter l'enveloppe mensuelle de 4300 euros qui sert à couvrir ses frais généraux. Il semblerait que  celui qui a échoué aux législatives  n'ait pas beaucoup insisté pour gagner moins. »  Retrouvez les résultats des élections législatives par circonscription "
}