{
    "date": "16/06/2017",
    "author": "Florentin Collomp",
    "url": "http://www.lefigaro.fr/international/2017/06/16/01003-20170616ARTFIG00107-plusieurs-de-dizaines-de-disparus-apres-l-incendie-de-la-tour-grenfell-a-londres.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Plus de 30 morts et des dizaines de disparus après l'incendie de la tour Grenfell à Londres",
    "description": "VIDÉO - Au moins 70 résidents son portés disparus. Des manifestants en colère ont investi la mairie d'arrondissement de Kensington et Chelsea.",
    "body": "Correspondant à Londres Le bilan officiel du  terrible incendie de la tour Grenfell , mercredi, à Londres, a été  revu vendredi midi à 30 morts . «Je pense que le nombre va augmenter», a laissé entendre le commandant de la police londonienne, Stuart Candy. Au pied de l'édifice HLM de 24 étages calciné, dans le quartier de North Kensington, à l'ouest de la capitale, chacun sait qu'on est encore loin du compte. Des dizaines de personnes, oscillant entre angoisse et désespoir, cherchent en vain des nouvelles de leurs proches. Des familles entières n'ont pas donné signe de vie depuis le drame.  Au moins 70 personnes sont portées disparues, selon la presse et les riverains. Deux jours après l'incendie qui a été déclaré éteint vendredi midi, Stuart Candy douche désromais tout espoir de retrouver des survivants et espère «que l'on n'arrivera pas à un nombre [de morts] à trois chiffres». Dans une atmosphère très tendue, les proches dénoncent le manque d'information des autorités, qui semblent débordées par la tâche. Manifestants en colère Des centaines de personnes en colère ont manifesté devant la mairie de l'arrondissement de Kensington et Chelsea vendredi après-midi. Plusieurs dizaines d'entre eux ont investi le siège au cris de «Nous voulons la justice!». Les manifestants réclamaient une liste exhaustive des habitants de la tour. Ils demandaient aussi à ce que les survivants soient relogés dans le quartier, et des aides financières. Une autre manifestation était prévue près du Parlement de Westminster.  Le bâtiment abritait 120 appartements, soit environ 600 occupants, en majorité des familles immigrées pauvres. La première victime identifiée est Mohammed Alhajali, un réfugié syrien de 23 ans qui vivait au 14e étage. Il était étudiant en ingénierie civile, dans l'espoir de retourner un jour participer à la reconstruction de son pays. Son frère aîné, qui était avec lui, a survécu et est hospitalisé.  «Il y a un risque que nous ne parvenions pas à identifier toutes les victimes. Le processus va être très long», a précisé Stuart Candy, évoquant «des semaines», voire «des mois». Les recherches sont compliquées par la fragilité de l'édifice en ruines et l'état de destruction avancé à l'intérieur. 24 blessés étaient toujours hospitalisés vendredi, dont 12 dans un état grave. Une victime est décédée à l'hôpital.  L'association de résidents avait maintes fois attiré l'attention des gestionnaires sur les failles de sécurité du bâtiment, sans être entendue. L'incendie a pu être provoqué par l'explosion d'un frigo au quatrième étage, avant de se répandre en un quart d'heure à toute la tour, entièrement détruite. Rien ne laisse penser à un acte délibéré, précise la police. Un type de revêtement extérieur isolant inflammable, récemment installé sur la façade, est soupçonné d'avoir facilité la propagation du feu. Aucune alarme n'a retenti. L'immeuble ne disposait pas de dispositif de sprinklers anti-incendie. Les résidents pris au piège ont reçu la consigne de rester calfeutrés dans leurs appartements. Enquête publique Un scandale politique couve. La première ministre  Theresa May  a annoncé l'ouverture d'une enquête publique. Le conseil municipal conservateur de la municipalité de Kensington and Chelsea, la plus riche du Royaume-Uni, où se trouve la tour, est mis en cause pour ses négligences. Les habitants de bâtiments de même type, construits dans les années 70, à Londres et ailleurs dans le pays, s'inquiètent. Le maire travailliste de Londres,  Sadiq Khan , a été accueilli au pied de la tour par des invectives et un jet de bouteille. «Combien d'enfants sont morts? Qu'est-ce que vous allez faire?», lui a lancé un enfant hissé sur les épaules de sa mère. «C'est une colère justifiée», a admis le maire.  Theresa May est accusée de manque de compassion après s'être contentée de rencontrer les services de secours, lors de sa visite, jeudi, sans aller voir les résidents ou familles de victimes. Elle a tenté de se rattraper vendredi en allant voir des blessés à l'hôpital. Le chef de l'opposition travailliste,  Jeremy Corbyn , est, lui, allé à la rencontre des sinistrés. Il a réclamé la réquisition des appartements de luxe vides du quartier pour les reloger. La reine Elizabeth s'est à son tour rendue sur les lieux vendredi matin, accompagnée du prince William, en reconnaissance d'une tragédie nationale. Elle a rencontré des volontaires participant à l'effort humanitaire et des victimes. Un gigantesque élan de générosité s'est manifesté pour apporter des dons aux centres d'hébergement. "
}