{
    "description": "VIDÉO - Theresa May ambitionnait de «renforcer sa main» face à Bruxelles. Son camouflet dans les urnes risque de placer les Britanniques en position de faiblesse et pourrait changer la donne sur le Brexit.",
    "author": "Jean-Jacques Mevel, Florentin Collomp",
    "title": "Le Brexit plongé dans le brouillard après l'échec de May dans les urnes",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/09/01003-20170609ARTFIG00110-le-brexit-plonge-dans-le-brouillard-apres-l-echec-de-may-dans-les-urnes.php",
    "date": "09/06/2017",
    "body": "De nos correspondants à Bruxelles et à Londres Les Européens espéraient un vainqueur sur la Tamise, afin de conduire le divorce d'une main ferme. Ils se retrouvent face à  une grande perdante  et à  un parlement sans majorité . Un an après avoir clairement choisi de sortir de l'UE, les Britanniques ont voté pour l'indécision au risque de repousser à une échéance incertaine un «Brexit» longtemps considéré comme acquis. \n                 \n                   » En direct - Suivez les réactions au lendemain des législatives au Royaume-Uni Les négociations de rupture, programmées à partir du 19 juin, apparaissent déjà compromises. L'Allemand Günther Oettinger, poids lourd de la commission Juncker, admet déjà un retard probable, sinon un déraillement de toute la procédure. «Nous avons besoin d'un gouvernement britannique capable d'agir, dit ce proche d'Angela Merkel, à la radio Deutschlandfunk. Avec un partenaire affaibli, le danger est celui d'une négociation qui tourne mal. Ce qui est déjà sûr, c'est une instabilité accrue». Michel Barnier, le chef-négociateur européen, attendra sans doute de savoir qui va diriger à Londres quel gouvernement, avec quelle majorité avant de se prononcer sur le calendrier. Le Français se désespère depuis dix mois d'obtenir des réponses et des éclaircissements du Royaume uni, tant sur ses demandes que sur le nom de son vis-à-vis à la table de négociation. Jusqu'ici il n'a obtenu que des slogans. Le scrutin d'hier devait dissiper le brouillard, il vient de l'épaissir. Les négociations démarreront «quand le Royaume-Uni sera prêt», réagit-il. Farage: «le Brexit est en danger» Chez les conservateurs, la succession de Theresa May pourrait s'ouvrir rapidement mais elle est déjà plombée par ce revers électoral inattendu. Elle risque d'être «la risée» de Bruxelles quand elle arrivera pour les pourparlers, raille le travailliste Barry Gardiner. Chez les travaillistes, Jeremy Corbyn a percé sur les dossiers de politique intérieure, mais sa vision du Brexit reste à peu près inconsistante. «Une pause semble nécessaire, afin de permettre à chacun de se regrouper», note sur twitter l'ancien premier ministre finlandais Alexander Stubb. Nigel Farage, ténor europhobe et inspirateur tonitruant du référendum de juin 2016 va plus loin: «Le Brexit est en danger, dit-il, et c'est Theresa May qui l'a mis en péril». «Le Brexit dur a été jeté à la poubelle cette nuit», semble confirmer l'ancien ministre conservateur des Finances, George Osborne. Le ministre britannique en charge de la sortie de l'UE dans le gouvernement sortant, David Davis, se demande en effet si la sanction des urnes ne signifiait pas un rejet du projet de «hard Brexit» et de sortie du marché unique européen.  Theresa May qui «devait être confortée, a perdu son pari»  et cela «change peut-être un certain nombre de choses», juge le commissaire européen Pierre Moscovici.  Les anti-Brexit sautent sur l'occasion pour réclamer un virage dans la manière d'aborder la sortie de l'Union européenne. «Les termes du Brexit doivent être négociés de manière radicalement différente. Les gens n'ont pas voté pour quitter le marché unique», lance Gina Miller, responsable de la campagne europhile «Best for Britain». Incertitude économique L'ennui, pour Londres comme pour Bruxelles, est que les délais ne sont pas infiniment extensibles. L'incertitude pèse d'abord sur les marchés et sur l'économie britannique, comme l'a montré ce matin une chute de 2 % de la livre. Juridiquement la procédure de divorce, déclenchée en mars par Theresa May, est strictement balisée. Elle apparaît comme obligatoire: tout prendra fin en mars 2019, qu'il s'agisse d'une rupture amiable ou d'un Brexit «dur», l'équivalent d'un saut dans le vide.  Une pause est possible, un report durable sans doute pas. Il faudrait l'unanimité des vingt-huit de l'UE pour le décider. Tout retard supplémentaire viendrait aussi réduire les marges de manœuvre du futur gouvernement. Un an après le «non» à l'UE, le Royaume-Uni n'a pas avancé d'un pouce vers le divorce qu'il a voulu. Après s'être affiché hautain et sûr de son fait face au vingt-sept, il pourrait se retrouver dans une position bien moins confortable: celle du demandeur."
}