{
    "description": "FIGARO DEMAIN - Un designer de Singapour a imaginé une tente réversible qui peut être montée par une seule personne en 15 minutes, pouvant accueillir une famille et protégeant des températures extrêmes, des plus chaudes aux plus froides.",
    "author": "",
    "title": "Une tente tout-terrain pour réfugiés",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00244-une-tente-tout-terrain-pour-refugies.php",
    "body": "Par Priscilla Goy (The Straits Times, Singapour) À Delhi, en Inde, un couple marié sans domicile s'est trouvé séparé pendant six ans. Forcés de vivre chacun de son côté, l'époux était hébergé dans un foyer communal pour hommes et l'épouse dans un autre, pour femmes. L'an dernier, ils ont pour la première fois pu emménager chez eux. Leur nouveau «chez eux» est une tente. Conçue par l'ONG singapourienne billionBricks, elle peut être montée par une personne en 15 minutes, sans aucun outil. Elle résiste aux intempéries et protège des températures extrêmes qui accablent la ville, pouvant varier de 5 à 45 degrés. Enfin, elle est suffisamment spacieuse pour recevoir une famille de deux adultes et trois enfants. Le couple désuni a même pu y installer un lit, raconte Prasoon Kumar, fondateur de billionBricks.  Plus de 20 familles sans domicile ont testé la tente à Delhi et à Mumbai. M. Kumar explique que, le problème des sans-abri étant difficile à éradiquer, les tentes constituent une bonne solution d'intérim. «Il faudra du temps pour trouver des solutions durables, mais il y a aussi un besoin humanitaire immédiat. Le temps passe, et des gens meurent». Conçue pour pouvoir être installée en milieu urbain Le manque de logements adéquats est un énorme problème dans le monde. L'Organisation des Nations unies estime que près de 100 millions de personnes étaient sans toit en 2005, date de la dernière enquête mondiale à ce sujet. Beaucoup meurent d'avoir été exposées à des températures excessives.  Réversible, la tente weatherHYDE imaginée à Singapour est conçue pour résister aux intempéries. L'hiver, ses trois couches isolent du froid, tandis que la matière réfléchissante à l'intérieur retient la chaleur corporelle. À l'inverse, l'été, la couche interne réfléchit les rayons du soleil pour aider à conserver la fraîcheur. «Ce n'est qu'un des avantages d'une tente weatherHYDE comparée aux refuges et tentes classiques», explique M. Kumar.  En plus de lutter contre les éléments, weatherHYDE offre plus d'intimité. Sa triple couverture ne laisse pas passer la lumière, de sorte qu'aucune ombre ne trahit les mouvements des occupants. Facile à monter et n'exigeant pas d'être arrimée au sol par des piquets, elle peut être installée en milieu urbain - un environnement souvent frappé de catastrophes naturelles. Le design sans équivalent de weatherHYDE lui a valu des marques d'intérêt partout dans le monde. En juillet dernier, des vidéos montrant la tente ont été vues plus de 23 millions de fois un mois seulement après leur mise en ligne. Elles ont même été partagées par des célébrités. «L'innovation dans ce qu'elle a de meilleur», admire l'acteur hollywoodien Ashton Kutcher, tandis que le rapper Lil Wayne affirme qu'elle «peut sauver des millions de vies». Originaire d'Inde, M. Kumar travaillait dans l'architecture à Singapour depuis une dizaine d'années lorsqu'il a décidé de lancer billionBricks en 2013. Il dessine le premier concept de tente suite à un incident qui l'a beaucoup affecté. L'année précédente, des émeutes dans une ville du nord de l‘Inde ont laissé des milliers de familles sans abri, et plus de trente enfants sont morts de froid lorsque la température est descendue en dessous de zéro degré pendant la nuit.  \n                                 \n                                     «Les gens reçoivent des tentes, mais personne n'a pensé à la rigueur des températures. Les sacs de couchage ne sont pas non plus assez grands pour qu'une mère y dorme avec son enfant ».         Kumar Prasoon     \n                             «Plusieurs ONG étaient là pour aider. Les gens ont reçu des tentes, des bâches et des couvertures, mais personne n'a pensé à la rigueur des températures», dit-il. «Les sacs de couchage ne sont pas adaptés non plus. Comment serait-ce assez grand pour qu'une mère y dorme avec son enfant en bas âge? Et même s'ils parviennent à s'y glisser, leurs têtes restent exposées au froid». L'an dernier, billionBricks a lancé une campagne Kickstarter de crowdfunding et levé plus de 100 000 dollars en deux mois. Cela qui a permis à l'ONG de commander 500 tentes pour des familles dans le besoin. Chaque tente coûte 199 dollars. En juillet, ce lot de 500 exemplaires partira de Chine vers l'Inde et les États-Unis. Dans son dossier de candidature au  A' Design Award and Competition , un concours internationalement reconnu, billionBricks affirmait que «les tentes ne fournissent pas une solution pauvre aux pauvres. Elles apportent une solution digne». weatherHYDE a terminé parmi les douze vainqueurs de la catégorie Social Design en 2015. La tente a connu plusieurs améliorations depuis que le couple séparé l'a inaugurée. Elle peut désormais être verrouillée et ses deux faces sont imperméables, pas seulement la partie non-réfléchissante.  billionBricks a relancé son site  avec une section où les donateurs peuvent prendre des nouvelles de la famille dont ils ont financé la tente en renseignant l'identifiant de celle-ci. Outre l'hébergement, billionBricks espère aussi pouvoir offrir des emplois aux personnes qui en ont besoin. L'ONG est en discussion avec des groupes aux États-Unis afin d'employer des personnes handicapées à la fabrication de tentes. L'organisation compte plusieurs sponsors, dont DBS Foundation, la fondation de DBS Bank et l'entreprise singapourienne de design Space Matrix. M. Kumar espère continuer à lever des fonds via la plate-forme d'e-commerce de weatherHYDE. Les tentes peuvent être achetées et offertes sur le modèle «un achat - un don», et expédiées n'importe où dans le monde. »» Le site de Billion Bricks      \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}