{
    "description": "Sous couvert de vouloir «défendre l'Europe», le groupe Génération identitaire, associé à ses homologues européens, souhaite lever une flotte de bateaux pour empêcher le sauvetage en mer des réfugiés qui tentent de traverser la Méditerranée.",
    "author": "Marc de Boni",
    "title": "Une opération des identitaires pour entraver le sauvetage des migrants suscite un tollé",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/09/01002-20170609ARTFIG00161-une-operation-des-identitaires-pour-entraver-le-sauvetage-des-migrants-suscite-un-tolle.php",
    "date": "10/06/2017",
    "body": "Au cours des deux dernières décennies, le mouvement identitaire s'est fait une spécialité de s'inspirer des meilleures techniques de communication pour promouvoir ses actions d'«agit-prop». Le groupe français Génération Identitaire, associé à ses équivalents italiens, allemands, autrichiens, a lancé au début du mois de mai l'opération «Defend Europe». Par  le biais d'un site dédié , les militants sont parvenus à lever près de 65.000 euros par souscription, destinés à empêcher les interventions de sauvetage des personnes migrantes menacées par la noyade lors de leurs tentatives de traversée de la Méditerranée.   Sur leur site, les militants d'extrême droite prétendent «arrêter les ONG complices de l'immigration illégale». Une initiative de grande ampleur lancée au lendemain d'une première opération ratée,  lancée le vendredi 12 mai dernier depuis les côtes siciliennes . Une poignée de militants avaient alors tenté d'empêcher le départ en mer de L'Aquarius, un navire de sauvetage affrété par l'ONG SOS Méditerranée. Vidéo à l'appui, les identitaires avaient  même recruté pour l'occasion une égérie de l'extrême droite anglo-saxonne Laura Southern , affiliée au parti libertarien et auteure du pamphlet  Barbares: comment les baby-boomers, les immigrants et l'Islam ont bousillé ma génération …   «Notre mission est simple: défendre l'Europe», expliquait la note d'intention, accompagnée d'une vidéo aux accents anxiogènes. «Nous voulons démasquer l'imposture des ONG: elles agissent à l'unisson avec les trafiquants humains qui vivent de la misère des hommes. Nous voulons protéger nos pays de l'immigration illégale et si besoin tenir tête en mer aux bateaux des ONG tel que L'Aquarius. Nous préparons une grande mission de sauvetage en Méditerranée, une mission pour sauver l'Europe de l'immigration clandestine. Nous voulons rassembler une équipe de professionnels, affréter un grand bateau et naviguer sur la mer Méditerranée pour contrecarrer les bateaux de ces contrebandiers humains. Si nous rencontrions des clandestins en détresse, nous leur viendrions bien évidemment en aide en les raccompagnant jusqu'aux côtes africaines». Une com' empruntée aux ONG Comme souvent, les codes et les pratiques sont empruntés à celles d'ONG reconnues, comme Greenpeace ou  encore Sea Shepperd , spécialisée dans la lutte contre la pêche baleinière. Sous prétexte «d'arrêter l'invasion» sous des arguments pseudo-humanitaires, c'est une volonté de «chasser les ennemis de l'Europe» et de «tenir tête en mer aux bateaux des ONG» qui est ouvertement professée.  Les militants mettent ainsi en pratique les objectifs de «rémigration» , cette déportation des étrangers et migrants vers «leur point de départ», qu'ils voudraient voir mise en œuvre massivement.  Si elle a rencontré un indéniable succès dans sa récolte de fonds, l'opération «Defend Europe» a également suscité le lancement d'une pétition en ligne réclamant son interdiction.   Le bureau d'accueil et d'accompagnement des migrants (BAAM) invite les internautes à écrire à la plateforme de paiement en ligne Paypal pour l'enjoindre à ne plus permettre la souscription des identitaires.   Au moins 1711 personnes, dont au moins 150 enfants, sont morts noyés en traversant la Méditerranée en tentant de fuir la misère,  selon l'Organisation Internationale pour les Migrations . L'action du groupuscule d'ultra-droite est donc dénoncée par les ONG présentes sur place comme par les autorités italiennes.  Comme le rappelle le quotidien britannique  Le Guardian , les opérations de sauvetage en mer menées par les ONG ont permis de sauver 22500 vies en 7 mois. "
}