{
    "date": "17/06/2017",
    "author": "Bertrand Guyard",
    "url": "http://www.lefigaro.fr/musique/2017/06/17/03006-20170617ARTFIG00007-claude-lemesle-joe-dassin-a-americanise-mon-ecriture.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Claude Lemesle : «Joe Dassin a américanisé mon écriture»",
    "description": "INTERVIEW",
    "body": "Son nom est méconnu du grand public mais la liste des interprètes de ses paroles est impressionnante. Claude Lemesle a écrit des chansons pour  Joe Dassin , Serge Reggiani, Gilbert Bécaud, Michel Sardou, Julio Iglesias, Gilbert Montagné, Carlos, Johnny Hallyday... La crème de la crème de ce qu'on appelait dans les années 1970 et 80, avec un zeste de condescendance, les artistes de variétés. On ne compte plus les disques d'or accumulés par Claude Lemesle. Les titres de ses succès - il déteste le mot tube - donne le tournis:  L'été indien ,  Je n'ai pas changé ,  J'ai le blues de toi ,  Une fille aux yeux clairs ,  Rosalie ...  À l'occasion de l'édition d'un coffret collector de ses créations dans  la collection des  grandes plumes de la chanson  chez Universal Music ,  Le Figaro  a rencontré Claude Lemesle pour tenter de connaître son art et sa manière. LE FIGARO. - Vous avez écrit d'incroyables succès comme  L'été indien  et  La fleur aux dents  pour Joe Dassin ou  Le barbier de Belleville  pour Serge Reggiani. Possédez-vous des secrets d'écriture?  Claude LEMESLE. -  Non, je me considère avant tout comme un artisan. J'ai commencé dans les cabarets rive gauche. Comme personne à l'époque ne voulait interpréter mes chansons, je chantais mes textes. Dans cette mouvance, au fond, on était un tantinet prétentieux. À partir du moment où l'on racontait des choses intéressantes, peu importait la façon dont cela se mariait avec la musique. Alain Souchon, a dit un jour: «Il suffisait d'être un peu hirsute, barbu, et de gratter trois accords de guitare en chantant «Viet nam ça va pas», pour que tout le monde se lève et crie au génie. Et puis j'ai eu un déclic lorsque j'ai travaillé avec Joe Dassin. Il a américanisé mon écriture. Tout à coup j'ai harmonisé les mots avec la musique en respectant la valeur de notre langue, sa sonorité, ses temps forts et ses temps faibles. Joe accordait beaucoup d'importance à ce mariage des paroles avec la musique.  Vous pensez donc que la chanson est une forme d'artisanat... \n                                 \n                                     «Mon ami, le regretté Allain Leprest, formidable parolier, aimait à répéter: «Une chanson ? C'est du travail qui ne se voit pas.»         Claude Lemesle     \n                             Oui, il n'y a pas de recette. J'ai écrit plus de 3.000 chansons et à chaque fois j'en bave. Vous savez, j'ai refusé il y a trois ou quatre ans de participer à une émission de radio, que je ne citerai pas, qui voulait s'intituler «La fabrique à tubes». Leur idée était de faire croire qu'il y aurait sur la place de Paris une dizaine de gens très spécialisés, armés d'un cahier, d'un stylo ou d'un ordinateur et qui, d'un coup de baguette magique créeraient un produit calibré qui vendrait à des centaines de milliers d'exemplaires. Heureusement, ça ne se passe pas comme ça. La spontanéité existe. Je me souviens que le premier jet de  La fleur aux dents  m'est venu en marchant dans la rue:  Il y a des filles dont on rêve et celles avec qui l'on dort ... Après il y a eu des ratures, d'autres phrases, des ébauches. Je garde tous mes cahiers de brouillon depuis 1967. Un carnet entier est rempli de toutes étapes de la création de  La fleur aux dents  et de  L'équipe à Jojo . Mon ami, le regretté Allain Leprest, formidable parolier, aimait à répéter: «Une chanson? C'est du travail qui ne se voit pas.»  Vous évoquez  L'équipe à Jojo . Vous avez conservé une tendresse particulière pour elle...  Je l'ai écrite très jeune, à 25 ans. J'ai signé les paroles et la musique. Elle me ressemble vraiment. Je voulais l'appeler  La bande à Jojo , mais comme Joe avait déjà fait  La bande à Bonnot , il y avait trop de similitudes entre les deux titres. Quarante-sept ans après elle tient le coup, je l'aime toujours. Elle signe la philosophie de l'époque 1960-1970 mais je ne m'en rendais pas compte. Elle rejoignait une chanson que j'adore de Pierre Delanoë:  Soiree de prince . La mienne est plus festive, elle signe un autre air du temps.  Vous avez souvent co-écrit avec Pierre Delanoë. Comment vous partagiez-vous les rôles? Avec Pierre, c'était un régal parce que nous étions totalement différents. Il était d'une efficacité redoutable. Il trouvait la phrase essentielle. Il était le roi du titre. Moi, je cherchais le détail, la petite bête, le petit truc. Mais la chanson est un art qui ne connaît que des exceptions. Pour  L'été indien , la démarche s'est inversée. En gros les couplets c'était lui et le refrain:  Y'a un an, y'a un siècle, y'a une éternité...  C'était moi. *Dans la collection  Les grandes plumes de la chanson française , chez Universal Music  le coffret Claude Lemesle : 3CD et un livret rédigé par l'auteur. ●  L'été Indien , paroles de Claude Lemesle et Pierre Delanoë, musique de Toto Cutugno et Pasquale Losito, chantée par Joe Dassin    ●  L'équipe à Jojo , paroles et musique Claude Lemesle, chantée par Joe Dassin   ●  La fleur aux dents , paroles de Claude Lemesle, musique de Joe Dassin                                     "
}