{
    "date": "18/06/2017",
    "author": "Laura Terrazas",
    "url": "http://www.lefigaro.fr/cinema/2017/06/18/03002-20170618ARTFIG00055-non-leonardo-dicaprio-n-a-pas-rendu-son-oscar-remporte-pour-the-revenant.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Non, Leonardo DiCaprio n'a pas rendu son Oscar remporté pour The Revenant",
    "description": "VIDÉO - L'acteur du ",
    "body": "Après des années d'attente,  Leonardo DiCaprio  remportait enfin en 2016 le tant convoité Oscar du meilleur acteur pour son rôle de trappeur dans  The Revenant , réalisé par  Alejandro González Iñárritu . Mais depuis l'été dernier, le comédien très engagé dans la cause écologique est au cœur d'un vaste scandale international politico-financier. En cause? La participation indirecte de la star hollywoodienne à des détournements de fonds lors du financement du  Loup de Wall Street.  LIRE AUSSI -  Affaire du Loup de Wall Street: la Fondation Leonardo DiCaprio réplique Dans un communiqué reçu ce vendredi 16 juin par l'AFP, un porte-parole de l'acteur de 42 ans explique qu'en juillet, après avoir été informé de poursuites contre «certaines parties impliquées dans la réalisation du  Loup de Wall Street », film de Martin Scorsese dont il tenait la vedette, Leonardo DiCaprio avait contacté le ministère américain de la Justice (DoJ) «pour savoir si certains cadeaux ou donations venaient des parties citées dans la plainte et pour offrir de les rendre». La nouvelle plainte déposée par le gouvernement américain à Los Angeles cite Red Granite, maison de production du  Loup de Wall Street  cofondée par Riza Aziz, beau-fils du Premier ministre malaisien. Avant même qu'elle ne soit déposée, Leonardo DiCaprio avait «initié la restitution de ces biens, acceptés pour être vendus lors d'enchères de levée de fonds pour sa fondation» écologique, a expliqué le communiqué, précisant que l'acteur avait «aussi rendu un Oscar décerné à  Marlon Brando  et donné à Leonardo DiCaprio comme cadeau de tournage par Red Granite». Ces biens auraient été acquis dans le cadre d'une «conspiration internationale» visant à blanchir plusieurs milliards de dollars détournés du 1Malaysia Development Berhad (1MDB), un fonds public créé en 2009 et dont le Premier ministre malaisien Najib Razak est le président consultatif, selon le DoJ. L'Oscar obtenu en 2016 pour  The Revenant  ne figurant pas parmi la liste suspecte de ces cadeaux, est toujours en possession de l'acteur.   Une toile Picasso, un collage de Basquiat en cadeau   L'homme d'affaires malaisien Jho Low, proche ami de la famille de Najib Razak, avait offert une toile de Picasso «achetée pour 3,2 millions de dollars avec des fonds détournés de 1MBD», à Leonardo DiCaprio comme cadeau d'anniversaire, d'après la plainte qui cite un message envoyé à l'acteur par un ami de Jho Low: «Cher Leonardo DiCaprio, bon anniversaire en retard! Ce cadeau est pour toi». Un collage de l'artiste américain Jean-Michel Basquiat et une photographie de l'Américaine Diane Arbus, intéressant aussi la justice ont aussi été restitués.   La star hollywoodienne avait aussi bénéficié des largesses de Jho Low lors de séances de paris pour des centaines de milliers de dollars dans un casino de Las Vegas. Sont aussi visés par les autorités, un yacht de 261 millions de dollars acheté par Jho Low, les royalties de  Dumb and Dumber De  et  Very Bad Dads , deux autres films de Red Granite. Dans un communiqué reçu ce vendredi 16 juin, Red Granite a déclaré être en discussion «active» avec le DoJ.                                  "
}