{
    "date": "19/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/objectif-de-cours-atteint-prise-partielle-de-benefices-sur-vexim-6070568",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Nous avions recommandé le titre à l’achat le 24 mars à 10,90 euros et mis le titre dans le portefeuille Offensif du Figaro Bourse.  Aujourd’hui après de 50% de hausse l’espace de trois mois, nous avons décidé de prendre la moitié de nos bénéfices. \n Notre pari était de jouer l’arrivée de la société à l’équilibre cette année. Vexim venait de publier un chiffre d’affaires en progression de 33% à 18,5 millions d’euros, avec une perte opérationnelle passée de 4,8 ME en 2015 à 3,2 ME en 2016. La direction avait alors déclaré qu’elle était heureuse d’annoncer qu’au second semestre, la perte opérationnelle s’est limitée à 0,3 ME et un résultat net est symboliquement positif à hauteur de 0,1 ME, grâce aux éléments financiers positifs. \n Ces bons résultats ont incité de nombreux cabinets d’études à relever leur objectif de cours sur la valeur. La hausse s’est récemment accélérée avec l’approbation réglementaire de l’ANVISA, l’agence nationale de surveillance sanitaire au Brésil, pour commercialiser le SpineJack, le produit phare de la société. Cet enregistrement devrait apporter à Vexim de nouvelles perspectives de croissance sur le marché clé de l’Amérique Latine. Vexim estime que le Brésil représente aujourd’hui, à lui seul, un marché de 15 ME dans le domaine des fractures vertébrales par compression \n Les analystes de Invest Securities visent désormais un objectif de cours de19 euros. Un peu plus modestes, ceux de Gilbert Dupont espèrent un cours de 18,20 euros. Le potentiel de développement du SpineJack sur les marchés européens et internationaux notamment États-Unis est jugé très prometteur. Vexim prévoit de soumettre le dossier réglementaire de SpineJack aux États-Unis au cours du dernier trimestre, pour un lancement commercial envisagé au premier semestre 2018. Le conseil d’administration a par ailleurs soutenu le projet d’un transfert de la cotation des actions de la société vers le marché réglementé d’Euronext Paris, sans levée de fonds. \n Notre recommandation sur  VEXIM: PRISE PARTIELLE DE BÉNÉFICES \n Notre premier objectif de cours de 16 euros est atteint. En bonne gestion, nous recommandons de vendre la moitié de la position, car le titre est porté par un flux de nouvelles exceptionnellement favorable qui a peu de chance de répéter avec la même intensité. Nous avons coupé la moitié de la position ce matin dans le cadre du portefeuille Offensif. Nouvelle objectif à 20 euros à un horizon de 18 mois. \n Cours à date du conseil:  16,70 € \n Objectif de cours:  20 € soit un potentiel de +20% \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  18 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Objectif de cours atteint: prise partielle de bénéfices sur Vexim - Indices & Actions - Le Figaro Bourse"
}