{
    "date": "16/06/2017",
    "author": "Stéphane Durand-Souffland, Service infographie du Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/15/01016-20170615ARTFIG00349-affaire-gregory-la-piste-du-complot-familial-ressurgit.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Affaire Grégory : la piste du complot familial ressurgit",
    "description": "INFOGRAPHIE - La tante et l'oncle de Jean-Marie Villemin, le père de la victime, ont été mis en examen vendredi pour enlèvement et séquestration suivie de mort. Tous deux sont soupçonnés d'avoir joué un rôle dans la mort de l'enfant en 1984.",
    "body": "«Plusieurs personnes ont concouru à la réalisation du crime»,  déclarait jeudi le procureur général de Dijon, Jean-Jacques Bosc . Selon les dernières évolutions d'une enquête toujours en cours, Grégory Villemin, 4 ans, aurait donc été, en octobre 1984, la victime d'une machination familiale. Vendredi, Jacqueline Jacob, la grande-tante de la victime, et Marcel Jacob, son grand-oncle, ont été mis en examen pour «enlèvement» et «séquestration suivie de mort». » EN DIRECT - Affaire Grégory: de nouveaux éléments, la grand-tante inculpée » LIRE AUSSI - Affaire Grégory: trente-trois ans d'énigmes \n                 \n                   Si la justice ne peut pas encore nommer ceux qui ont jeté l'enfant ligoté dans la Vologne, elle semble donc avoir progressé dans l'identification des «corbeaux» qui ont sévi bien avant, mais aussi bien après le crime. Selon M. Bosc, Jacqueline Jacob, placée en garde à vue mercredi, et déférée vendredi matin avec son mari Marcel au parquet général de Dijon, serait l'auteur d'une lettre menaçante de 1983 adressée à Jean-Marie Villemin, père de Grégory. Et Monique Villemin, mère de Jean-Marie et belle-sœur de Jacqueline Jacob, entendue le même jour sous le régime de l'audition libre en raison de son âge, aurait écrit en 1989 un courrier menaçant de mort Maurice Simon, président de la chambre de l'instruction de Dijon, qui reprenait l'enquête de zéro. Or, les investigations remarquables du magistrat allaient permettre d'innocenter totalement Christine Villemin, mère de Grégory, un temps inculpée. La lettre anonyme aujourd'hui attribuée à Mme Villemin mère entendait orienter le juge consciencieux sur la piste des parents de Grégory… Ces derniers ont été reçus par la présidente de la chambre de l'instruction qui pilote la procédure. Jalousie familiale Le procureur général précise que Jacqueline et Marcel Jacob ainsi que Ginette Villemin, veuve d'un frère de Jean-Marie, ont exercé leur droit au silence pendant leur garde à vue. Mais, selon nos informations, ils nient toute participation à l'assassinat de l'enfant. Une source proche de l'enquête explique que, selon les gendarmes, Bernard Laroche aurait enlevé Grégory, en compagnie de sa très jeune belle-sœur, Murielle Bolle - hypothèse étudiée à l'époque, confortée par le propos sibyllin de M. Bosc faisant état de «repérages et surveillances» par un «homme portant une moustache (comme M. Laroche, NDLR) et parfois accompagné d'une femme». Puis Grégory aurait été remis à son grand-oncle Marcel Jacob qui l'aurait tué, mu par une jalousie haineuse pour la réussite sociale de son neveu Jean-Marie Villemin. Cliquez ici pour agrandir l'infographie \n                                 \n                                     «Je n'ai pas le choix, il me tient»         Jacqueline Jacob, parlant de son mari Marcel     \n                             Le fameux courrier de revendication posté le jour même («J'espère que tu mourras de chagrin, le chef. Ce n'est pas ton argent qui pourra te redonner ton fils. Voilà ma vengeance, pauvre con»), serait de la main de son épouse, Jacqueline Jacob: le procureur général relève des similitudes lexicales avec la lettre de 1983 dont elle serait l'auteur, notamment l'emploi du terme «le chef»pour désigner Jean-Marie Villemin. Mais aucune expertise en écriture n'attribue cette missive capitale à Mme Jacob.  Au reste, dans le non-lieu sans équivoque délivré à Christine Villemin en février 1993, la cour d'appel de Dijon écrivait que «l'expertise en écriture qui ne relève pas d'une science exacte, donne des résultats souvent aléatoires et incertains». C'est pourtant sur de tels travaux que reposent les actuels rebondissements. M. Laroche, inculpé pour le crime et remis en liberté, a été assassiné par son cousin Jean-Marie Villemin en 1985, bien qu'il ait toujours protesté de son innocence. » LIRE AUSSI - Anacrim, un logiciel pour débusquer le corbeau Toujours selon nos informations, les gendarmes s'intéressent à l'intimité du couple Jacob. Marcel et Jacqueline se sont un temps séparés, mais l'épouse est revenue vivre auprès de son mari. Elle aurait confié à des témoins: «Je n'ai pas le choix, il me tient.» Pour les enquêteurs, ces atermoiements conjugaux pourraient prendre un sens d'une tout autre dimension pour peu qu'on puisse les relier à un éventuel secret criminel partagé. Toutefois, un texte rédigé par M. Jacob, 72 ans, aurait été découvert à son domicile, plus précisément dans son garage. Dans ce document, qu'un acteur proche du dossier qualifie de «sorte de testament» écrit pour la postérité, le grand-oncle de Grégory se dit totalement étranger à l'affaire. «Ma vengeance est faite» Le procureur général n'a pas souhaité expliquer pourquoi Ginette Villemin avait été placée en garde à vue - elle a été remise en liberté jeudi soir. On sait qu'un corbeau avait téléphoné à son mari le jour du crime pour lui dire: «Je me suis vengé du chef et j'ai kidnappé son fils. Je l'ai étranglé et je l'ai jeté à la Vologne. Sa mère est en train de le rechercher mais elle ne le trouvera pas. Ma vengeance est faite.» Personnage fruste, Michel Villemin aurait aussi jalousé la réussite de son frère Jean-Marie ; il était en revanche proche de leur cousin Laroche et de leur oncle Jacob. » LIRE AUSSI - Victimes, policiers, juges: tous hantés par l'affaire Grégory Dans cette énigme qui perdure depuis près de 33 ans, la justice n'a plus le droit à l'erreur: l'ADN n'a pas parlé, l'heure de la mort de l'enfant n'a jamais pu être déterminée, et le fait même qu'il ait été noyé dans la Vologne n'est pas confirmé par les médecins légistes.                                       "
}