{
    "description": "Le Musée Galliera continue sa tournée espagnole. Après ",
    "date": "22/06/2017",
    "author": "Sophie Béguerie",
    "theme": "sortir paris",
    "title": "Costumes espagnols à la Maison de Victor Hugo",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/22/30004-20170622ARTFIG00031-costumes-espagnols-a-la-maison-de-victor-hugo.php",
    "body": "Les costumes proviennent tous du Musée del Traje (Musée du Costume) à Madrid dont le fonds de la collection rassemble plus de 61 000 pièces. Pour la première fois, une quarantaine est dévoilée à Paris et raconte des provinces espagnoles. Les grands couturiers comme  Balenciaga ,  Christian Lacroix ,  Yves Saint-Laurent  et bien d'autres se sont inspirés de ces traditions ibériques d'une impressionnante variété qui nous sont révélées lors de cette exposition. Une scénographie entre ombre et lumière Les salles du musée ne sont pas très grandes et plongées dans la pénombre, mais chaque costume est mis en lumière et laisse apparaître l'incroyable travail d'ornements. On retrouve une ambiance à la fois austère, colorée et mystérieuse dans ces vêtements traditionnels.  Carole Martinez  rend bien compte de cette atmosphère dans son livre  Le Cœur cousu . Frasquita avec ses doigts de fée transforme des chiffons en pièce unique faite de broderies merveilleuses. Ici, on prend conscience des heures que nécessitent ces œuvres tantôt habit du quotidien, tantôt habit de mariage ou de fête. Toutes les régions sont présentes avec chacune leurs spécificités. Les vêtements de tous les jours sont réalisés avec des tissus bruts, lourds et naturels comme des gros draps de laines, des cuirs ou d'épais cotons. Les grandes capes de la province de Zamora (nord-ouest de l'Espagne) sont faites de laine de mouton. Les rubans, la soie, la dentelle ou le taffetas servent à broder les robes pour des occasions plus festives. Dans la région de Tolède, la mariée superpose jusqu'à cinq toilettes. José Ortiz Echagüe, photographe d'une Espagne révolue En parallèle, le même nombre de clichés de José Ortiz Echagüe (1886-1980) donnent vie aux costumes. Il est un des photographes espagnols les plus renommés de la première moitié du XXe siècle. S'il fut ingénieur militaire puis président d'une entreprise automobile, la photo fut sa passion. Il utilisait des techniques considérées comme archaïques avec des retouches à la gomme bichromatée et au charbon. Il estimait son travail comme d'essence documentaire, et photographiait des gens simples dans leur environnement naturel. Ses oeuvres proviennent aussi de la collection du Musée del Traje. Pourquoi l'Espagne au cœur de la Maison de Victor Hugo? Victor Hugo  est indissociable de l'Espagne. La petite année, entre neuf et dix ans, durant laquelle il y séjourne, sera déterminante et le liera pour toujours avec le pays.  «Si j'avais grandi et vécu en Espagne, poursuit-il, je serais devenu un poète espagnol, et mes œuvres étant écrites en espagnol dans une langue peu répandue (sic), n'auraient pas eu de portée. C'est par la chute de l'Empereur, et en conséquence de celle de Joseph, que mon père de général espagnol est devenu général français et que moi de futur poète espagnol, je suis devenu poète français» . (Journal d'Adèle H., 1854). Lorsqu'il loua cette maison en 1832, son escalier lui rappela le Palais Masserano où il avait vécu en Espagne. Il était donc légitime d'y évoquer ses drames espagnols Hernani et Ruys Blas par de nombreuses photographies de comédiens. Au deuxième étage, sont ajoutés dans son appartement, des gravures de Goya et Delacroix qu'il admirait. Costumes espagnols entre ombre et lumière .  Du 21 juin au 24 septembre. Tarifs: 8€, réduit 6€. Maison de Victor Hugo. 6, place des Vosges (IVe). Tél.: 01 42 72 10 16. "
}