{
    "description": "VIDÉO - Le chef d'orchestre et trompettiste virtuose cubain est décédé ce jeudi à l'âge de 88 ans, à Montpellier où il était installé, a annoncé son manager Jean-Louis Perrier. La ministre de la Culture française rend hommage au musicien virtuose.",
    "author": "AFP agence",
    "title": "Mort du musicien cubain Ernesto Tito Puentes",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/08/03006-20170608ARTFIG00248-mort-du-musicien-cubain-ernesto-tito-puentes.php",
    "date": "09/06/2017",
    "body": "«Le plus Parisien des Cubains», comme le surnomme son manager, est mort à Montpellier à l'âge de 88 ans. Ernesto Tito Puentes, trompettiste prodigieux, était une des figures de la musique cubaine et du jazz. La ministre de la Culture,  Françoise Nyssen , a rendu hommage au musicien dans un communiqué: «L'infortune qui frappa Ernesto «Tito» Puentes, désargenté après une tournée européenne au début des années 1950, offrit à la France le privilège d'accueillir un trompettiste virtuose et un chef d'orchestre talentueux».  Né à La Havane, en 1928,  «Tito» fait ses premiers pas en musique , initié par ses deux oncles trompettistes, en soufflant dans un cornet bricolé. Musicien surdoué, il se fait connaître dans le Cuba des années 1940 avant d'acquérir une renommée internationale, avec plus de 200 albums à son actif comme interprète ou soliste, nourri de multiples influences. «Quand j'ai fait du jazz, mes compatriotes me disaient que je n'étais plus Cubain, mais jazzman. Aujourd'hui on me dit salsero... Et je préfère le terme musique afro-cubaine plutôt que salsa, qui me semble impropre mais surtout a été inventé par les Américains (...) Moi, je me dis musicien. J'essaie d'intégrer dans ma musique des influences européennes et africaines. Ma musique est plurielle», disait-il. Le musicien a accompagné Sylvie Vartan Dans les années 1950, Ernesto Tito Puentes quitte son pays natal pour une tournée d'un an en Europe, au Moyen Orient et au Liban. Lorsque l'organisateur de la tournée laisse les musiciens désargentés et désemparés, «Tito» décide de s'installer en France. Une fois à Paris, il se fait rapidement un nom avec ses rythmes chaloupés et accompagne les artistes les plus connus de la chanson française: Sylvie Vartan, Michel Delpech, Claude François, Nino Ferrer, Eddy MItchell ou encore, Joe Dassin.  Il finit par arranger et diriger un big bang pour le musicien camerounais Manu Dibango. En 1995, il crée son propre Big Bang, composé de vingt musiciens venus de Cuba, du Venezuela et de Colombie. Dans son dernier album sorti en 2012,  Gracias , intitulé, il avait notamment invité Manu Dibango et Ibrahim Maalouf. «Tito» et son big band ont joué pour la dernière fois en juillet 2015 au festival Tempo Latino à Vic-Fezensac, dans le sud-ouest de la France, souligne M. Perrier. «Le plus Parisien des Cubains, conclut-il, est parti rejoindre les autres salseros pour une descarga (session improvisée) éternelle».                                    "
}