{
    "description": "Un musée de l'Alberta, au Canada, a présenté au public un fossile de dinosaure incroyablement bien conservé, un nodosaure, vieux de 110 millions d'années.",
    "author": "Cyrille Vanlerberghe",
    "title": "Un dinosaure cuirassé parfaitement conservé comme une statue",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "url": "http://www.lefigaro.fr/sciences/2017/05/16/01008-20170516ARTFIG00190-un-dinosaure-cuirasse-parfaitement-conserve-comme-une-statue.php",
    "date": "16/05/2017",
    "body": "Le nouveau dinosaure exposé depuis le 12 mai dans la collection du  Royal Tyrrell Museum , à Drumheller en Alberta, au Canada, est une pièce exceptionnelle, évoquant plus une tête de dragon prête à cracher du feu que les classiques ossements fossilisés que l'on trouve d'habitude dans les musées. À la place du seul squelette, les découvreurs canadiens ont retrouvé dans le sol toute la tête et l'avant du corps de l'animal, comme parfaitement moulé dans de la roche. Ce spécimen extraordinaire est un nodosaure, une espèce d'herbivore cuirassé de la même famille que les ankylosaures. Les paléontologues qui l'ont étudié depuis sa découverte en 2011 attendent que leur description paraisse dans une revue scientifique spécialisée pour dévoiler le nom exact qu'ils ont donné à cette nouvelle espèce. L'aspect extérieur de l'animal, avec son épaisse carapace ornée de longues pointes ainsi que la tête avec la trace des orbites oculaires rendant l'animal presque vivant, est parfaitement conservé et les paléontologues ont aussi une bonne partie de l'intérieur de l'animal. «On estime que l'animal faisait 5,5 mètres de long de son vivant, et devait peser 1,3 tonne. Il nous manque les deux derniers mètres avec les pattes arrière et la queue,» explique Don Henderson, le paléontologue du Royal Tyrrell Museum responsable de l'étude du dinosaure. «Nous avons presque tout l'avant de l'animal, du bassin jusqu'à la tête, mais il manque une partie du membre avant gauche. Nous avons en revanche le pied droit parfaitement conservé en 3 dimensions.» La conservation extraordinaire de l'aspect extérieur du nodosaure est le résultat d'un scénario assez improbable, qui permet aussi d'expliquer comment cet herbivore terrestre a pu être retrouvé au sein de sédiments marins. Les scientifiques pensent que l'animal est mort près d'une rivière, et qu'il a été emporté vers la mer par une crue violente, ou, autre hypothèse, son corps s'est mis à flotter grâce aux gaz émis par la putréfaction de ses organes internes.  Il s'est en tout cas retrouvé en mer, non loin d'un rivage, et a coulé à pic dans une zone de sédiments très meubles. Sa chute sur le fond, le ventre vers le haut, a dû être assez brutale pour que sa tête et son épaisse carapace s'enfoncent assez franchement dans la vase, et que le corps soit tout de suite recouvert de sable, empêchant des charognards marins de venir s'y attaquer. La sédimentation a été assez rapide pour préserver le corps, et en entraîner une fossilisation complète.  Le fossile a été retrouvé en 2011 près de Fort McMurray dans le nord de l'Alberta par un mineur exploitant un gisement de sables bitumineux à la pelleteuse. En heurtant une roche plus dure que le sable recherché, il a eu la surprise de voir un bout du fossile. Il a immédiatement arrêté son travail et prévenu sa hiérarchie, qui a fait venir des paléontologues pour regarder la découverte. Les spécialistes du musée de la région, le Royal Tyrrell Museum, à 400 km de là, sont rapidement arrivés pour récupérer l'animal, qu'ils pensaient au départ être un grand reptile marin. Il leur a fallu ensuite près de 6 années de travail minutieux pour dévoiler le spécimen de nodosaure tel qu'il est actuellement exposé dans le musée. Grâce à un financement exceptionnel de la National Geographic Society, qui a eu en échange l'exclusivité sur la publication des premières photos dans son magazine, les chercheurs ont pu passer l'animal au scanner pour tenter de reconstruire sa structure interne, et faire des analyses géochimiques sur la peau. «Quelques équipes dans le monde essayent actuellement d'extraire des fragments de protéines sur de tels échantillons, c'est une piste d'études très intéressante,» commente Jean Le Loeuff, directeur du musée des dinosaures d'Esperaza dans l'Aude. Des résultats qui devraient être révélés d'ici deux mois dans une prochaine publication scientifique."
}