{
    "description": "Sous un soleil de plomb, le festival s'est étendu sur toute la longueur de la plus belle avenue du monde du 15 au 22 juin. L'occasion pour les cinéphiles parisiens de découvrir l'avant-garde des jeunes cinéastes américains.",
    "author": "Jean Talabot, Titouan Gourlin",
    "title": "Festival des Champs-Élysées : comment se porte le film indépendant américain ?",
    "date": "22/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/22/03002-20170622ARTFIG00244-festival-des-champs-elysees-comment-se-porte-le-film-inde-americain.php",
    "body": "Avant le  Festival de Deauville début septembre , mais à plus petite échelle, le Champs-Élysées film festival propulse chaque année le cinéma indépendant US en vitrine de la plus belle avenue du monde. L'occasion, donc, de venir prendre le pouls du film d'auteur outre-Atlantique, en se penchant sur cinq des six longs-métrages en compétition.  ●  California Dreams , film documentaire de Mike Ott, 1h22: ces loosers rêveurs à l'ombre d‘Hollywood La Californie, ce sont les plages, les stars, les strass et les paillettes, bien sûr. Mais aussi une terre aride et désertique où, aux pieds des montagnes, fourmille une foule d'anonymes qui vit dans l'ombre d'Hollywood, et rêve d'en être. Mike Ott, en bon fan de Werner Herzog, a choisi le support du docufiction pour réaliser cinq portraits d'Américains entre deux âges, loosers-rêveurs aux gueules étranges, qui depuis toujours veulent se faire une place au soleil du cinéma américain.  Avec une tendresse un brin moqueuse et jamais de jugement, Mike Ott pose, comme pour une audition, la caméra dans un coin du décor. Dans un humour grinçant, souvent absurde, les comédiens improvisent leur quotidien ou suivent vaguement un script qui le fantasme. On ne sait jamais trop où commence (et s'arrête) la fiction, quitte, parfois, à être mal à l'aise. Mais la lenteur des scènes ne reflète finalement que l'attente perpétuelle de ces personnages qui, un jour peut-être, joueront un autre rôle que le leur.  ●  Colombus , drame de Kogonada, 1h44: des diapositives sur l'architecture de l'Indiana Jin, traducteur en Corée, retourne dans un coin perdu de l'Indiana le jour où son père tombe dans le coma. Casey, jeune bibliothécaire férue d'architecture moderne, est contrainte d'y rester pour sa mère, qui souffre de problèmes de drogues. Autour de ces deux personnages, qui vont développer une vague romance sous fond de contemplation béate de l'architecture de Colombus, les structures géométriques de la ville défilent comme dans un élégant teaser d'agence de voyages. Kogonada prend un soin infini à cadrer ses plans. Ils sont d'ailleurs tous, sans exception, fixes. La caméra ne bouge jamais.  Les deux tourtereaux dérivent lentement et presque à l'infini dans ces lieux somptueux mais vides où l'on ne croise jamais personne. Le film prend si bien son temps qu'il finit par plonger le spectateur dans une forme de méditation zen, à la limite de la somnolence. Il y a de quoi: la lumière est douce, le chant des oiseaux, omniprésent. Le travail du chef opérateur est admirable. Mais le cinéaste a oublié de s'intéresser à ses personnages, qui n'ont rien à nous dire.  ●  The Strange Ones , thriller de Lauren Wolkstein et Christopher Radcliff, 1h20: voyage au bout de la nuit À l'avant d'une vieille Ford, le jeune Sam et son grand frère Nick filent sur les routes d'une Amérique profonde pour camper en forêt. Mais ce road-trip n'a pas les airs d'une joyeuse escapade familiale. Fuient-ils quelque chose? Sam dessine un méchant trou noir, qui fait écho à une grotte obscure au fond des bois. Est-il séquestré? On sait vaguement qu'il a été question d'un incendie. Puis les présages sordides s'enchaînent. Le «grand frère» se masturbe sous la douche, un cerf emboutit la voiture et un petit chat noir les prend en chasse…  Dans ce (trop) lent thriller, principalement esthétique, l'important n'est pas de comprendre le fin mot de l'intrigue. «C'est un film fait non pas de réponses, mais de questions», explique Christopher Radcliff, qui s'est intéressé aux faits divers de kidnapping non résolus aux États-Unis. Grâce à un montage très peu linéaire, la menace est aussi invisible qu'omniprésente. Les pistes sont brouillées et l'ambiguïté, totale. Le jeune héros, superbe figure indolente qui inspire la pitié durant les trois-quarts du film, pourrait même être le bourreau de l'histoire. On ne sait rien, et pourtant, tout respire la passion. Dans son sens le plus primaire et le plus sombre. ●  Rat film , documentaire de Theo Anthony, 1h22: un film sur les rats qui en dit long sur les humains Il a fallu un certain panache au réalisateur américain Theo Anthony pour intituler son long-métrage Rat Film. Il faut encore plus d'audace pour prétendre filmer ces rongeurs méprisés de tous afin d'aborder un tout autre sujet: le racisme et l'ostracisme qui accablent les populations afro-américaines aux États-Unis. Theo Anthony montre d'une manière anthropologique à quel point les rapports entre les rats et les humains peuvent être similaires. Le film reprend et joue avec les codes plus qu'usés d'un documentaire classique. Il semble digresser et naviguer entre la fiction et la réalité un peu à la manière d'un métrage de Werner Herzog, pour mieux dénoncer les inégalités ethniques qui rongent la société américaine. Ici il s'agit surtout d'une forme de gentrification opérée sournoisement grâce au marché de l'immobilier. Cette plongée surprenante et presque indescriptible dans cette société faite de rats et d'humains vaut largement le détour et fera réfléchir le spectateur pendant quelque temps. ●  My Entire High School Sinking Into The Sea , film d'animation de Dash Shaw, 1h15: cocktail d'énergie sur animations trempées L'histoire du garçon qui criait au loup, mais à l'envers. Dash Shaw et ses amis tiennent un journal du lycée. Le jeune homme s'attire les foudres de toute l'école à force de chercher les scoops. Jusqu'au jour où il en tient un, un vrai: la falaise sur laquelle se tient l'école va s'effondrer. Personne ne le croit jusqu'à ce que l'école vienne réellement à couler. La grande qualité de ce film, c'est sa cohérence. Les animations flottent (très) lentement comme l'école sur les flots, les environnements deviennent de plus en plus abstraits et acryliques à mesure que la situation des personnages devient critique. Comme dans tous les films pour ados, tous les sujets sont pris très au sérieux par les personnages, et toute leur quête pour la survie se calque sur la quête plus ultime encore de la popularité. Pour le reste, les personnages évoluent dans leur tombeau flottant par niveau, exactement comme le feraient les protagonistes d'un jeu vidéo. À tel point que le réalisateur a pris soin d'indiquer à l'aide de pointillés sur une carte où ils se trouvent. Une chic idée, tant l'explosivité du film, qui colle bien à cet univers adolescent, a tendance à perdre le spectateur et le décourager de retenir quoi que ce soit de mémorable. "
}