{
    "description": "NOUVEAUTÉ - Porsche dévoile une édition limitée de sa 911 Turbo S qui devient la plus puissante jamais produite.",
    "author": "Jules Humbert",
    "title": "Porsche 911 Turbo S Exclusive Series, 607 chevaux aux ordres du pilote",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/09/30002-20170609ARTFIG00176-porsche-911-turbo-s-exclusive-series-607-chevaux-aux-ordres-du-pilote.php",
    "date": "12/06/2017",
    "body": "La nouvelle édition spéciale de la 911 turbo S, l'Exclusive Series, sera peaufinée à la main dans le nouvel atelier  Porsche  «Exclusive Manufaktur», au sein de l'usine historique de Zuffenhausen. Connu jusqu'à présent sous la dénomination «Porsche Exclusive», l'atelier de personnalisation de la marque a pour mission de répondre aux souhaits individuels des clients et se charge de la production des petites séries limitées. Cette 911 Turbo S Exclusive Series sera justement limitée à 500 exemplaires seulement, et gagne 27 chevaux par rapport au modèle dont elle est issue, pour atteindre 607 chevaux. Certes, ce chiffre est moins élevé que pour l'ancienne GT2 RS ou la très exclusive Carrera GT équipée du moteur à 10 cylindres en V. Mais ce résultat fait tout de même de cette édition spéciale la 911 turbo la plus puissante jamais produite par le constructeur de Stuttgart. Cette cure de vitamines permet à cette 911 d'abattre le 0 à 100 km/h en moins de trois secondes et d'accrocher une vitesse de pointe de 330 km/h. Autre prouesse: la consommation de carburant reste la même que celle du modèle de série, c'est-à-dire 9,1 litres/100 km. Cette série limitée permet aussi de profiter du châssis sport avec gestion active de la suspension, Porsche Active Suspension Management (PASM), et du Pack Sport Chrono fournis de série. La 911 Turbo S Exclusive Series est chaussée de jantes 20 pouces noires à écrou central, ornées de lignes décoratives «Jaune Or» métallisé. Les étriers des freins céramiques PCCB (Porsche Ceramic Composite Brake) arborent une teinte noire exclusive, et sont ornés du monogramme Porsche également en «Jaune Or» métallisé. Le caractère sportif de la voiture est accentué par la présence d'éléments en carbone, comme le capot, le toit et les jupes latérales. L'arrière se distingue par l'aileron du kit aérodynamique (Aérokit Turbo), la nouvelle jupe arrière, le collecteur d'admission d'air en carbone et le système d'échappement à deux sorties doubles en acier noir. Edition spéciale oblige, des plaques Porsche Exclusive Manufaktur ont été placées sur les ailes. Le souci du détail se poursuit à l'intérieur, avec des sièges sport 18 réglages revêtus de cuir et ornés de deux bandes «Jaune Or». La même couleur a été retenue pour les surpiqûres et la signature Turbo S brodée sur les appuie-têtes, mais aussi pour les bandes qui agrémentent le ciel de toit en suédine. Ce modèle se signale également par une plaque indiquant le numéro d'exemplaire côté passager, ainsi qu'aux seuils de portes qui comprennent un monogramme rétroéclairé Exclusive Series. Il faudra débourser pas moins de 263 735 euros pour devenir l'acquéreur d'une de ces voitures d'exception. Et pour 9 950 euros de plus, vous aurez droit à un chronographe Porsche Design personnalisé, forcément limité lui aussi à 500 exemplaires."
}