{
    "title": "Harry Potter fête ses 20 ans: un vrai pari pour Gallimard",
    "body": "Ce lundi 26 juin,  J. K. Rowling  fête la publication du premier tome de sa saga littéraire  Harry Potter . Il y a tout juste vingt ans, les jeunes lecteurs découvraient l'école de Poudlard et le monde merveilleux des sorciers. En 1998, un an après les Britanniques, Gallimard décide de publier  Harry Potter à l'école des sorciers ,  The Philosopher's Stone  dans la version originale. Ancienne éditrice de la maison, Catherine Bon, se souvient pour  Le Figaro  des prémices de ce qui deviendra la  Potter Mania . LIRE AUSSI -  Harry Potter et l'enfant maudit caracole en tête des ventes en France C'est d'abord Christine Baker, directrice éditoriale chez Gallimard Jeunesse qui a eu un coup de cœur pour les aventures du jeune sorcier. «C'était un pari, car dans l'univers des livres, cette école anglaise avec des uniformes, est loin des codes de la France», explique Catherine Bon. Mais la qualité de l'univers magique l'emporte sur les traditions locales. Le manuscrit de J. K. Rowling peine alors à trouver un éditeur. Il faut prendre un risque, celui de s'engager avec un auteur inconnu pour non pas un livre mais sept! «Dans tous les tomes, il y a une vérité humaine, sur l'amitié ou la relation avec les adultes par exemple. Il y a beaucoup d'inventivité, du suspense et d'humour. C'est un cocktail réussi». Passage au grand format Cet engouement pour  Harry Potter  était-il prévisible? Le premier tome de la saga cumule, sur vingt ans, 107 millions de livres vendus. «Le livre nous avait séduit mais on ne pouvait pas soupçonner avoir autant de succès», continue Catherine Bon.  L'engouement pour les aventures de ces collégiens qui troquent leurs cours de mathématiques contre l'enseignement des potions magiques dépasse vite l'entendement. Cela passionne même les foules. Surtout à partir troisième tome, sorti en 1999. «Avec  Le Prisonnier d'Azkaban , les ventes se sont envolées.» En 2007, l'ultime ouvrage  Harry Potter et les reliques de la mort  sera d'ailleurs tiré... à 2,3 millions d'exemplaires! D'abord publié dans la section jeunesse,  Harry Potter  s'invite par la suite aux côtés des best-sellers. «Je me souviens d'une réunion invraisemblable où le nombre de tirages n'avait plus aucun rapport avec les habitudes de Folio junior».  Si les premières éditions sont publiées en format de poche,  L'École des sorciers ,  La Chambre des secrets  et  Le Prisonnier d'Azkaban  connaissent une seconde jeunesse et sont réédités par la suite en grand format. Les tomes qui suivront bénéficieront directement de ce traitement de faveur. Ce qui était jusqu'ici un banal ouvrage pour enfants fait l'actualité littéraire. Le risque était payant. ",
    "description": "VIDÉO - Vingt ans après la publication d'",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/25/03005-20170625ARTFIG00062-publier-harry-potter-en-1997-un-vrai-pari-pour-gallimard.php",
    "author": "Laura Terrazas",
    "date": "26/06/2017"
}