{
    "description": "Après l'annulation de l'avant-première, la justice tunisienne annonce suspendre la programmation du film américain, le temps d'examiner la demande d'interdiction d'un parti politique. Le blockbuster, dont l'actrice principale Gal Gadot est israélienne, a déjà été déprogrammé au Liban et en Algérie.",
    "author": "AFP agence",
    "title": "Wonder Woman: la programmation suspendue en Tunisie",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "url": "http://www.lefigaro.fr/cinema/2017/06/08/03002-20170608ARTFIG00088--wonder-woman-la-programmation-suspendue-en-tunisie.php",
    "date": "08/06/2017",
    "body": "La programmation de la superproduction américaine  Wonder Woman , dont le rôle de la super-héroïne est porté à l'écran par l'actrice israélienne  Gal Gadot , a été «suspendue» par la justice tunisienne, le temps d'examiner une demande d'interdiction par un parti politique.  La projection en avant-première aurait dû avoir lieu mercredi 7 juin. Seulement, le ministère de la Culture a décidé de la déprogrammer. La raison? Une demande d'autorisation trop tardive: «Elle a été déposée le 5 juin, soit deux jours seulement avant le début de la projection. L'obtention d'un visa d'exploitation requiert un délai de huit jours», a affirmé une responsable de ce ministère sous couvert d'anonymat. «C'est une affaire purement administrative», a-t-elle ajouté. » Lire aussi -  Wonder Woman déprogrammé à Alger, une pétition en ligne contre Gal Gadot Le distributeur du film, Lassaad Goubantini, a toutefois démenti et dénoncé «une interdiction», en affirmant sortir d'un entretien avec les responsables de ce même ministère. «C'est une décision qui se base sur des accusations bidon. (...) Aujourd'hui, ils empêchent un film à cause d'une actrice, demain ils inventeront une autre excuse, c'est une atteinte aux libertés», a-t-il affirmé. Sur le site du cinéma en question, il est signalé que l'avant-première est «suspendue». Le film est en revanche toujours programmé «à partir du 8 juin» sur celle d'un cinéma de La Marsa, en banlieue de Tunis. Gal Gadot a défendu l'offensive israélienne contre la bande de Gaza Wonder Woman  faisait par ailleurs l'objet d'une demande d'interdiction en justice par une association de jeunes avocats tunisiens. Cette demande a toutefois été rejetée mercredi, a indiqué à l'AFP le porte-parole du parquet, Sofiène Sliti. Ces derniers jours, des députés du Front populaire (gauche, opposition) ont eux aussi exigé l'interdiction du film, auprès du ministère de la Culture. Dans un communiqué rédigé par une composante du Front, le «Mouvement populaire», il est écrit: «Il faut (...) se mobiliser sur ce type d'affaire, comme sur tout ce qui touche à la normalisation avec l'entité sioniste». » Lire aussi -  Wonder Woman interdit au Liban à cause de Gal Gadot  En 2014, l'actrice incarnant Wonder Woman avait déjà défendu sur les réseaux sociaux  l'offensive meurtrière israélienne contre la bande de Gaza  (5-10 juin 1967). «J'envoie mon amour à l'ensemble des citoyens israéliens, en particulier à ces garçons et filles qui risquent leur vie pour protéger ma patrie contre les actes horribles menés par (le mouvement islamiste) Hamas, qui se cache comme des lâches derrière les femmes et les enfants». Née à Rosh HaAyin, non loin de Tel-Aviv, Gal Gadot avait effectué un service militaire de deux ans et était instructrice au combat pour les jeunes recrues de l'armée israélienne. Wonder Woman  interdit au Liban, déprogrammé à Alger  Ce retrait du film d'action des salles s'inscrit dans une longue série de déprogrammations.  Jeudi 1er juin, au Liban, le ministère de l'Intérieur annonçait sa décision d'interdire  Wonder Woman , en raison de la nationalité de Gal Gadot. Une initiative applaudie par un groupe de pression anti-israélien (Campaign to boycott supporters of Israel in Lebanon) qui a lancé une campagne sur les réseaux sociaux, appelant les pays arabes à empêcher toute projection de la production américaine.  Trois jours plus tard, le 4 juin,  c'est au tour d'Alger de suspendre la sortie  Wonder Woman . Cette fois, la raison avancée est celle des problèmes de droits d'exploitation. La déprogrammation avait eu lieu en même temps qu'une campagne lancée contre la diffusion du long-métrage. Une campagne soutenue par une pétition en ligne intitulée «Non! Pas en Algérie», dont le texte affirmait que «l'actrice principale glorifie l'attaque au phosphore blanc contre Gaza». Ses auteurs jugeaient «inacceptable» que la date de projection prévue coïncide avec le «50e anniversaire (du début) de l'occupation de Gaza durant la Guerre des Six jours». Des projections sont en revanche prévues dans d'autres pays arabes, comme les Émirats arabes unis ou l'Égypte. \n                 \n                                                    "
}