{
    "description": "Galerie de l'innovation à ciel ouvert, le Salon du Bourget fait également la part belle aux drones.",
    "date": "22/06/2017",
    "author": "Véronique Guillermard",
    "theme": "societes",
    "title": "Démonstrations de drones en série au Salon du Bourget",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/22/20005-20170622ARTFIG00022-demonstrations-de-drones-en-serie-au-salon-du-bourget.php",
    "body": "Le drone Spy'Ranger de Thales  Le  Spy'Ranger  a été choisi par la Direction générale de l'armement ( DGA ) pour équiper les forces spéciales de drones de reconnaissance. La commande porte sur 70 systèmes de mini drones (110 exemplaires aériens assortis du soutien). Les démonstrations organisées par  Thales  sur le  Salon du Bourget  permettent de se faire une idée de ses capacités. La rampe de lancement tient dans un sac à dos. L'installation du mini drone de 4 mètres d'envergure, sur des rails de fibre de carbone, est rapide. En dix minutes, il est prêt à décoller. Il peut être utilisé de jour comme de nuit, jusqu'à 30 kilomètres, pour des missions de reconnaissance «au-delà de la colline» afin d'aider des hommes à progresser, d'évaluer une menace potentielle et de récolter des renseignements. Le drone projeté envoie des informations et des images en temps réel. Il peut voler pendant trois heures de suite grâce à ses batteries électriques. Silencieux et discret, Spy'Ranger peut voler entre 54 et 100 km/heure selon les phases de sa mission. Flexible et robuste, il peut atterrir sur des terrains sommaires. Il a été développé par Thales en partenariat avec plusieurs PME innovantes, dont Aviation Design.  Le mini drone a déjà réalisé 150 vols d'essais. Thales a prévu de commencer la production en série en 2018 dans la perspective de livraisons aux armées en 2019. Spy'Ranger suscite déjà l'intérêt de plusieurs clients à l'international.  De nouveaux radars pour drones Un radar qui ne ressemble pas à un radar? C'est possible avec l'impression 3D. La Direction générale de l'armement (DGA) accueille sur son stand au Salon du Bourget, le laboratoire breton  Lab-STICC  qui y présente une petite merveille de technologie: des antennes dites «conformes 3D», c'est-à-dire des radars compacts, de forme bombée, destinés à être embarqués sur des drones ou des  missiles . Ces antennes électroniques ont été produites en 3D Printing, ce qui permet d'obtenir des formes d'antennes impossibles à reproduire avec des procédés de fabrication traditionnels. L'impression 3D permet aussi de miniaturiser les antennes tout en augmentant leur performance. Cela, en «mixant différents matériaux difficiles à assembler jusqu'à présent», explique le laboratoire. Les premières applications opérationnelles de ces travaux menés en partenariat avec le groupe de défense Thales et le soutien de la DGA sont prévues à l'horiron 2027. «Drone's Guard», la videoprotection selon Azur Drones Reconnaissance, détection, surveillance, levée de doute, patrouilles... Les drones deviennent des partenaires précieux des entreprises, des acteurs publics et de loisirs pour protéger et surveiller des sites industriels ou de grands événements (le plus souvent en coopération avec d'autres moyens). C'est pourquoi  Azur Drones , un des leaders français du drone civil, s'est positionné sur ce créneau et présente, au Salon du Bourget, une solution clef en main de vidéoprotection. Baptisée «Drone's Guard», elle associe un mini drone à voilure fixe, de 2 mètres d'envergure, à des équipes opérationnelles «d'experts du renseignement militaire». Rapide à mettre en œuvre - quelques minutes - le Drone's Guard peut intervenir en milieu urbain, rural et maritime. Azur Drones expose un exemplaire du drone sur son stand et diffuse les images vidéo qu'il a recueillies. » Retrouvez notre dossier sur le Salon du Bourget"
}