{
    "description": "W9/21 Heures - Paul Lefèvre participe au numéro spécial d’",
    "body": "Ce soir,  aux côtés de Nathalie Renoux, Paul Lefèvre commentera en direct  les avancées d’une enquête vieille de trente-deux ans . L’ancien chroniqueur judiciaire de France 2 se souvient de l’annonce du meurtre: «J’ai reçu la petite dépêche de deux lignes. À ce moment, mon premier réflexe a été de dire: “C’est dégueulasse”. J’ai toujours été obsédé par le visage de ce gamin de 4 ans, de cette photo où il sourit. À l’époque, il ne se passait rien, la presse s’emmerdait, ce fait divers a explosé. De ma vie, je n’ai jamais vu un tel troupeau de photographes et de journalistes». Paul Lefèvre est encore sidéré par l’attitude de certains de ses confrères: «Il y en a même un qui a fauché le médaillon de Grégory qui était sur sa tombe! Les journalistes n’arrêtaient pas d’embêter tous les membres de la famille». \n     \n     «J’ai toujours été obsédé par le visage de ce gamin de 4 ans» \n     Paul Lefèvre, W9 \n Interrogé sur ses convictions au moment de l’enquête, Paul Lefèvre est catégorique: «J’ai toujours eu la conviction que le père et la mère [Jean-Marie et Christine Villemin, ndr] étaient innocents. Sur place, on a très vite senti le climat de haine qui régnait entre les familles Villemin et Laroche, et compris que l’enfant n’était pas mort par hasard. J’ai toujours été obsédé par le visage de ce gamin de 4 ans, par cette photo où il sourit». Trois décennies après les faits, est-il étonné du rebondissement judiciaire en cours? «La mise en cause du grand-oncle et de la grand-tante du petit Grégory me surprend, je ne m’y attendais pas. Le fait qu’ils n’aient pas voulu parler pendant la garde à vue est un indice troublant. L’un d’eux va peut-être craquer, ouvrir une porte vers la vérité.» \n     \n     «Le juge en a ras le bol de voir le procureur prendre toute la pub» \n     Paul Lefèvre, W9 \n Paul Lefèvre n’est pas étonné par  la remise en liberté sous contrôle judiciaire des époux Jacob : «c’est une mesure exceptionnelle. Ils ont plus de 70 ans, le juge veut peut-être éviter un risque médical en prison. Mais s’il avait des éléments très probants, ils seraient restés en prison, il y a plein de personnes de leur âge dans nos prisons. Il prend des précautions de tous les côtés. Il en a ras le bol de voir le procureur général de Bourgogne prendre toute la pub, il rappelle à tous que c’est lui qui mène l’instruction. Je crois que le juge n’est pas fou, il se les garde pour les interroger lui-même. Ils savent des choses, mais il faut les faire sortir. Ça fait 30 ans qu’ils ont ça dans la tête, c’est des taiseux, des rudes, ça ne va pas être facile de les faire parler».  \n     \n     «J’ai toujours cru à un accident» \n     \n L’enquête, aidée par les méthodes d’investigations modernes, connaît un énième rebondissement depuis quelques jours, mais Paul Lefèvre a-t-il une intime conviction sur l’affaire? «Je n’ai jamais pensé que c’était un meurtre prémédité, affirme le journaliste, j’ai toujours cru à un accident. On ne sait pas ce qui s’est passé entre le moment où le gosse a été enlevé et celui où il a été conduit au bord de la Vologne. Amené par qui? À mon avis par Bernard Laroche [le cousin de Jean-Marie Villemin, abattu par lui le 29 mars 1985, ndr]. Grégory a été donné à quelqu’un qui était déjà là, à mon avis une femme, mais c’est une idée qui n’est absolument pas confortée. Le gamin a dû se mettre à réclamer sa mère ou bien quelque chose d’imprévu s’est produit, qui a eu pour conséquence l’obligation de le tuer, puis de le jeter dans l’eau. Je n’ai jamais cru que c’était un meurtre prémédité. J’ai toujours cru à un accident.»",
    "title": "Affaire Grégory : W9 reprend l’enquête ",
    "date": "21/06/2017",
    "url": "http://tvmag.lefigaro.fr/programme-tv/affaire-gregory-w9-reprend-l-enquete_dfdc6c3e-55c3-11e7-8dcf-51595641d494/",
    "theme": "programme tv",
    "newspaper": "Le Figaro"
}