{
    "description": "L'ex-basketteur de NBA Dennis Rodman est pour la cinquième fois de retour en Corée du Nord pour retrouver son «ami pour la vie» Kim Jong-Un, le jour où un étudiant américain vient d'être libéré par ce régime dictatorial.",
    "url": "http://www.lefigaro.fr/international/2017/06/13/01003-20170613ARTFIG00286-pyongyang-l-enigmatique-voyage-de-dennis-rodman.php",
    "date": "13/06/2017",
    "theme": "international",
    "body": "Simple coïncidence? Alors que   Dennis Rodman , l'ancienne étoile du basketball américain, atterrissait mardi à Pyongyang, la dernière dictature communiste de la planète libérait un de ses quatre otages américains.  Otto Warmbier, qui avait été condamné à 15 années de travaux forcés  en Corée du Nord pour avoir volé une affiche dans un hôtel, a contracté un cas de botulisme, et aurait rejoint dans le coma son pays.  L'ex-partenaire de Michael Jordan dans l'équipe des Chicago Bulls est persuadé que Donald Trump, qu'il avait soutenu à la présidentielle, «est content du fait que je sois ici en train d'essayer d'accomplir quelque chose dont nous avons tous les deux besoins». À l'aéroport de Pékin, où il a atterri ce mardi matin avant de prendre un second vol vers Pyongyang, l'ancien sportif a encore souligné vouloir «ouvrir une porte» sur ce pays complètement fermé et dirigé d'une main de fer par Kim Jung-Un. Prié de répondre aux journalistes ayant soulevé la question des détenus américains en Corée du Nord, Rodman a rétorqué penser pouvoir «faire quelque chose.» Aucun officiel n'a toutefois confirmé l'éventuel rôle diplomatique joué par le quintuple champion NBA aux multiples tatouages et percings qui, à 56 ans, a acquis une solide réputation d'homme fantasque. Ce nouvel épisode de la «diplomatie du basket» a plutôt semé le trouble aux États-Unis. Depuis l'investiture de Donald Trump, le 20 janvier dernier, le régime totalitaire nord-coréen a fait plusieurs essais de missiles, dont l'un a fini sa trajectoire dans les eaux territoriales japonaises, provoquant une énième condamnation de la communauté internationale. La veille du voyage de M. Rodman, le porte-parole de  Kim Jong-Un  déclarait encore que le pays est en passe de construire un missile intercontinental opérationnel pouvant toucher les États-Unis. Un dictateur fan de basket  C'est la 5e fois que Dennis Rodman atterrit dans le royaume ermite, où l'avaient accompagné, en 2013 et 2014, d'anciennes stars du basketball américain, qui avaient à l'époque joué devant l'un de leur plus grand fan, Kim Jong-Un en personne. Lors d'un de ses voyages, Dennis Rodman s'était attiré les foudres de ses compatriotes pour avoir chanté «Bon anniversaire» au leader nord-coréen, qu'il surnomme son «ami pour la vie». En 2013, il avait aussi publiquement annoncé  prendre en mains la sélection de la Corée du Nord afin de préparer l'équipe de basketball du pays en vue des Jeux Olympiques de Rio en 2016 . Dans une interview accordée au quotidien britannique  The Guardian  après un de ses voyages, M. Rodman avait déclaré, en parlant du leader nord-coréen, qu'«il me fait confiance. Il est jeune, il n'a que 30 ans et il ne veut pas de guerre.» Nourrissant un peu plus la polémique, Dennis Rodman avait estimé, à son retour de Pyongyang en 2014, que le missionnaire américain Kenneth Bae détenu là-bas pouvait être coupable.  M. Rodman n'a pas précisé s'il comptait à nouveau retrouver le dictateur. Malgré la controverse sur les véritables raisons de ce voyage, Daniel Pinkston, professeur à la Troy University, pense qu'il n'est pas une mission de la Maison Blanche pour engager une diplomatie parallèle avec Pyongyang. «Je ne pense pas que cela en soit une, mais Dennis connaît Trump et il connaît Kim», a-t-il déclaré. ",
    "title": "Pyongyang : l'énigmatique voyage de Dennis Rodman",
    "newspaper": "Le Figaro"
}