{
    "description": "Le Parlement a voté une loi lui accordant ce retrait. Sur le trône depuis janvier 1989, il devrait laisser sa place à son fils Naruhito en janvier 2019.",
    "author": "AFP agence, Esther Paolini",
    "title": "Le Japon ouvre la voie à l'abdication de son empereur",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/09/01003-20170609ARTFIG00069-le-japon-ouvre-la-voie-a-l-abdication-de-son-empereur.php",
    "date": "09/06/2017",
    "body": "Ce sera une première depuis deux siècles. Le Parlement japonais a voté ce vendredi une loi permettant à l'empereur Akihito, âgé de 83 ans, de céder le trône à son fils aîné, le prince héritier Naruhito. » Lire aussi -  Japon: Akihito exprime son souhait d'abdiquer Akihito avait créé la surprise en août dernier, annonçant lors d'une rare allocution télévisée ses craintes quant à ses aptitudes à accomplir les multiples tâches liées à son rang de «symbole de la nation et de l'unité du peuple», du fait de son âge. La loi, soumise par le gouvernement du premier ministre conservateur Shinzo Abe, ne s'applique qu'à lui seul et il doit céder la place au prince héritier Naruhito, à une date qui sera fixée par décret, dans les trois ans suivant son entrée en vigueur.  Elle a d'abord été votée par les députés le 2 juin dernier , avant de passer devant le Sénat. Le prince héritier Naruhito sur le trône dès 2019 Si tout se passe comme prévu, l'empereur pourrait, selon la presse japonaise, renoncer à ses fonctions dès fin 2018 et laisser au prince héritier le trône du Chrysanthème début 2019, après trois décennies d'un règne baptisé Heisei ou «parachèvement de la paix». La succession aura lieu immédiatement après l'abdication et marquera le début d'une nouvelle ère dont le nom est décidé au terme d'une longue investigation. » Lire aussi -  Le Japon se prépare à la succession de l'empereur Akihito  Aucun mécanisme n'était prévu pour autoriser son abdication et, suivant les recommandations d'une commission ad hoc créée par le premier ministre Abe, le gouvernement a décidé de proposer une loi d'exception. L'opposition de gauche et des universitaires avaient émis la crainte qu'une large réforme de la loi sur la Maison impériale ne prenne trop de temps, craignant en outre qu'elle ne soit utilisée aux dépens des futurs souverains via des pressions politiques pour abdiquer. «Cette abdication créera un précédent mais pour quelles raisons autorisera-t-on à l'avenir qu'un empereur quitte ses fonctions prématurément, cela reste flou. En ce sens, je pense que le débat sur les conditions d'application d'une telle loi a été notablement insuffisant», explique à l'Agence France-Presse le constitutionnaliste Sota Kimura. Akihito et le rejet du nationalisme nippon Né le 23 décembre 1933, en pleine conquête militariste de l'Asie par le Japon, Akihito était enfant quand son père Hirohito fut déchu de son statut divin à la suite de la capitulation nippone intervenue en août 1945. Officiellement intronisé en 1989, il est ainsi le premier empereur à avoir été intronisé sous la Constitution de 1947. Celle-ci a été imposée par les États-Unis après la défaite et précise que l'empereur est «le symbole de l'État et de l'unité du peuple dont la position découle de la volonté populaire, détentrice du pouvoir souverain». » Lire aussi -  Le jour où l'empereur du Japon a capitulé «Akihito a montré la silhouette d'un empereur du Japon actuel, sous la Constitution actuelle et les résultats de cette posture nouvelle se voient dans sa popularité et le respect que les citoyens lui vouent», souligne le spécialiste de la famille impériale, Shinji Yamashita. 125e empereur du Japon, il a modernisé par petites touches la fonction, tout en distillant un message de paix, rejetant le nationalisme de la Seconde guerre mondiale et se rendant sur les lieux des exactions de l'armée japonaise, de la Chine aux Philippines en passant par les îles de Saïpan et Palaos, accompagné de son épouse, Michiko."
}