{
    "description": "VIDÉO - Monument emblématique de la presqu’île, l’ancien hôpital est réhabilité. Autour de lui se dessine un nouveau paysage urbain, avec une verrière au-dessus d’une cour, des jardins, des commerces, un hôtel Intercontinental 5 étoiles et une cité de la gastronomie.",
    "url": "http://immobilier.lefigaro.fr/article/a-lyon-dans-la-presqu-ile-la-magnifique-mue-de-l-hotel-dieu_d4aa0c7c-503c-11e7-9aa8-d9123e1e563e/",
    "date": "13/06/17",
    "theme": "article",
    "body": "C’est un projet qui va embellir le cœur de  Lyon . La façade close de l’Hôtel-Dieu, impossible à ne pas voir quand on traverse le Rhône pour se diriger vers la  place Bellecour , appartiendra bientôt au passé. Tant mieux! Voir ce bâtiment gigantesque et son dôme imposant désaffectés était un crève-cœur pour bien des Lyonnais.  \n   Le public découvrira en fin d’année 8500 m² de galeries, de cours et de jardins  \n Depuis deux ans, les travaux sont en cours à l’initiative d’Eiffage et de la ville de Lyon qui viennent de faire le point sur ce vaste réaménagement de l’ancien hôpital emblématique des bords du Rhône, un monument classé. C’est en effet Eiffage qui a signé le bail à construction pour une durée de 99 ans, les Hospices Civils de Lyon devant récupérer l’usage du bâtiment au terme du bail.  Et un tel chantier est un défi en plein centre-ville, il nécessitera «près de 11.000 m3 de béton, 800 tonnes d’acier et 60.000 heures de production, avec 500 compagnons en moyenne présents sur site». Aujourd’hui, les premiers bâtiments sont livrés. L’ouverture au public, elle, est prévue en décembre. C’est à ce moment-là que les Lyonnais et les touristes de passage pourront commencer à s’approprier le nouveau périmètre et ses 8 500 m² de cours, jardins et galeries. Une Cité internationale de la gastronomie  La réhabilitation du bâtiment fondé au XIIe siècle et agrandi au XVIIIe et XIXe sur les plans de l’architecte Jacques-Germain Soufflot, va donner naissance à un nouveau quartier à deux pas de la place Bellecour. Une immense verrière a été installée au-dessus de la cour du midi, joignant la rue Bellecordière et la rue de la Barre et symbolisant avec bonheur le mariage de l’ancien et du nouveau. «Il s’agit non pas d’un palais mais d’un bâtiment public, ouvert à tous, avec des activités variées, cohérentes et légitimes avec le passé... Le lien entre tradition et modernité est fondamental» note Didier Repellin, architecte en chef des  monuments historiques . \n \n   \n   Un nouveau point de vue sous la verrière (vue d’artiste). Crédit: Eiffage \n  \n \n              Autrefois point d’entrée dans la ville, l’Hôtel-Dieu était devenu une maternité avant de fermer ses portes. Le nouvel ensemble comprendra des commerces, des restaurants, des bureaux, un hôtel 5 étoiles et des logements. L’ouverture de l’hôtel Intercontinental sous le grand dôme Soufflot, du centre de Convention et de la Cité internationale de la gastronomie est prévue un peu plus tard, en septembre 2018.  «La priorité était de profiter d’un lieu d’exception pour en faire un espace vivant ouvert sur la ville. Redonner au public les 8500 m² de cours et galeries souvent méconnues grâce à la création de jardins sur le modèle des jardins d’apothicaires. On passe d’une à sept entrées avec une offre variée et cohérente d’activités et de services sur le site réhabilité en direction d’un public large» ajoutent Albert Constantin et Claire Bertrand, architectes de l’agence AIA associés. Leur ambition? «L’Hôtel-Dieu a vocation à devenir un levier d’attractivité pour la ville. Et nous tenons à ce que les alentours du site retrouvent un second souffle. La rue Bellecordière doit devenir l’une des plus belles de Lyon.» \n \n   \n   Patrimoine Lyon.org \n  \n \n              Un lieu qui cherche ses «ambassadeurs» Pour tisser un pont de plus entre le passé et aujourd’hui, l’imagination ne manque pas. Une page web a été créée sur le site  www.grand-hotel-dieu.com/re-naissance   pour remonter le temps. Plus de 500 témoignages ont déjà été recueillis (depuis le souvenir d’un feu d’artifice observé depuis les fenêtres de la maternité (fermée en 2010), un match historique de l’OL ou encore mai 68…). Certains de ces «ambassadeurs» du Grand Hôtel-Dieu pourront bénéficier d’une visite exclusive du chantier, alors si par hasard vous aussi avez un souvenir dans ce lieu que vous souhaitez partager, pourquoi ne pas, vous aussi, remonter le temps!",
    "title": "À Lyon, dans la presqu’île, la magnifique mue de l’Hôtel-Dieu",
    "newspaper": "Le Figaro",
    "author": "Carole Papazian"
}