{
    "description": "Le Suédois David Lagercrantz, après le tome 4, vient d'écrire la cinquième histoire de la saga créée par Stieg Larsson. On y retrouve évidemment le fameux tandem formé par Lisbeth Salander et Mickael Blomkvist. Ce nouveau roman sera dans les librairies de 25 pays le 7 septembre.",
    "author": "lecuitcamille",
    "title": "Millénium 5 : La Fille qui rendait coup sur coup sortira en septembre",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/12/03005-20170612ARTFIG00172--millenium-5-la-fille-qui-rendait-coup-sur-coup-sortira-en-septembre.php",
    "date": "12/06/2017",
    "body": "David Lagercrantz poursuit son défi. Le romancier suédois qui avait déjà écrit le 4e tome de la série  Millénium  a bouclé le cinquième qui sortira le 7 septembre chez Actes Sud. On en connaît désormais le titre:  La Fille qui rendait coup sur coup . La fille on s'en doute, c'est Lisbeth Salander qui reprend du service pour tenter d'élucider son passé. «J'étais terrifié de ne pas rendre justice à l'univers créé par Stieg Larsson. Il m'était impératif de comprendre ce monde et ses codes. Par-dessus tout, je devais saisir l'étrange mais passionnant personnage de Lisbeth Salander. À présent, je l'ai dans le sang», a affirmé le romancier suédois qui a pris la suite de  Stieg Larsson . Celui-ci est décédé en novembre 2004 après avoir bouclé sa trilogie qui a connu un incroyable succès posthume avec 80 millions de lecteurs dans le monde. Lisbeth Salander en prison David Lagercrantz plonge à nouveau ses lecteurs dans l'univers de cette héroïne culte, tissant «une trame haletante sur l'abus de pouvoir, sur les zones d'ombre de l'enfance de Lisbeth qui continuent de la hanter», indique le communiqué de la maison d'édition.  Purgeant une courte peine à la prison des femmes de Flodberga, Lisbeth prend la défense d'une Bangladaise et se heurte aux inquiétantes défiances de Benito, la meneuse de la prison. Avec l'aide de Holger Palmgren et Mickael Blomkvist, elle enquête parallèlement sur des abus que les autorités lui ont infligés dans son enfance. Leurs indices les mènent vers un mystérieux associé de la société de gestion Alfred Ögren, Léo Manheimer. «Comment le passé d'un jeune homme de bonne famille, issu des circuits de la finance, peut-il être lié à celui de Lisbeth? Et comment Lisbeth va-t-elle faire face aux intimidations de plus en plus menaçantes de Benito et de sa bande», questionne encore le communiqué d'Actes Sud.  Si de nombreux lecteurs et une critique plutôt favorable ont loué le tome 4 pour la fidélité de David Lagercrantz aux personnages créés par son prédécesseur, seront-ils convaincus par cette nouvelle intrigue? Ce qui est sûr, c'est que les éditeurs comme les ayants droit attendent beaucoup de cet opus. Publié en 2015, le précédent tome signé Lagercrantz a dépassé les 6 millions d'exemplaires vendus dans une quarantaine de pays."
}