{
    "description": "La foncière va proposer dans quelques-uns de ses immeubles d’utiliser une appli qui permet notamment de trouver des collègues pour manger avec eux, d’organiser son covoiturage ou de régler la clim.",
    "date": "21/06/17",
    "author": "Jean-Yves Guérin",
    "theme": "article",
    "title": "Unibail adopte Workwell, l’appli qui simplifie le bureau",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/unibail-adopte-workwell-l-appli-qui-simplifie-le-bureau_d18edef0-52ad-11e7-92d2-c4f85362d5fe/",
    "body": "Ne plus déjeuner seul à la  cantine  de l’entreprise. Régler la  climatisation  dans son bureau. Réserver son court de squash à 19h. Ou son trajet en covoiturage le week-end prochain. Jusqu’ici, ces fonctionnalités existaient mais séparément. La start-up, Never Eat Alone, vient de lancer une application baptisée Workwell qui concentre tous ces services. Unibail qui possède beaucoup d’immeubles de bureaux en région parisienne va la proposer aux entreprises locataires dans quelques-uns de ces buildings: dans Trinity (50.000 m²) à La Défense qui sera livré en 2019 et dans Shift (45.000 m²) à Issy-les-Moulineaux dont la construction sera aussi achevée en 2019. » Lire aussi -  Les bureaux de demain ressembleront à votre maison     \n \n   \n   Ecran d’accueil de l’appli. \n  \n \n              Une exclusivité grâce au partenariat conclu entre le groupe du  CAC 40  et la jeune pousse. «Notre métier aujourd’hui n’est pas seulement de concevoir des postes de travail qui fonctionnent car beaucoup savent le faire mais d’offrir une expérience enrichie de vie au travail, explique Bruno Donjon de Saint-Martin, directeur général bureaux chez Unibail. Cette appli qui va dans ce sens est un des moyens pour séduire de nouvelles entreprises locataires.» Concrètement, l’entreprise qui souhaitera utiliser ce service devra débourser un peu moins de 10 € mois par collaborateur. Avec un fort discount si un grand nombre de collaborateurs s’abonnent.  Développer du lien social Si Unibail a choisi d’avancer sur ce terrain avec Never Eat Alone, c’est que cette jeune start-up a déjà fait ses preuves. Depuis septembre 2015, elle vend une appli qui permet aux salariés d’une même entreprise qui ne se connaissent pas forcément de se contacter pour déjeuner ensemble. Une façon de faire du networking et de développer du lien social. «Depuis son lancement, nous avons convaincu la moitié des entreprises du CAC 40 (Vinci, Engie, L’Oréal, BNP Paribas...) d’utiliser notre service», explique Marie Schneegans, une des fondatrices de Never Eat Alone. Ce service est aussi utilisé dans les tours de  Manhattan , notamment chez Johnson & Johnson ou dans le cabinet d’architectes de réputation internationale Gelsner car l’autre associé de Never Eat Alone, Paul Dupuis, vit aux États-Unis. Un développement qui a convaincu Elior, spécialiste de la restauration collective de lui apporter 1,3 million d’euros."
}