{
    "date": "16/06/2017",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/16/01016-20170616ARTFIG00371-we-love-green-on-a-teste-un-festival-ecolo.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "We Love Green : on a testé... un festival écolo",
    "description": "Avec une programmation musicale solide et éclectique, cette sixième édition du festival écolo du bois de Vincennes revendiquait des valeurs de l'économie sociale et solidaire et de respect de l'environnement. Avec, parfois, quelques couacs...",
    "body": "Depuis quelques années, des dizaines de festivals ont pris le fameux «virage vert». Gobelets réutilisables, tri intensif des déchets et énergie «verte» pour assurer le son et les lumières: les évènements de musique en plein air tentent de réduire toujours plus leur impact sur l'environnement et de sensibiliser leurs visiteurs. C'est le cas de We Love Green, qui s'est déroulé le week-end du 10 et 11 juin à quelques encablures de Paris.  Labellisé festival écolo, on y a fait un petit tour d'horizon des initiatives environnementales et musicales, devenues désormais des arguments de vente. Cette année, avec 58.000 festivaliers, We Love Green a connu une affluence record, avec une fréquentation en hausse de 20% par rapport aux années précédentes. C'était évidemment l'occasion d'assister, en 48 heures, à plus de 40 concerts sur les 4 scènes différentes installées au coeur du Bois de Vincennes, parmi lesquels Justice, Moderat, Tshegue, Solange, Nicolas Jaar, Anderson Paak, L'imperatrice, Benjamin Clementine, Damso, Jon Hopkins, Maceo Plex, L'Imperatrice, Parcels et Agar Agar.   Mais l'ambition du festival n'est pas que musicale, puisqu'il revendique de multiples engagements éco-responsables, parmi lesquels 100% du festival alimenté en énergie renouvelable, 100% des déchets triés ou compostés via un centre de tri visible sur le site du festival et une centrale énergétique Open Source couplant toutes les technologies avec des générateurs qui fonctionnent à l'huile alimentaire recyclée.  Point d'orgue de cet engagement écolo, les toilettes de la start up Ecosec qui ont fait découvrir aux festivaliers le concept des toilettes sèches, un concept «green» pas vraiment dans les moeurs parisiens mais qui n'a, semble-t-il, pas rebuté les festivaliers. Les toilettes sèches garantissent une non-pollution de l'eau par les matières fécales, des économies d'eau potable et la constitution d'un compost. Leur utilisation est simple: il suffit de mettre du papier hygiénique dans la cuvette, ouverte sur un seau en inox, et de couvrir le tout de sciures de bois. Surtout, elles permettent d'économiser environ 200 m3 d'eau, soit environ la consommation moyenne annuelle d'une famille de quatre personnes. Autre engagement écolo visible, les gobelets en plastique consignés, devenus un incontournable dans de nombreux festivals «green». Le principe consiste à se voir remettre un gobelet en échange d'une consigne significative (1€), ce qui permet d'en garantir la récupération, donc le lavage et la réutilisation. Même si, entre la théorie et la pratique - très souvent alcoolisée -, il est difficile pour certains de ne pas céder à la tentation d'abandonner son verre dans les bois... Concernant la scénographie du festival, on retrouve également un signal fort puisqu'un permis de créer sans limites a été délivré à la cinquantaine de designers, artistes et collectifs retenus cette année et qui ont présenté aux festivaliers 20 créations éco-responsables. Des installations artistiques en partenariat avec notamment l'École Boulle, le BTS design de produit du Lycée François Mansart et le DMA Art-Textile du Lycée des Métiers «La Source». Un workshop dont les projets ont été sélectionnés par l'équipe du festival et un jury, qui a bénéficié de l'enthousiasme et de la totale implication du Jean-Charles de  Castelbaljac. En tant que parrain de cette initiative, il s'est confié au  Figaro  sur son projet: «Je suis heureux et fier d'être président du jury et d'avoir choisi ces installations. L'esprit de ce festival, c'est justement d'aller au -delà de la musique, c'est d'agir comme un véritable révélateur de talents, tout en garantissant une vraie conscience écologique.» Et d'ajouter: «D'autant plus que tout ce qui peut amener un sentiment, même fugace, lié à la sérénité, à la paix, au rassemblement face à la complexité du monde d'aujourd'hui est comme un étendard dont il faut se saisir. We Love Green permet cela.»  Pour sélectionner les projets du workshop, le jury était composé, cette année, par Tadashi Kawamata, plasticien, XTU, architectes d'innovation envionnementales, Scott Longfellow, directeur de D'Days, Laëtitia Benedetti, directrice Stratégies Innovation Design au Lieu du design, Sebastien Willery, directeur Identité Visuelle du BHV Marais, et enfin Goliath Dyèvre, jeune designer.  Un workshop qui a accompagné, samedi, la présence de 2 prix Nobel: Muhammad Yunus, le père du microcrédit et Vandana Shiva, la militante écologiste indienne «activiste d'honneur» de l'ONU, qui se sont rendus sur la grande scène afin de sensibiliser les festivaliers. Le premier afin d'expliquer en quoi l'économie devait se mettre au service du changement social et environnemental, la seconde dans le cadre de son plaidoyer pour une démocratie de la Terre.  Le dimanche, sur cette même scène, ce fut au tour de Ladonna Brave Bull Allard, figure de proue de la réserve de Standing Rock, de rappeler l'importance de l'accord sur le climat tandis que Maxime de Rostolan, créateur du projet Fermes d'Avenir, évoquait les enjeux cruciaux autour de l'agroécologie. Côté nourriture, et afin de restaurer des festivaliers, We Love Green a fait appel à des chefs tels que Bertrand Grébaut (Septime) et Taku Sekine (Dersou), Julie Gerbet, une des plus proches collaboratrices du Guide Fooding, Julie Coignet, cofondatrice de The Place to Bio, et Xavier Vander-Auwera, de Kelbongoo, qui soutient des petits producteurs locaux . Le festival avait également choisi de s'associer au chef Thierry Marx et à l'équipe de son école Cuisine Mode d'Emploi(s), qui forme les jeunes et les moins jeunes éloignés de l'emploi, aux métiers de la restauration. ils ont proposé leurs recettes sur le stand Cuisine Mode d'Emploi(s) pendant les 2 jours du festival.   Pour la première fois, une carte interactive de référencement de producteurs, maraîchers, distributeurs et fermes de la région Ile-de-France cultivant en agriculture biologique et permaculture présents sur le festival était à la disposition du public. Sélectionnés selon des critères stricts, les antennes des restaurants présents sur le festival pendant les deux jours comptaient des parisiens branchés tels que  Sunken Chip , Le Petit Cambodge et les chefs de  Braisé , mais également des restaurateurs venus de la France entière. Mais si de bonne surprises étaient réservées aux festivaliers côté papilles, on a quand même regretté de croiser, au détour de certains stands, des hérésies pour un festival écolo, comme des pots de Nutella (sic), dont l'huile de palme dont la pâte est majoritairement composée a pour conséquence la destruction de millions d'hectares de forêts - près de 90 % de celles d'Indonésie, de Malaisie, de Bornéo et de Sumatra. Autre petit hic - mais le diable est dans les détails - les produits vendus au sein de la boutique du festival. En retournant l'étiquette, on remarque que les t-shirts ne sont pas en coton recyclé, et qu'ils sont fabriqués non pas en France, mais au Bangladesh. Des petites déceptions mais qui ne nous empêcheront pas, c'est sûr, de revenir l'an prochain. "
}