{
    "body": "Source Figaroscope Le jeune  David Hockney  a grandi à l'ombre ouvrière de Bradford, ville industrielle de l'ouest du Yorkshire où il est né le 9 juillet 1937. Sa famille est modeste. Son père, Kenneth, est aide-comptable. Sa mère, Laura, est méthodiste et végétarienne. Il n'a que 11 ans lorsqu'il décide d'être artiste, publie des caricatures pour le magazine de l'école, réalise des posters libérateurs. «Quand j'avais 11 ans, les affiches publicitaires en couleurs constituaient les seules manifestations artistiques dans une ville comme Bradford. Je pensais que celles-ci étaient le seul moyen de gagner sa vie pour un artiste» , confie-t-il en 1976 dans  Hockney by Hockney .  \n                                 \n                                     «Quand j'avais 11 ans, les affiches publicitaires en couleurs constituaient les seules manifestations artistiques(...). Je pensais que celles-ci étaient le seul moyen de gagner sa vie pour un artiste»         David Hockney     \n                             Vers 1950, son père, qui s'intéresse à l'art, peint des couchers de soleil sur les portes de la maison familiale (il le représente contrit et lèvres serrées dans  Portrait of my Father , 1955, premier tableau vendu 10 £).  «C'est merveilleux de tremper son pinceau dans la peinture, de laisser des taches sur n'importe quoi, même sur une bicyclette. Encore aujourd'hui, je pourrais passer une journée entière à peindre une porte d'une seule et même couleur», confie alors ce peintre vif et décomplexé qui a beaucoup écrit, expliqué, analysé. Il est encore brun à 17 ans lorsqu'il fait son autoportrait, savant collage aux contrastes primaires sur papier journal, en 1954. Comme Bradford était «une ville où les couleurs dominantes étaient le noir, le blanc, le gris et le vert sombre», la Bradford School of Art  «leur conseillait d'utiliser ces teintes» , écrit Peter Webb dans  Portrait of David Hockney  en 1991. Son admiration pour le peintre anglais Stanley Spencer (1891-1959) à l'excentricité vestimentaire déteint sur le jeune homme qui adopte la frange basse, les grosses lunettes, l'écharpe rouge sur le blazer bleu, la cravate jaune citron.  Les cheveux paille au blond peroxydé viendront plus tard, pendant son premier voyage aux États-Unis en 1961, en voyant une pub dans le métro qui dit «Blond have fun» et qui l'amuse. «Par la suite, cette “crinière de cheveux blonds” devint l'élément majeur de son personnage public. En 1962, lorsqu'il commence à attirer l'attention de la presse, ses cheveux teints devinrent un signe d'anticonformisme, de jeunesse (…), un signe de son homosexualité, bien que les médias ne les aient pas interprétés ainsi», souligne Simon Faulkner dans  Dealing with David Hockney  en 1995. Les énormes lunettes rondes des années pop, l'art de porter haut la couleur en toutes circonstances donnent au peintre, travailleur acharné, le charme désinvolte du jouisseur un rien lunatique. Ce pur Anglais a l'élégance naturelle. Il a appris de l'Américain  Andy Warhol  que tout est image.  David Hockney au Centre Pompidou . Place Georges-Pompidou (IV e ). Tél.:  01 44 78 12 33. Horaires: tlj, sauf mar., de 11 h à 21 h. Jusqu'au 23 oct. Cat.:  «David Hockney,» cat. sous la direction du commissaire Didier Ottinger, avec le texte de Jean Frémont, «Une passion française» (Éd. du Centre Pompidou, 44,90 €). «David Hockney», édité par Chris Stephens et Andrew Wilson (Tate, 29,99 £). «David Hockney. A Bigger Book», la monographie éditée par Taschen en format SUMO (édition limitée signée par David Hockney avec lutrin de Marc Newson, 9000 exemplaires à 2000 €). ",
    "title": "Tout le naturel de David Hockney au Centre Pompidou",
    "newspaper": "Le Figaro",
    "author": "Valérie Duponchelle",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/21/03015-20170621ARTFIG00003-tout-le-naturel-de-david-hockney-au-centre-pompidou.php",
    "description": "CRITIQUE - Présentation au public français du plus chéri des peintres anglais en son île. Celui qui s'obstina à représenter quand l'abstraction régnait, qui n'a pas peur de la couleur ni du motif, fêtera le jour de ses 80 ans, le 9 juillet à Beaubourg.",
    "theme": "arts expositions"
}