{
    "date": "19/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-debute-la-semaine-avec-un-certain-enthousiasme-6070616",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "L’indice CAC 40 a gagné 47,41 points à 5.310,72 points dans un volume d’échanges modéré de 3,2 milliards d’euros. Vendredi, il avait terminé en hausse de 0,89%. \n La cote parisienne, après avoir ouvert en hausse, a accru ses gains dans le sillage de Wall Street, qui était tirée par le secteur technologique.  \n Jusqu’à présent, «il y avait beaucoup d’événements à risques, de grands rendez-vous (les réunions des banques centrales, les élections législatives françaises qui ont suivi la présidentielle) qui maintenaient un peu les marchés sous pression» et pouvaient bloquer l’envie de faire monter les indices, a relevé auprès de l’AFP Andrea Tuéni, un analyste de Saxo Banque.  \n Désormais, «l’horizon s’éclaircit car à très court terme, nous n’avons plus vraiment de grand rendez-vous à attendre, même si cette semaine nous suivrons les négociations sur le Brexit», a complété M. Tuéni. \n De fait, en dehors des discussions relatives aux modalités de la future sortie du Royaume-Uni de l’Union européenne, qui débutent officiellement ce lundi alors que le gouvernement britannique apparaît fragilisé, l’agenda était quasiment vierge. \n La seule actualité était politique, alors que le parti du président Emmanuel Macron a obtenu dimanche une des plus larges majorités parlementaires de la Ve République. \n Mais «que ce soit à la hausse ou à la baisse, nous avons l’impression que le marché manque de conviction, de continuité et de suite dans les idées» donc son potentiel de progression pourrait rester limité, a tempéré M. Tuéni. \n - Le secteur aéronautique dopé par le Bourget -  \n Sur le front des valeurs, la cote était tirée par le secteur aéronautique alors que s’est ouvert ce lundi le 52e Salon du Bourget.  \n Airbus  a gagné 1,96% à 76,40 euros après l’annonce de plusieurs commandes d’avions et d’une aide de 377 millions d’euros accordée par la France et l’Allemagne pour le développement d’un nouvel hélicoptère de transport, baptisé X6. \n Safran  a également profité (+1,83% à 80,83 euros) de l’annonce par CFM International, sa coentreprise avec General Electric (GE) dans les moteurs d’avions, de plusieurs contrats de motorisation pour des moyen-courriers d’Airbus et Boeing pour un montant de 5,9 milliards de dollars. \n Thales  a progressé de 0,07% à 99,50 euros alors que Thales Alenia Space, sa coentreprise avec l’italien Finmeccanica, a signé un accord afin de prendre une participation minoritaire dans la PME française Airstar Aerospace.  \n Vivendi a en revanche perdu 0,07% à 20,55 euros. Le groupe a fait appel lundi de la décision du régulateur italien des télécoms Agcom qui avait jugé que ses participations dans Telecom Italia et Mediaset lui donnaient un poids économique trop important dans la péninsule. \n ArcelorMittal  a fini en tête du CAC 40 (+2,99% à 18,40 euros) après l’annonce par le consortium emmené par le géant de l’acier d’un accord final de Rome sur son offre de reprise du sidérurgiste italien en difficulté Ilva. \n Schneider Electric  a bénéficié (+2,44% à 69,20 euros) d’un relèvement de sa recommandation par Barclays à «pondérer» contre «sous-pondérer» auparavant. \n Europcar  a été dopé (+2,90% à 12,40 euros) par l’acquisition de son concurrent espagnol Goldcar, valorisé à cette occasion 550 millions d’euros. \n Ipsen  a été soutenu (+1,87% à 122,40 euros) par une nouvelle autorisation de commercialisation accordée par les Etats-Unis au Dysport, un médicament du groupe contre la spasticité, pour traiter les membres inférieurs chez l’adulte. \n A l’inverse,  Vallourec  a cédé 1,41% à 5,54 euros, pénalisé par un abaissement de recommandation à «conserver» contre «acheter» auparavant par Société Générale. \n SES-Imagotag  a lâché 4,49% à 29,54 euros pour sa reprise de cotation. Le titre avait été suspendu vendredi alors que l’entreprise, qui se présente comme le leader mondial des systèmes d’étiquetage électronique, a annoncé qu’elle devrait passer sous le contrôle du groupe chinois BOE Technology Group. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Philippe Manœuvre lance sa radio dédiée au rock classique \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "La Bourse de Paris débute la semaine avec un certain enthousiasme - Indices & Actions - Le Figaro Bourse"
}