{
    "date": "16/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/nestle-en-passe-de-vendre-ses-bonbons-americains-6069978",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Nestlé vient de déclarer qu’il allait lancer une revue stratégique sur ses activités de confiserie aux États-Unis, une démarche qui pourrait potentiellement déboucher sur une cession. \n Les confiseries de Nestlé USA ont rapporté 900 millions de francs suisses (828 millions d’euros) l’an passé, et compte des marques populaires localement comme Chunky et Butterfinger, près d’une vingtaine au total. La marque de chocolat Crunch est aussi incluse. \n Les États-Unis sont le premier marché du groupe, où il a réalisé 26,70 milliards de francs suisses en 2016, les activités de confiserie représentant 3% des ventes dans le pays et environ 1% des facturations globales. \n Notre recommandation pour  NESTLÉ: CONSERVEZ \n Cette probable cession marque un virage stratégique pour Nestlé, et sans doute la première décision forte de  Ulf Mark Schneider, le nouveau directeur général du groupe, en place depuis le 1er janvier . Rappelons que ce dernier est le premier dirigeant qui n’est pas issu de l’interne depuis 1922 et qu’il vient du groupe allemand de soins et de produits de santé Fresenius. Cette revue stratégique sur des activités pour le moins peu en adéquation avec le concept de santé est donc plutôt logique, la volonté de la nouvelle direction semblant être un recentrage sur les segments mieux perçus d’un point de vue nutritionnel. Cependant, Nestlé reste présent dans la confiserie, une activité qui lui a rapporté 8,80 milliards de francs suisses l’an passé. Mais ce premier mouvement pourrait dessiner les contours d’un groupe plus tourné vers la santé. Nous relevons notre objectif de 80 à 90€. Conservez. \n Cours à date du conseil:  82,30 € \n Objectif de cours:  90 € soit un potentiel de +9,3 % \n Profil d’investisseur:  hors PEA, tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Une page vient de se tourner chez Nestlé   \n Les défis du nouveau patron de Nestlé   \n Nestlé: croissance au plus bas depuis 17 ans   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bolloré veut racheter le solde du capital de Blue Solutions \n                         Nestlé en passe de vendre ses bonbons américains \n                         ADP va mieux et va sans doute être privatisé \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Nestlé en passe de vendre ses bonbons américains - Indices & Actions - Le Figaro Bourse"
}