{
    "body": "Inséparables, fusionnels, couple politique... Les adjectifs ne manquent pas pour qualifier la relation qui unit les deux ténors du MoDem,  Marielle de Sarnez  et François Bayrou. À nouveau, en ce jour de remaniement, les deux semblent indissociables. Alors que François Bayrou a annoncé qu'il quittait le gouvernement, l'élue au Parlement européen a, elle aussi, annoncé qu'elle ne se ferait pas partie de la prochaine équipe gouvernementale. Elle a décidé de présider le groupe MoDem à l'Assemblée nationale. » Lire aussi -  François Bayrou et Marielle de Sarnez quittent le gouvernement Elle avait été nommée ministre des Affaires européennes le 15 mai dernier dans le gouvernement Philippe. Un aboutissement pour celle qui a passé des décennies à accompagner  François Bayrou . Ils ont commencé à collaborer lors de la création de l'Union pour la démocratie française (UDF). Elle a également été conseillère spéciale puis directrice de cabinet du président du MoDem quand il était ministre de l'Éducation nationale (1993-1997). Elle partage aussi ses nombreuses campagnes ratées en 2002 et 2007 notamment. Et quand, François Bayrou décide, en février, d'annoncer son soutien à Emmanuel Macron, Marielle de Sarnez lui apporte une nouvelle fois son inconditionnel soutien. Plus de ministre MoDem dans le gouvernement  Une fidélité qui l'avait tenue éloignée des postes ministériels à l'inverse des anciens de l'UDF et qui était restés à droite. «Elle, c'est moi, et moi, c'est elle», avait déclaré François Bayrou. Une image qui fait encore écho aujourd'hui, alors que le parti centriste, allié d'Emmanuel Macron,  est secoué par l'enquête judiciaire sur des emplois présumés fictifs au Parlement européen . En effet, aucun des deux ministres n'aura survécu au remaniement. »  Suivez notre live politique du 21 juin 2017 Celle qui a été élue députée dans la 11e circonscription de Paris, dimanche , avait laissé entendre qu'elle pourrait quitter son ministère dans  Le Parisien . «Tout est ouvert pour moi, ma mission au gouvernement ou la présidence du groupe MoDem à l'Assemblée», avait-elle confié, estimant que «ce sont deux engagements passionnants». Ils sont ainsi les deuxième et troisième ministres MoDem à quitter le gouvernement après  le départ de la ministre des Armées Sylvie Goulard .",
    "title": "Marielle de Sarnez liée à Bayrou pour le meilleur et pour le pire",
    "newspaper": "Le Figaro",
    "author": "Guillaume Descours",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00081-marielle-de-sarnez-liee-a-bayrou-pour-le-meilleur-et-pour-le-pire.php",
    "description": "Juste après l'annonce de la démission du président du MoDem, la ministre des Affaires européennes a annoncé quitter le gouvernement pour présider le groupe MoDem à l'Assemblée. Ces départs interviennent en pleine crise du parti centriste avec les soupçons d'emplois fictifs au Parlement européen.",
    "theme": "politique"
}