{
    "date": "15/06/2017",
    "author": "Christophe Cornevin",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/15/01016-20170615ARTFIG00166-affaire-gregory-anacrim-un-logiciel-pour-debusquer-le-corbeau.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Affaire Grégory : Anacrim, un logiciel pour débusquer le corbeau",
    "description": "VIDÉO - Les gendarmes ont fait tourner ce puissant logiciel d'analyse criminelle qui brasse des milliers d'informations et esquisse des liens entre les protagonistes de l'affaire.",
    "body": "Faute de traces génétiques exploitables, les gendarmes ont misé sur un logiciel d'analyse criminelle pour  réactiver la traque des corbeaux ayant plané sur l'affaire Grégory . Baptisé Anacrim, il a été développé à l'origine dans les années 1970 en Amérique du Nord pour faire du marketing, avant que les gendarmes ne l'importent en France en 1994 et n'en fassent un précieux outil d'aide à l'enquête. Son puissant moteur de recherches est capable de brasser les milliers d'informations (identités, pseudos, lieux, dates, heures, véhicules, données téléphoniques ou épistolaires) apparaissant dans la procédure afin d'esquisser, sous formes de schémas, des liens entre les protagonistes d'un dossier, et d'en recouper les déclarations. «Le but est de révéler l'indice pertinent, l'incohérence, voire le propos fantaisiste, au milieu d'un océan de données», confie au Figaro le lieutenant Léa Jandot, chef du département de science de l'analyse criminelle.  «Schémas relationnels» Basée au sein du nouveau pôle de la police judiciaire de la gendarmerie nationale (PJGN) de Pontoise, cette unité abrite une dizaine d'experts qui, pour chaque affaire complexe le méritant, se livrent à un méticuleux travail de bénédictins. «La procédure est épluchée page par page, puis chaque élément potentiellement exploitable, appelé “entité” dans le jargon, est saisi à la main, détaille un major. Si le dossier est volumineux, cela peut prendre plusieurs mois. Ensuite, nous pouvons interroger la base de mille manières, en isolant par exemple un groupe d'individus dont on découvre qu'ils fréquentent le même cercle ou détecter des “informations proches”: c'est-à-dire des plaques minéralogiques confrontées à une partie de combinaison aperçue par un témoin. Il peut aussi s'agir d'un numéro de téléphone correspondant à une série de chiffres sur un agenda…» Outre les «schémas relationnels», les analystes réalisent aussi des «schémas événementiels» retraçant la chronologie, aussi appelée «ligne de vie», d'une personne, d'un véhicule, voire d'un lieu. «Idéal pour tester des incohérences dans les emplois du temps des uns et des autres», confie un analyste criminel. Très utile pour revisiter d'anciennes énigmes criminelles non élucidées, les fameux cold cases, Anacrim a été notamment employé pour tenter de retrouver le tueur de Gilles Naudet et Anne-Sophie Vandamme, les fiancés de Fontainebleau découverts criblés de balles le 10 janvier 1989 dans le pli d'un massif forestier. En 2005, les gendarmes avaient aussi croisé plus de 400 auditions de riverains après la disparition de Nelly Crémel, mère de famille de 39 ans, retrouvée assassinée en juin 2005 en Seine-et-Marne. «Dès qu'il y a une affaire criminelle complexe, sans rapport évident entre un meurtrier et sa victime, il est capital que la procédure soit confiée à des analystes qui ne participent pas aux investigations de terrain et qui portent un autre regard sur une base neuve», explique un officier. «Cold cases» français Partant de ce principe, Anacrim a été utilisé de manière quasi systématique pour confondre les plus redoutables prédateurs sériels, de Fourniret à  Heaulme , en passant par Guy Georges. Il a aussi servi pour tenter de retrouver des disparus comme Marion Wagon ou des tueurs d'enfants comme le meurtrier du petit Jonathan Coulom, enlevé le 7 avril 2004 à Saint-Brevin-les-Pins (Loire-Atlantique) et retrouvé lesté d'un parpaing dans un étang à Guérande. Cette affaire, comme une cinquantaine d'autres cold cases français, n'est toujours pas résolue. Se fondant sur le mode opératoire mais aussi divers indices tels que le signalement d'individus ou de véhicules suspects observés à proximité, Anacrim dessine des pistes, des axes d'enquêtes, mais sans jamais désigner directement un ou plusieurs suspects. «Développer de nouvelles hypothèses, ouvrir des nouveaux axes d'investigations ne signifie bien sûr pas que l'enquête est résolue», rappelle avec prudence le lieutenant Léa Jandot, qui précise: «Anacrim n'est pas ce bouton magique sur lequel on presse en attendant de voir sortir la photo du coupable.» "
}