{
    "description": "Le nouveau président sud-coréen a annoncé mercredi la suspension du bouclier antimissile que souhaitent implanter les États-Unis face à la Corée du nord, que Donald Trump a menacé militairement.",
    "title": "Le président sud-coréen bloque le bouclier antimissile américain",
    "newspaper": "Le Figaro",
    "theme": "international",
    "url": "http://www.lefigaro.fr/international/2017/06/07/01003-20170607ARTFIG00331-le-president-sud-coreen-bloque-le-bouclier-antimissile-americain.php",
    "date": "07/06/2017",
    "body": "Tout juste élu, le président Moon Jae-in a annoncé mercredi le gel du déploiement  du système de défense antimissile américain, Thaad  (Terminal High Altitude Area Défense) sur le sol de la Corée du sud. Il repositionne ainsi son pays dans le conflit qui oppose les États-Unis à son voisin nord-coréen. Ce conflit pèse sur les événements diplomatiques et militaires en Asie du Nord-Est depuis des années et a pris une nouvelle ampleur depuis l'arrivée de Donald Trump aux affaires. Leader démocrate, Moon Jae-in a été élu en mai dernier lors des élections présidentielles anticipées  après la destitution de la présidente Park Guen-hye pour corruption. Après des déclarations de campagne très critiques vis-à-vis de l'installation des premiers lance-missiles américains dans la région de Seongju, le nouveau président a expliqué vouloir geler l'installation de ce bouclier antimissile, en attendant le résultat d'une enquête sur son impact environnemental.  Quatre nouveaux lanceurs antimissiles du système Thaad se retrouvent donc bloqués sur une base militaire américaine de Corée du sud. Ils sont l'objet de vives tensions entre la nouvelle présidence et l'armée sud-coréenne qui s'était entendue tacitement avec les forces américaines pour faire rentrer les lanceurs dans le pays sans en informer le nouveau président. Cet incident a mené à la démission d'un haut responsable du ministère de la Défense. Il souligne aussi les limites du traité de sécurité entre les deux pays datant de la guerre de Corée, mais surtout marque le tournant diplomatique engagé par le nouveau président démocrate sud-coréen.  Une main tendue à la Chine Officiellement due à des préoccupations écologiques, la décision de Moon rompt avec la direction prise par l'ex-présidente qui avait engagé le déploiement du bouclier sur le sol coréen en 2016. Avec cette décision, le nouveau président cherche surtout la levée des sanctions économiques imposées par la Chine. Pékin considère que le déploiement de ces deux premiers lanceurs du Thaad représente une menace pour ses propres systèmes de missiles et un risque d'espionnage de la part des Américains que la Chine ne veut pas voir s'approcher si près de ses frontières. Le président sud-coréen, lui, cherche à renouer le dialogue avec le voisin chinois, et envisage aussi une discussion future avec Pyongyang, comme il l'avait annoncé tout au long de sa campagne.  Cette volonté d'apaisement pourra-t-elle redessiner les relations entre les principaux protagonistes de la région? Pour l'instant, la Corée du Nord continue de rejeter en bloc les dernières sanctions de l'ONU portées conjointement par les États-Unis et la Chine (une première) et menace de procéder à son sixième essai nucléaire. Le régime de Kim Jong-un reste sourd aux menaces militaires des États-Unis  et toute la région craint ses tirs balistiques (une douzaine depuis le début de l'année) . Ciblée par les missiles de son voisin du nord, la Corée du sud ne peut pas trop se distancier de son allié américain. Mais le président sud coréen semble vouloir limiter les ardeurs guerrières de Donald Trump, qui a fait montre de vouloir régler le défi posé par Pyongyang par la force. La menace du déploiement du bouclier Thaad s'ajoute à la présence de plus de 28 000 GI dans le pays."
}