{
    "description": "Une audience-test doit se tenir samedi dans ce nouveau tribunal situé aux pieds des pistes, et dont l'ouverture officielle est prévue en octobre. Ce bâtiment est controversé. Voici pourquoi.",
    "author": "",
    "title": "Pourquoi les étrangers non-admis en France seront bientôt jugés à Roissy",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/23/01016-20170623ARTFIG00270-pourquoi-les-etrangers-non-admis-en-france-seront-bientot-juges-a-roissy.php",
    "body": "Les étrangers arrivant d'un vol international non-admis sur le territoire pourront, à partir d'octobre, être jugés au pied des pistes de l'aéroport de Roissy- Charles de Gaulle. Une première audience test est prévue samedi. ● Pourquoi ce nouveau tribunal? Jusqu'à présent, les étrangers non-admis sur le territoire étaient convoyés par les CRS, avec enfants et bagages, jusqu'au tribunal de Bobigny, à une quinzaine de kilomètres de l'aéroport, pour des audiences marathon de trente dossiers par jour, dans des conditions peu confortables. Le juge de la liberté et de la détention décide alors de les laisser entrer en France ou de les expulser par le premier vol vers leur pays. Quelque 5500 étrangers sont concernés chaque année. Il a donc été jugé nécessaire de créer ce petit bâtiment.  ● À quoi ressemble-t-il? C'est un bâtiment moderne et insonorisé, situé au coeur de la zone de fret de l'aéroport, composé de deux salles d'audiences en bois clair et de salles de travail pour greffiers et avocats. L'ensemble a coûté près de trois millions d'euros.  Il est attenant à la «zone d'attente pour les personnes maintenues en instance» (Zapi), un vaste complexe entouré de grilles où les étrangers non-admis peuvent être maintenus jusqu'à 20 jours dans l'attente d'une décision d'admission ou de refus. ● Pourquoi provoque-t-il la polémique? Pour les avocats, cette délocalisation bafoue des principes de justice, notamment la «publicité des débats». Ils dénoncent un bâtiment trop «isolé», difficilement accessible au public. Ils dénoncent aussi une atteinte à l' «indépendance» et à l' «impartialité» du juge, amené à rendre ses décisions dans un lieu «placé sous l'autorité du ministère de l'Intérieur». Le conseil de l'ordre du barreau de Seine-Saint-Denis a annoncé qu'il «ne participerait pas» aux audiences expérimentales: les étrangers ne seront donc pas défendus par la permanence de cette juridiction. Les avocats ont écrit en juin à l'ex-ministre de la Justice, François Bayrou, pour lui demander de renoncer au projet. Le Défenseur des droits Jacques Toubon s'est de son côté saisi «d'office» fin mai, afin de vérifier que les conditions sont réunies pour garantir le respect des droits. Le ministre de l'Intérieur Gérard Collomb a, lui, plaidé mardi pour une utilisation de cette salle d'audience, la décrivant comme l'un des maillons de «la chaîne de l'accueil» des migrants."
}