{
    "description": "Lors d'une réunion avec des responsables de la Maison Blanche et du Congrès, Donald Trump a défendu l'idée de financer la construction de son mur à la frontière entre le Mexique et les États-Unis grâce à l'installation de panneaux solaires recouvrant la séparation.",
    "author": "Emmanuelle OESTERLE",
    "title": "Donald Trump veut financer son mur avec le Mexique grâce à des panneaux solaires",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/12/20002-20170612ARTFIG00288-donald-trump-veut-financer-son-mur-avec-le-mexique-grace-a-des-panneaux-solaires.php",
    "date": "12/06/2017",
    "body": "Pour financer sa promesse de campagne coûteuse, Donald Trump souhaite se tourner vers les énergies renouvelables. C'est ce qu'il a fait savoir lors d'une réunion avec des membres de la Maison Blanche et du Congrès. Selon le quotidien britannique  The Guardian , le président américain est convaincu que les panneaux solaires transformeront le mur de séparation entre les Etats-Unis et le Mexique en une «belle structure», haute de 12 à 15 mètres.  Après avoir longtemps accusé les énergies renouvelables d'être trop peu rentables, et suite à la  sortie des Etats-Unis de l'accord de Paris sur le climat , cette solution «écolo» proposée par le président a surpris de nombreux Américains. Selon Donald Trump, l'énergie générée par ces panneaux solaires devrait permettre de contribuer au financement des coûts faramineux de construction et de maintenance du mur. L'idée avait initialement été soumise lors des appels d'offre lancés en mars dernier, au cours desquels deux sociétés avaient proposé des modèles avec des panneaux solaires recouvrant la séparation. Les compagnies choisies pour la construction de prototypes devraient être désignées ce mois-ci, d'après le site d'information  Axios .  La faisabilité et l'efficacité du projet critiqués L'idée n'est pas nouvelle aux Etats-Unis. Plusieurs panneaux solaires recouvrent déjà le sol de plusieurs prisons californiennes, afin de réduire les coûts liés à la consommation d'électricité. Les détenus de ces centres travaillent eux-mêmes à la construction des panneaux, pour moins d'un dollar par heure.  Toutefois, ce nouveau projet du président américain a suscité de vives critiques. Après avoir rappelé les enjeux humanitaires et sécuritaires sous-jacents à cette construction, plusieurs experts se sont interrogés sur la faisabilité d'une telle initiative. Dans une interview pour  The Guardian , Nezar Alsayyad, Professeur d'architecture et de planification à l'Université de Californie à Berkeley, explique qu'en l'absence de fermes à panneaux solaires aux alentours, il serait inefficace de disperser les panneaux de cette façon. Par ailleurs, très peu d'Américains vivent actuellement à moins de 60 kilomètres de la frontière avec le Mexique. Des investissements de grande envergure seraient donc nécessaire pour construire une ligne à haute tension capable de transporter l'énergie générée jusqu'aux consommateurs.  Donald Trump aurait aussi profité de cette réunion pour insister sur sa détermination à faire payer la construction de son mur par le Mexique, qui a de son côté toujours refusé de contribuer à son financement. Le président américain a néanmoins reconnu que les contribuables américains devraient probablement contribuer au financement initial du projet, assurant qu'ils seraient remboursés par la suite, comme le révèle  Politico . "
}