{
    "description": "VIDÉO - L'association a dénoncé vendredi la méthode d'étourdissement des porcins par asphyxie au CO2, une méthode «longue et douloureuse». Une diffusion qui intervenait alors que deux militants sont convoqués lundi au tribunal pour avoir récupérer ces images.",
    "author": "",
    "title": "Deux militants de L214 jugés pour avoir caché des caméras dans un abattoir",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/08/01016-20170608ARTFIG00244-l214-denonce-les-methodes-de-gazage-des-cochons-deux-jours-avant-un-proces.php",
    "date": "12/06/2017",
    "body": "Deux militants de l'association de défense des animaux L214 seront jugés lundi à Versailles pour s'être introduits en décembre dans l'abattoir de Houdan, en région parisienne, et y avoir placé des caméras filmant notamment l'étourdissement des porcs au CO2, dont des images ont été diffusées jeudi. Les deux hommes, dont Sébastien Arsac, co-fondateur de L214, comparaîtront devant le tribunal correctionnel pour «violation de domicile» et «tentative d'atteinte à la vie privée par fixation, enregistrement ou transmission de l'image». Un peu plus d'une semaine après avoir alerté sur les conditions d'un élevage de poules en Vendée, l'association L214 a en effet dégainé une nouvelle vidéo dénonçant le «gazage» de cochons dans un élevage porcin à Houdan. L'organisation qui milite contre la maltraitance et l'exploitation animales avait choisi de diffuser ces nouvelles images avant le procès de ce lundi. En décembre 2016, les deux militants de L214,  avaient été interpellés de nuit dans cet abattoir des Yvelines  alors qu'ils venaient récupérer les caméras filmant l'endormissement au CO2 des porcs avant abattage.  L'association a déjà diffusé, en février, des premières images tirées de cette opération. Elles montraient des porcs obligés d'avancer dans un couloir étroit par un employé muni d'un battoir et d'un pistolet électrique. L'organisation avait porté plainte pour «maltraitance» contre l'abattoir de Houdan auprès du tribunal de grande instance de Versailles. Une enquête est en cours. L'abattoir avait également porté plainte contre l'introduction des caméras. » Lire aussi -  L'association de protection animale L214 épingle un élevage porcin breton Une méthode d'étourdissement longue et douloureuse   Cette fois, cette nouvelle vidéo commentée par l'humoriste Guillaume Meurice montre l'étape de l'endormissement au CO2. Elle est filmée à l'aide d'une GoPro - une caméra portative et résistante - «placée à l'intérieur même d'une des nacelles de gazage», précise L214. Les images donnent à voir la longue agonie de deux cochons plongés dans le puits de dioxyde de carbone. Ils restent pleinement conscients pendant plusieurs minutes, tentant visiblement par tous les moyens de s'enfuir ou de respirer. L'association fustige «une méthode d'étourdissement systématiquement longue et douloureuse pour les cochons». De façon générale, l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO) recommande que dans ce type de procédés, le gaz ou mélange de gaz utilisés ne soient pas «désagréables» et que la durée de l'exposition soit «assez longue pour entraîner la mort de l'animal». Surtout, dans le cas de Houdan, souligne L214, «la configuration particulière de la machine utilisée allonge encore la durée de l'asphyxie des cochons». » Lire aussi -  Ce que dit la loi sur l'abattage des animaux L'association interpelle sur ce point le ministre de l'Agriculture, Jacques Mézard, en s'appuyant  sur une pétition  demandant l'abandon de cette méthode. Elle l'est encore dans six abattoirs français, souligne L214.  Le directeur de l'établissement nie tout manquement «Notre machine à CO2 est en règle, elle a été homologuée avec l'aide de l'association de protection animale OABA (Oeuvre d'assistance aux bêtes d'abattoir)», a réagi jeudi le directeur de l'abattoir de Houdan, Vincent Harang. «Mais il faut savoir que l'endormissement au CO2 ne sera jamais instantané», a insisté auprès de l'AFP l'abatteur. «Je suis prêt à discuter et je veux bien tout changer, mais ça coûte 300.000 euros», lance-t-il, en référence au sujet d'un éventuel passage à l'étourdissement électrique. «Que L214 me fasse un don et je change ma machine!» » Lire aussi -  Trop concentrés, multi-espèces: pourquoi les abattoirs français sont critiqués L'association réaffirme de son côté, à l'approche de l'audience, «la légitimité de son action en vertu du droit d'informer». La diffusion de cette nouvelle vidéo intervient par ailleurs deux jours avant la Marche pour la fermeture des abattoirs, organisée à l'initiative de l'association. L214 a publié depuis 2013 plus d'une dizaine de vidéos montrant notamment des dysfonctionnements dans des abattoirs à travers la France, dans le but affiché de «démontrer l'impact négatif de la consommation de produits animaux»."
}