{
    "body": "L’arrivée au pouvoir d’Emmanuel Macron, à l’origine de plusieurs privatisations lorsqu’il était à Bercy, relance les spéculations sur un désengagement de l’Etat dans certaines entreprises. Une façon de trouver des marges de manoeuvre, dans un contexte budgétaire contraint. Certaines cessions ont été annoncées par l’exécutif, mais sans calendrier, d’autres sont évoquées ou espérées par les marchés... Tour d’horizon des cessions qui pourraient intervenir au cours des prochains mois dans le portefeuille de l’Etat. \n Renault  \n Pour obtenir des droits de vote double, l’Etat a fait passer de 15,01% à 19,74% sa participation dans le groupe automobile. L’opération, évaluée à 1,2 milliard d’euros, avait été présentée comme transitoire. Mais la revente des titres n’a toujours pas eu lieu, faute de conditions de marché favorables -- le titre évoluant actuellement autour de 80 euros, contre 86 euros lors de l’opération. Mais ces conditions pourraient s’améliorer, au vu des résultats du constructeur au losange, dont les ventes ont bondi au premier trimestre. \n Aéroports de Paris  \n C’est l’une des principales pistes évoquées pour permettre à l’Etat actionnaire de dégager des marges de manoeuvre. Actuellement, 51% du capital d’ADP se trouve dans le giron public. Mais ce niveau pourrait sensiblement baisser. ADP «n’a pas d’intérêt stratégique pour l’Etat» et sa vente «pourrait rapporter beaucoup», souligne Christopher Dembik, économiste chez Saxo banque, qui rappelle qu’Emmanuel Macron avait songé à une telle opération en 2015. Pour céder ses parts, l’Etat devra au préalable faire voter un texte l’autorisant à descendre sous le seuil des 50% exigé par la loi. Et vaincre les éventuelles réticences des syndicats d’ADP. \n Orange  \n «Orange n’est ni une entreprise du secteur nucléaire ou de la défense, ni une entreprise assurant un service public en monopole», déclarait en avril Emmanuel Macron au site spécialisé Electronlibre, ajoutant que la part de l’Etat dans le groupe pouvait «évoluer». L’Etat détient, directement et indirectement, près de 23% du numéro un français des télécoms, une participation valorisée aux alentours de 9 milliards d’euros. Pour Eric Beaudet, analyste chez Natixis, il faudrait que la cession soit «progressive et ordonnée» pour éviter de faire chuter le cours de Bourse. «Une petite cession d’une partie que l’Etat possède ne changerait rien à son influence au sein du groupe», souligne-t-il par ailleurs.  \n Engie  \n L’Etat a déjà procédé à plusieurs reprises à des cessions de parts dans le groupe énergétique. Dernière opération en date: la vente de 4,1% du capital du groupe énergétique pour renflouer la filière nucléaire. Il n’en détient désormais plus que 28,65%, valorisés à 9,5 milliards d’euros. Dans un rapport publié début 2017, la Cour des comptes jugeait que l’Etat pourrait descendre jusqu’à 20% du capital et conserver ses droits de vote double, sans perdre de son influence. Emmanuel Macron avait lui-même jugé lorsqu’il était à Bercy que le niveau de participation de l’Etat dans le secteur énergétique était trop élevé.  \n La Française des jeux  \n Evoquée depuis une dizaine d’années, la cession d’une partie de la FDJ par l’Etat, qui possède 72% de l’opérateur, est revenue sur le tapis ces dernières semaines, sur fond de résultats record pour l’entreprise: 14,3 milliards d’euros de chiffre d’affaires en 2016. La FdJ fait partir «des pistes intéressantes», susceptibles de séduire «de nombreux investisseurs», estime ainsi Christopher Dembik. Seul bémol, pour l’Etat: réduire sa participation impliquerait de revoir à la baisse les dividendes qu’il perçoit chaque année de l’opérateur. Soit près de 130 millions d’euros, bon an mal an. \n CNP Assurances \n L’Etat possède actuellement 1,1% du capital du premier assureur de personnes en France via l’APE, et 40,8% via la Caisse des dépôts. Un niveau jugé trop élevé par la Cour des comptes. Cela pourrait pousser l’Etat à vendre les 1,1% détenus l’APE, avec à la clé un gain de 150 millions d’euros. \n L’avis du Figaro Bourse:  A court terme l’annonce d’une cession de titres de la par l’Etat est susceptible de peser sur les cours de ces valeurs. L’occasion pour les plus beaux dossiers comme Renault ou ADP de se renforcer à bon compte. D’autant qu’à plus long terme, la baisse de la particiupation de l’Etat est bien perçue par le marché.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           962 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Hajer Mustapha éliminée au deuxième tour \n                         Saint-Nazaire rend hommage aux victimes de l'accident de la passerelle du Queen Mary 2 \n                         Marielle de Sarnez pas candidate à la présidence du groupe MoDem à l'Assemblée \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "ADP, Renault, Orange ... les pépites de l’Etat actionnaire - Indices & Actions - Le Figaro Bourse",
    "date": "22/06/2017",
    "theme": "indices actions",
    "newspaper": "Le Figaro",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/adp-renault-orange-les-pepites-de-l-etat-actionnaire-6071539"
}