{
    "description": "AU JARDIN CE WEEK-END - Chaque week-end, Marc Mennessier, journaliste au Figaro, ingénieur agricole et amoureux des plantes vous livre ses conseils et astuces pour faire de votre jardin un Éden.",
    "author": "Marc Mennessier",
    "title": "Vacances: ce qu'il faut faire au jardin avant le départ",
    "date": "23/06/2017",
    "theme": "jardin",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/jardin/2017/06/23/30008-20170623ARTFIG00060-vacances-ce-qu-il-faut-faire-au-jardin-avant-de-partir.php",
    "body": "Comment éviter le désastre? Comment quitter son jardin pour le soleil et la plage sans avoir la désagréable surprise de retrouver, à la fin des vacances, le  potager  et les massifs  envahis d'herbes folles  avec des fleurs et des légumes en piteux état? Dans les situations les plus dégradées, passer de longues journées à tout remettre d'aplomb a même de quoi faire regretter d'être parti et accentuer le blues du retour. Ce qui serait tout de même un comble! D'autant qu'il y a moyen de limiter les dégâts en s'y prenant suffisamment à l'avance, c'est-à-dire dès ce week-end pour les «juilletistes». Vous pouvez, bien sûr, confier les clefs de votre jardin ou de votre appartement (les dégâts sur les plantes en pot laissées à elles-mêmes sont encore plus redoutables) à un voisin ou un ami qui ne part pas en même temps que vous. Mais faut-il encore que cette bonne âme ait la main verte et suffisamment de disponibilité pour s'occuper de vos plantes en plus des siennes. Vous pouvez aussi faire appel à une entreprise spécialisée dans l'entretien des jardins, mais cela a un prix que vous n'êtes pas forcément prêt à payer.  Si vous ne cochez aucune de ces deux cases, les conseils qui suivent permettront à votre jardin de se passer de vous du mieux possible et de partir l'esprit tranquille: • Faites la chasse aux mauvaises herbes  Il suffit de quelques pluies orageuses pour que vos plantations soient vite recouvertes de  graminées  estivales (panic, digitaire, sétaires...), d'amarantes, de chénopodes, etc. Pour limiter, la prolifération de ces indésirables, binez méticuleusement votre jardin de préférence sur  sol  sec et par temps ensoleillé (ce qui est largement le cas en ce moment!) afin qu'elles grillent sur place. Jetez ou brûlez celles qui ont déjà fleuri pour éviter qu'elles ne grainent. Prenez bien soin d'arracher toutes les  adventices,  même les plus petites. Si vous êtes en présence de  liserons,  de  pissenlits  ou de  chardons , armez-vous d'une gouge ou  d'un désherbeur manuel  pour déterrer leurs racines en profondeur.  •  Binez et paillez En binant, vous ne ferez pas qu'éliminer ces herbes que l'on dit «mauvaises» uniquement parce qu'elles poussent au mauvais endroit. Le fait de casser la croûte superficielle du sol stoppe la remontée de l'eau par capillarité et limite ainsi les pertes par évaporation. En outre, la pluie, au lieu de ruisseler, s'infiltrera plus facilement et plus profondément. Dès que les adventices auront suffisamment séché pour ne pas reprendre racine à la première pluie, arrosez copieusement les plantes du potager les plus sensibles au stress hydrique ( tomate ,  aubergine ,  poivron ,  haricots ,  céleris ,  cucurbitacées. ..) ainsi que les jeunes arbres ou arbustes plantés depuis moins de deux ans sans oublier  dahlias ,  hydrangéas  et  rosiers . Recouvrez aussitôt la terre de paille, de copeaux de lin ou de tontes de gazon pour limiter, là encore, l'évaporation (jusqu'à 60% de pertes en eau évitées!). Par ailleurs, en les privant de lumière,  cette couche protectrice  empêchera les graines de mauvaises herbes de germer. De quoi vous permettre de retrouver un jardin à peu près propre et des plantes en bonne santé.  • Installez un arrosage automatique Si vous devez vous absenter plus de deux semaines et s'il devait faire très chaud et sec, il est conseillé d'acquérir  un système d'irrigation goutte à goutte  avec un programmateur installé sur votre robinet d'eau. Des modèles similaires existent pour les plantes de balcons et d'intérieur. Ainsi vous serez sûr que vos plantes ne manqueront pas d'eau sans avoir besoin de faire appel à quelqu'un. Ce qui est plus difficile à trouver lorsque l'on part pour une longue période... • Faites de beaux bouquets Beaucoup de plantes s'épuisent à fabriquer des graines , une fois leurs fleurs fanées . Comme vous ne serez pas là pour enlever ces dernières, cueillez systématiquement les fleurs épanouies et faites en cadeau à vos voisins et amis. Libérées de ce fardeau, vos plantes produiront de nouvelles branches dotées de bourgeons floraux qui , une fois éclos, assureront le spectacle à votre retour.  •  Ôtez les gourmands Dans le même esprit,  coupez les branches secondaires (ou gourmands)  qui poussent à l'aisselle des feuilles de vos plants de tomates pour éviter que ces derniers s'épuisent à produire du «vert». Les vacances finies, vous aurez à nouveau de belles tomates à cueillir! •  Récoltez vos légumes Tomates, aubergines, courgettes,  blettes , haricots voyagent très bien. De quoi vous régaler, vous et les personnes que vous rencontrerez tout au long de votre périple estival. Cela évitera, en plus, que ces beaux légumes pourrissent sur pied. N'hésitez pas à cueillir les tomates encore vertes, pour peu qu'elles commencent juste à jaunir.  Le processus de maturation étant enclenché  elles passeront progressivement à l'orange puis au rouge. Si vous ne pouvez rien emporter (voyage en train ou en avion, voiture trop petite...), proposez à la personne à qui vous avez confié vos clés de profiter du potager, en particulier de vos  courgettes . Cette plante concentre sa sève sur un à deux fruits et cesse de produire de nouvelles fleurs dès qu'ils commencent à grossir. Du coup vous risquez de retrouver à votre retour des «monstres» à la chair dépréciée pouvant atteindre plus d'un mètre de long! Et des pieds épuisés qui mettront du temps à donner de nouvelles courgettes. • Traitez contre les maladies Après ces fortes chaleurs, le retour de la pluie peut induire des attaques massives de maladies. Comme vous ne serez pas là pour intervenir, anticipez en traitant vos tomates et vos  pommes de terre  avec de la bouillie bordelaise ou de l'hydroxyde de cuivre contre le  mildiou . Une application de soufre sur vos cucurbitacées et vos rosiers les protégera contre l' oïdium. •  Tondez la pelouse mais pas trop... Tondez juste avant de partir à une hauteur minimum de 7 à 8 cm. En cette saison, une coupe trop rase peut accélérer le jaunissement du  gazon  et faciliter le développement  d'herbes envahissantes comme le trèfle blanc .  Si vous avez un robot de tonte , relevez la hauteur de coupe au maximum et réduisez le rythme des passages. • Attendez pour semer Pour finir, évitez de semer quoi que ce soit avant votre départ car vous ne serez pas là pour prendre soin des jeunes plantules. Plantez à la rigueur quelques  salades  - mais au tout dernier moment — en les arrosant et en les paillant copieusement. N'oubliez pas de les protéger les contre les  limaces  et les escargots (Ferramol, piège à bière, barrière physique). Si tout se passe bien, elles seront bonnes à manger à votre retour.  Bonnes vacances, si vous en prenez! Vos rendez-vous «jardin» • 24 juin:  conférence «Jardiner autrement»,  jardin pédagogique du Rouillard, Les Mureaux (Yvelines). • 30 juin: date limite d'inscription au  concours national des jardins potagers  organisé par la SNHF, le Gnis et l'association Jardinot. • Jusqu'au 2 juillet: Manifestation  «La vie en roses»  au château du Rivau, Lémeré (Indre-et-Loire). • Jusqu'au 16 juillet: exposition photo  «Jardins extraordinaires» , grilles du Jardin du Luxembourg, Paris.  • Jusqu'au 24 juillet:  exposition «Jardins»,  organisée par la Réunion des musées nationaux au Grand Palais, Paris. • Jusqu'au 29 juillet: exposition  «Sculptures en paysage» de Robert Arnoux , galerie Jardins en Art, Paris 6e. • Jusqu'au 28 août: exposition  «Jardin infini. De Giverny à l'Amazonie» , Centre Pompidou-Metz (Moselle). • Jusqu'au 18 septembre: exposition pédagogique  «Vilmorin/Villandry 2017, Une lignée au service des plantes» , château de Villandry (Indre-et-Loire). • Du 23 septembre au 4 octobre 2017:  Voyage à la découverte des jardins du Canada , organisé par la Société nationale d'horticulture de France. • Jusqu'au 1er octobre: Exposition  «Le pouvoir des fleurs, Pierre-Joseph Redouté», Musée de la vie romantique , Paris 9e. • Jusqu'au 7 octobre:  Soirée aux chandelles et feu d'artifice  le samedi soir au château de Vaux-le-Vicomte, Maincy (Seine-et-Marne). • Jusqu'au 22 octobre:  Festival «»Hergé et Tintin, côté jardin»,  Saline royale d'Arc-et-Senans (Doubs). • Jusqu'au 29 octobre:  2e biennale «Au fil des arts» sur le thème des Jardins éphémères , Parc de Saint-Prix, Bourbon-Lancy (Saône-et-Loire). • Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). • Jusqu'au 5 novembre: festival international des jardins  «Flower Power, le pouvoir des fleurs» , Domaine de Chaumont-sur-Loire (Loir-et-Cher)."
}