{
    "description": "Ancien journaliste à l'",
    "date": "21/06/2017",
    "author": "Jean-Marc Leclerc",
    "theme": "medias",
    "title": "Jacques Lesinge, un seigneur du reportage",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/medias/2017/06/21/20004-20170621ARTFIG00443-jacques-lesinge-un-seigneur-du-reportage.php",
    "body": "Un matin, Jacques Lesinge avait reçu un petit cercueil dans un colis. Dedans, deux simples mots: «u scimiu» («le singe» en corse). Son dernier papier sur le  FLNC  n'avait pas plu. Mais Jacques n'était pas du genre impressionnable. Il est parti à son heure, lundi dernier, à l'âge de 73 ans, rattrapé par une maladie qu'il avait su tenir en respect avec panache. Jacques était un seigneur de la presse. Ancien de  L'Aurore  (celui du «J'accuse» de Zola), du  Figaro , du  Fig Mag , il appartenait à cette aristocratie des grands reporters des années Lazurick et Hersant. Son père était typo. Il m'a fait écrire ma première brève en 1986. C'était l'époque de la rue du Louvre, ancien siège de notre rédaction. Dans un crépitement ininterrompu, les téléscripteurs des agences crachaient leurs dépêches au service Société, les «Infos géné», comme on les appelait. Toute une époque! Nous vibrions au récit de ses enquêtes. Il était comme chez lui au  «36», quai des Orfèvres , au temps des journalistes accrédités. Dans sa bouche résonnaient les noms des compagnons de bouclage, les Burnat, Puyalte, Morrot, Piquemal, Chevalier, et même un certain Pierre Desproges. Sans oublier Françoise Lemoine, dont il était si proche. Dans son panthéon, des grands flics, rarement des petits juges. C'est peu dire si Jacques a connu les grandes affaires, de Bruay-en-Artois à l'équipée tragique de Mesrine, de l'attentat des jeux de Munich au drame de l'incendie du lycée Pailleron. Il a parcouru la planète, chassé avec les Pygmées, connu mille aventures et même les geôles italiennes, après un reportage qui avait mal tourné. Jacques n'a pas eu d'enfant, mais je gage que ses filleuls en maçonnerie n'ont pas été malheureux. L'édition, sa deuxième vie L'édition avait été sa deuxième vie. Il a écrit, coécrit ou rewrité une bonne dizaine de livres, des confidences de l'«aviseur» Marc Fievet à celles d'une sympathique Miss France. Pour lui, il n'y avait pas de petits sujets. Il voulait serrer la vérité au plus près. On se souviendra de son calme olympien, de sa rigueur de bénédictin, de ses cigarillos, de ses whisky- glaçons, de sa voix grave et posée, de son dévouement. Adieu confrère! Après tes obsèques, on entonnera le «À la…». Elles auront lieu à 14 h 55, lundi 26 juin, à Paris, au crématorium du Père-Lachaise. Desproges a sa tombe à deux pas…"
}