{
    "body": "Trois jours seulement après l'acquittement d'un policier du Minnesota qui avait tué  en juillet 2016 Philando Castile , un automobiliste noir de 32 ans, une nouvelle bavure policière a eu lieu dimanche aux États-Unis. La victime, une jeune femme Afro-Américaine enceinte de trois mois et déjà mère de trois enfants, a été abattue par les forces de l'ordre de Seattle (SPD). Quelques heures avant le drame, la mère de famille, identifiée par sa famille comme Charleena Lyles, avait appelé la police afin de signaler le cambriolage de son domicile situé dans l'État de Washington.      Les forces de l'ordre ont envoyé deux agents, la victime ayant été décrite comme «pouvant présenter un danger». En effet, d'après des membres de sa famille, cités par la presse locale, la victime souffrait depuis plusieurs années de troubles mentaux. Arrivés sur place, les deux policiers se sont retrouvés face à la jeune mère de 30 ans armée d'un couteau et visiblement très agitée. »  À Chicago, la loi du silence gangrène les relations de la police avec les Noirs Dans un enregistrement audio publié par la police de Seattle, on peut entendre les policiers demander s'ils pouvaient entrer dans la maison. Après avoir crié «Reculez! Reculez!», les deux hommes ont ouvert le feu à trois reprises. La jeune femme est morte sur le coup», a rapporté la police dans un communiqué publié quelques heures après l'incident. Lors de l'arrivée des secours, les pompiers n'ont pu que constater le décès de Charleena Lyles. Selon la police, ses trois enfants se trouvaient dans l'appartement au moment des tirs mais n'ont pas été blessés.   Une enquête a été ouverte pour examiner le recours à la force par les deux agents, encore non identifiés. Ils ont été placés en congé administratif pour la durée de l'investigation, a précisé la police de Seattle (SPD). Certains médias affirment que les agents impliqués sont Blancs mais un porte-parole de la police n'a pas confirmé.  Lors d'un précédent incident plus tôt ce mois-ci, Charleena Lyles avait déjà appelé la police et avait menacé les agents qui étaient intervenus «avec de très grands ciseaux», avant d'être arrêtée, a précisé Mark Jamieson, porte-parole du SPD joint par l'agence France. Le maire de Seattle promet «une enquête complète» Cette nouvelle affaire a suscité une vive émotion à travers le pays. Des dizaines de personnes ont assisté dimanche à une veillée en mémoire de la jeune femme. «Il n'y avait aucune raison de lui tirer dessus devant ses bébés», «ils pouvaient la maîtriser. Même moi j'aurais pu la maîtriser», a crié, en détresse, Monika Williams, la soeur de Charleena Lyles, sur la chaîne de télévision locale  Kiro7 . «Pourquoi ne pouvaient-ils pas utiliser un Taser contre elle?», a-t-elle demandé. La police a précisé que les deux agents étaient équipés d'armes non létales lors de l'intervention.   Le maire de Seattle Ed Murray a qualifié les faits de «tragédie» et a promi une «enquête complète», soulignant que les policiers de la ville étaient entraînés «aux techniques d'apaisement (...) pour faire face à de telles crises». Le département américain de la Justice avait estimé en 2011 que la police de Seattle avait fait à plusieurs reprises un usage excessif de la force et avait nommé un rapporteur spécial pour surveiller la mise en place de réformes.  Charleena Lyles s'ajoute à  la longue liste des victimes Afro-Américaines  abattues par la police américaine. Selon un décompte du  Washington Post  publié l'an passé, au moins 123 personnes ont été mortellement blessées par les forces de l'ordre en 2016.  Le Figaro  revient sur dix cas emblématiques de ces dernières années:                                     ",
    "title": "États-Unis : une femme noire enceinte abattue par la police",
    "newspaper": "Le Figaro",
    "author": "Alicia.Paulet, Anne-Laure Frémont",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00276-etats-unis-une-femme-noire-enceinte-abattue-par-la-police.php",
    "description": "INFOGRAPHIE -",
    "theme": "international"
}