{
    "date": "14/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/societe-generale-et-bnp-paribas-finalisent-leur-retrait-partiel-d-euronext-6069412",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Les deux banques avaient fait part hier soir de la vente d’une portion de leur participation dans Euronext, à l’occasion du renouvellement du pacte du noyau dur des actionnaires, tout en assurant qu’elles conserveraient jusqu’à mi-2019 leurs parts restantes, respectivement de 2,22% pour BNP Paribas et 1,50% pour SocGen. \n Les deux banques ont précisé que l’opération, concernant «environ» 4,4 millions d’actions, avait été effectuée au prix de 45 euros le titre, ce qui représente un total de quelque 198 millions d’euros. \n Aux côtés de BNP Paribas et Société Générale, les actionnaires comptent notamment la chambre de compensation Euroclear (8%), la Société fédérale belge de participations et d’investissement (4,5%), la Caisse des dépôts et Bpifrance (3% chacun). \n Après être s’être affranchi de la tutelle de l’américain InterContinentalExchange (ICE), l’opérateur de la Bourse de Paris Amsterdam, Bruxelles et Lisbonne vole de ses propres ailes depuis trois ans. Le groupe n’a jamais été aussi petit mais il n’a non plus jamais été aussi rentable. Par ailleurs il multiplie les initiatives pour renforcer l’attrait de ses marchés avec un réel succès.  \n Notre recommandation pour  EURONEXT: CONSERVER \n Le titre qui a été introduit en Bourse en juin 2014 à 20 euros a plus que doublé de valeur depuis. Nous sommes confiants sur la capacité du groupe à faire progresser ses profits. Le contexte actuel est porteur pour les opérateurs de marché.  Nous maintenons notre opinion positive, avec un objectif de 50 euros à 12 mois . Certains analystes se montrent d’ailleurs bien plus optimistes. Barclays par exemple a relevé son objectif de cours à 53 euros contre 49 euros et maintient son conseil à «surpondérer» après le placement de titres de BNP Paribas et Société Générale. Le titre conserve un attrait spéculatif, car une OPA sur Euronext ne peut être exclue.  \n Cours à date du conseil:  45,7 € \n Objectif de cours:  50 € soit un potentiel de + 9,4 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n La rédaction vous conseille : \n \n \n Euronext lance une offensive vers les PME   \n Privé de LCH Clearnet SA, Euronext se développe dans la compensation de dérivés   \n La fusion entre Deutsche Börse et LSE sérieusement compromise   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La banque centrale d’Angleterre maintient le cap de sa politique monétaire, la livre recule \n                         Faut-il redouter une bulle sur les géants de la technologie? \n                         L’été s’annonce risqué à Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Société Générale et BNP Paribas finalisent leur retrait partiel d’Euronext - Indices & Actions - Le Figaro Bourse"
}