{
    "body": "Tenter de classer les pays du monde selon leur degré de pacifisme. Tel est l'objectif du  Global Peace Index , ou Indice mondial de la paix. Cette classification est publiée chaque année par l' Institut pour l'économie et la paix  (IEP). Criminalité, terrorisme, instabilité politique ou encore conflits internes: son calcul est basé sur une vingtaine de paramètres différents.  Pour sa onzième édition, le think tank s'est rendu, vendredi dernier, à Paris, dans les locaux de l'Organisation de coopération et de développement économiques (OCDE) pour évoquer les chiffres de l'année 2016. «Les données montrent une amélioration dans l'indice de 0,28% depuis l'année dernière, principalement en raison de la diminution du niveau de la terreur politique dans de nombreux pays et d'une réduction du taux d'homicides», confie au  Figaro  le créateur du Global Peace Index, l'entrepreneur Steve Killelea. En effet, malgré la montée du terrorisme, 93 des 163 pays pris en compte par l'indice ont enregistré de meilleurs résultats en termes de paix en 2016. Cette dernière s'est détériorée dans seulement 68 pays. L'Islande demeure l'État le plus paisible, tandis que la Syrie ferme la marche, pour la cinquième année consécutive. La France perd cinq places (51e), entre l'Indonésie et la Namibie.   » Lire aussi -  Le coût des violences représente 12,6 % du PIB mondial Détérioration aux États-Unis Malgré cette légère amélioration, l'édition 2017 du Global Peace Index note une «notable détérioration» de la paix aux États-Unis, notamment  suite à l'élection de Donald Trump . «S'il faudra des années pour réaliser pleinement la véritable portée d'une telle polarité politique, son influence perturbatrice est déjà évidente. Des conditions sous-jacentes à la montée des inégalités, la perception croissante de la corruption et un déclin des libertés de la presse ont toutes contribué à cette détérioration aux États-Unis et ont conduit à un déclin global de la paix en Amérique du Nord», affirme Steve Killelea.  Quant à l'Europe, il s'agit de la région du monde qui a connu «la plus forte détérioration» dans l'indice de «paix positive». Cet indicateur, également calculé par l'IEP, se base sur des facteurs sociaux comme le bon fonctionnement du gouvernement, les droits de l'Homme, les relations avec les pays voisins, la liberté de la presse, ou encore la corruption. «Un possible scénario serait de voir des gouvernements populistes réduisant leurs dépenses en matière d'aide internationale», craint Steve Killelea.  La légère amélioration constatée ne serait donc qu'un trompe-l'œil. Depuis 2008, la paix mondiale s'est en effet détériorée de 2,14%, et plus de la moitié des pays compris dans l'indice sont moins paisibles qu'il y a dix ans. «Cela révèle une tendance mondiale majeure sous-jacente et non déclarée, qui se développe: le phénomène de l'inégalité de la paix et un monde plus divisé qu'avant», déplore Steve Killelea. «Les plus pacifiques maintiennent généralement leur niveau de paix et les vingt pays les moins pacifiques deviennent de plus en plus violents et insécurisés. Les données montrent que les conflits armés en cours et l'utilisation généralisée des tactiques terroristes érodent encore la paix de ces vingt pays, qui abrite près d'un milliard de personnes.»",
    "title": "Les États-Unis, mauvais élève de la paix dans le monde",
    "newspaper": "Le Figaro",
    "author": "Etienne Jacob",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/20/01003-20170620ARTFIG00356-les-etats-unis-mauvais-eleve-de-la-paix-dans-le-monde.php",
    "description": "Le Global Peace Index classe les pays selon une vingtaine de critères parmi lesquels la criminalité, le terrorisme, l'instabilité politique ou encore les conflits internes. La France est loin de tirer son épingle du jeu.",
    "theme": "international"
}