{
    "date": "18/06/2017",
    "author": "Marc de Boni",
    "url": "http://www.lefigaro.fr/politique/2017/06/18/01002-20170618ARTFIG00123-fillon-taraude-par-les-origines-de-sa-deconvenue.php",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "title": "Fillon taraudé par les origines de sa déconvenue",
    "description": "Mutique et retiré de la vie publique depuis sa défaite, François Fillon révèle s'interroger encore sur l'origine de ses ennuis judiciaires. En plus du «pouvoir», il évoque «quelqu'un de son camp», ou un «personnage extérieur à la politique».",
    "body": "L'ancien premier ministre s'est tenu loin de cette campagne des élections législatives. Depuis sa défaite à la présidentielle dans un contexte d'affaires judiciaires, François Fillon s'est d'ailleurs mis en retrait de la vie publique, et n'aura plus aucun mandat ce dimanche soir.  Interrogé dans le  JDD , le député de Paris sortant revient cependant sur sa longue descente aux enfers et confie s'interroger sur les origines de ce qu'il a qualifié à plusieurs reprises de «machination», pendant la campagne présidentielle. Au  micro de France Inter  le 6 avril dernier,  François Fillon avait déclaré détenir «des preuves» de l'implication de François Hollande et de services «liés au pouvoir», et avait promis des poursuite s. Le 23 mars, sur le plateau de l'émission politique, François Fillon avait déjà porté ce genre d'accusation en affirmant qu'une «opération a été montée» contre lui, par un «cabinet noir». «J'ai toutes les indications pour poursuivre ceux qui ont fait ça. J'ai les dates, les jours les personnes, qui ont communiqué les documents, etc.», avait-il affirmé. Une certitude semble l'avoir depuis, abandonnée. Dans les colonnes du JDD, François Fillon se montre soucieux de savoir qui a «guidé la main» de ceux qui l'ont visé de leurs accusations: «J'ai envie de savoir d'où c'est venu et comment ça s'est passé». L'ex-locataire de Matignon n'est plus du tout aussi affirmatif quant à l'implication des services de l'État et ajoute même de nouvelles pistes: «Le pouvoir ; quelqu'un de mon camp ; un autre personnage extérieur à la politique». «Un jour je parlerai mais c'est trop tôt», confie-t-il, avant de s'avouer encore sonné par le choc. «Aujourd'hui encore, je ne sais pas ce qu'il fallait faire». S'il s'interroge sur ceux qui l'ont mis en difficulté, François Fillon ne souhaite pas aborder la question de sa propre responsabilité: «Honnêtement je ne suis pas là-dessus. Je suis tourné vers l'avenir. Et puis seul le résultat compte: si j'avais gagné, on aurait dit que j'avais tout bien géré; comme j'ai perdu, on dit qu'on a tout fait mal». Une chose est sûre, l'ancien favori de la droite pour la présidentielle de juin dernier ne restera pas muré dans son silence éternellement: «Un jour je parlerai, mais c'est encore trop tôt»."
}