{
    "date": "20/06/2017",
    "author": "Alice Develey",
    "url": "http://www.lefigaro.fr/langue-francaise/actu-des-mots/2017/06/20/37002-20170620ARTFIG00013-les-mots-ne-meurent-jamais-dans-le-dictionnaire.php",
    "newspaper": "Le Figaro",
    "theme": "langue francaise",
    "title": "Les mots ne meurent jamais dans le dictionnaire",
    "description": "INTERVIEW ",
    "body": "Ils ont fait la une des médias français. Et parfois même de la presse mondiale. «Post-vérité», «burkini», «ubérisation», «disruptif»... Les termes sont devenus courants et banals. Et désormais irremplaçables dans nos chers dictionnaires. Depuis le 30 mai, les lexicographes du Robert ont donc rendu leur usage correct.  «Liker», «gougoune», «stiletto»... Issus du vocabulaire britannique, québécois ou italien, les mots de 2018 ont fait l'objet de larges débats. Mais comment ont-ils été acceptés dans le dictionnaire? Et qu'en est-il de ceux qui ont été refusés? Un mot peut-il disparaître ou au contraire réapparaître dans les thésaurus? La directrice éditoriale du Robert, Marie-Hélène Drivaud, répond aux questions du Figaro. LE FIGARO - «Influenceur», «cramine», «Barbie»... Comment sont choisis les mots qui entrent dans le dictionnaire? Marie-Hélène Drivaud  - Nous effectuons une veille toute l'année. Ce n'est donc pas dans la semaine précédant la parution des nouveaux mots que nous commençons à nous intéresser au sujet. Cette récolte vient alimenter une grande base de données. Une fois par an, le service de documentation effectue une sélection dans cette base. Un choix qu'elle soumet au comité éditorial, qui se réunit ensuite pour effectuer un vote de manière démocratique. Ce sont autant les mots que les sens et les exemples récents qui nous intéressent. Beaucoup sont liés à l'actualité. C'est pour cela que l'on retrouve par exemple: le «glyphosate», le «granola», la «déradicalisation», le «burkini», la «jungle» (de Calais) ou bien la «licorne», employée en économie. Cette sélection se fait en vertu de la ligne éditoriale du Robert, à savoir un ouvrage historique. Si nous ne recensons pas leur nombre, on peut considérer qu'ils sont entre 100 et 300 mots, sens et exemples nouveaux à intégrer nos pages chaque année. Que deviennent les mots qui n'ont pas intégré le dictionnaire? Peuvent-ils prétendre concourir l'année suivante? Cela peut arriver, si l'on rencontre à nouveau ces termes. Nous pouvons trouver un mot peu fréquemment employé une année et le voir prendre de l'ampleur quelques mois après. Ce fut le cas par exemple du mot «agrocarburant». Il y avait déjà «biocarburant», mais le terme a pris de l'importance, donc on a décidé de l'intégrer dans nos pages. Que répondez-vous aux détracteurs du dictionnaire français qui s'insurgent de voir des mots anglais acceptés dans ses pages? Le Petit Robert est un dictionnaire historique. Si nous prenons le mot «selfie», par exemple, on précisera son origine anglaise dans l'étymologie, puis on intégrera «anglicisme» dans la définition et enfin, on indiquera une recommandation officielle du ministère, s'il y en a une. Les gens sont libres de faire comme ils l'entendent après ces indications. Ce n'est pas à nous de nous censurer sur des termes aussi répandus. Faites-vous sortir des mots du dictionnaire? Non. Encore une fois, le Robert est un dictionnaire historique. Il faut pouvoir retrouver de vieux mots y compris sortis de l'usage. Lorsqu'un terme devient désuet ou qu'il perd un peu de vitesse, on précise qu'il est «vieilli». C'est-à-dire, qu'il n'est compris par aucune génération actuelle mais qu'il peut toujours se rencontrer dans la littérature classique.  À l'inverse, il arrive que des mots «vieillis» ressuscitent. Un terme comme «thune» par exemple, aujourd'hui employé par les jeunes, est en réalité un très vieux mot. C'est de l'argot qui date du XVIIe siècle. Il désignait une «pièce de 5 francs». Depuis, nous lui avons apporté un sens moderne. Par exemple: «Ils ont de la thune», «péter de thune»... Quel mot est, selon vous, le plus emblématique du dictionnaire 2018? La «post-vérité» est un concept curieux. Les faits réels ont moins d'importance que la désinformation. On a notamment vu ce mot employé dans les discours populistes lors de l'élection américaine. Et surtout, autour de Donald Trump. La vérité devient aujourd'hui accessoire. Je noterais également l'entrée du mot «fonge» qui est très est intéressante. Elle est liée au fait que les champignons ne sont plus considérés comme des végétaux. Nous avons donc désormais la faune, la flore et la fonge."
}