{
    "date": "16/06/17",
    "author": "Guillaume Errard",
    "url": "http://immobilier.lefigaro.fr/article/l-etat-gere-mal-son-patrimoine-immobilier-la-preuve-en-4-exemples_332ca0a8-4f5b-11e7-92a8-9c5efd70ddb0/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "L’État gère mal son patrimoine immobilier, la preuve en 4 exemples",
    "description": "FOCUS - Deux sénateurs fustigent la politique immobilière de l’État et soulignent les progrès à réaliser dans l’utilisation de l’argent public, l’estimation des biens ou le suivi des dossiers. ",
    "body": "Propriétaire de 75 millions de m² (dont 53,6 millions de m² occupés) d’une valeur de 66 milliards d’euros. Telle est la situation actuelle de la politique immobilière de l’État. En 2016, l’État a vendu pour près de 530 millions d’euros de biens immobiliers (contre 574 millions en 2015).  Dans un récent rapport  ( et sa synthèse ), deux sénateurs, l’un de gauche et l’autre de droite soulignent certes des progrès importants» réalisés depuis 10 ans mais pointent également un certain «essoufflement». «Montages financiers complexes», «manque d’entretien des bâtiments publics», mauvaise évaluation des biens: n’en jetez plus! Les compétences de la direction de l’immobilier de l’État sont clairement pointées du doigt.  Le Figaro Immobilier  a sélectionné quelques exemples typiques de cette mauvaise gestion. » Lire aussi -  Ces biens immobiliers atypiques dont l’État se sépare     • Un consul loue le bâtiment que l’administration a vendu   \n \n   \n   Entrée du consulat de France à Hong Kong \n  \n \n              Bâtiment du 19e siècle, situé dans le quartier le plus huppé de Hong \n \n   \n   Le consulat de France à Hong Kong est installé aux 25e et 26e étages de la tour de gauche de l’Admiralty Center \n  \n \n               Kong,  la résidence du consulat de France a été vendue, en 2011, pour la somme de 580 millions de dollars de Hong Kong  (51,6 millions d’euros) à la société Fortune Asset Management, un fonds d’investissement chinois. Pourquoi cette cession? «Les frais de maintenance de l’ancien bâtiment étaient élevés», expliquait Yves de Saint-Geours, directeur général de l’administration et de la modernisation du ministère des Affaires étrangères,  auditionné en mai 2013 par le Sénat   Pourtant, pendant deux ans, le consul général reste locataire du logement et continue à y loger. L’administration loue donc un bien vétuste dont elle était, il y a peu, propriétaire. Montant total du loyer? 680.000 euros, soit plus de 28.000 euros par mois,  selon «Pièces à conviction», l’émission de France 3 . Il était question, avant d’envisager cette location, d’acquérir une nouvelle résidence, pour un montant inférieur à 25 millions d’euros.  Mais «au vu de la rareté de l’offre et du caractère hautement spéculatif de ce segment de marché» , le ministère a estimé que le budget serait insuffisant et a ainsi renoncé à ce projet. «Quand on voit ce qui se passe sur le terrain, comment on utilise aussi mal l’argent de l’État, on a effectivement des progrès à faire. Je ne suis pas satisfait de la gestion de cet immobilier», a réagi, quant à lui, Jean-Louis Dumont, le président du Conseil immobilier de l’État. • L’étonnant terrain mis en vente en Syrie   En épluchant la liste des cessions programmées en 2016, les sénateurs Michel Bouvard (LR) et Thierry Carcenac (PS) sont tombés sur la vente d’un terrain situé à Palmyre, en Syrie. Un site historique classé au patrimoine mondial de l’Unesco qui aurait de quoi en faire rêver plus d’un s’il n’était pas alors occupé par l’organisation État islamique.  «On peut légitimement s’interroger sur le réalisme d’un tel projet», commentent-ils avec une certaine ironie,  dans leur rapport général sur le projet de loi de finances pour 2016  (page 60). Confirmation: ce terrain est à la vente depuis 2012. Preuve que l’administration a des progrès à faire, cette fois-ci, dans le suivi des dossiers. Dans le contexte actuel, on a du mal à imaginer que l’État puisse envoyer un négociateur pour faire visiter un terrain qui aura du mal à trouver preneur. • Une ancienne école d’architecture à l’abandon depuis 13 ans   \n \n   \n   L’ancienne école d’architecture de Nanterre \n  \n \n              Construite en 1972, l’école d’architecture de Nanterre (Hauts-de-Seine) a été fermée en juillet 2004. Depuis, ce bâtiment désaffecté de plus de 10.000 m² est au centre de désaccords incessants entre l’État propriétaire qui souhaite vendre depuis fin 2005 et la Ville de Nanterre qui veut l’acheter à bas coût pour y construire 180 logements sociaux. La mairie propose 3,6 millions d’euros pour un bâtiment dont la valeur vénale serait estimée à... 26,45 millions,  selon les deux sénateurs (pages 95/96) .  Conséquence: la cession du bien, situé en bordure du parc André Malraux et à proximité de la gare RER et de La Défense, est bloquée et le site se dégrade. Un incendie s’est déclaré, il y a deux ans, a aggravé l’état de délabrement du bâtiment, obligeant la direction départementale des finances publiques à renforcer la mise en gardiennage du bâtiment, commencée en octobre 2011. Coût total? Plus de 50.000 euros par an. • Les cessions décotées en faveur des HLM, un bilan modeste   Pour doper la construction de logements sociaux,  l’État a décidé de débloquer des terrains publics à bas prix   \n \n   \n    Crédits photo ah_fotobox \n  \n \n              avec une décote de 25% à 100% . Mais la procédure est complexe et n’a pas donné de si bons résultats que cela. À fin juin 2016, on dénombre 267 terrains appartenant à l’État, selon les 22 listes transmises par les préfets de région. » Lire aussi -  L’État a vendu plus de 100 terrains en 2016 pour créer des logements sociaux     Parmi eux, seulement 39 ont fait l’objet d’un acte de cession, générant 72,5 millions d’euros de recettes (contre 26 cessions et 122 millions d’euros générés, un an auparavant). On notera la prépondérance des logements situés à Paris qui représentent 42% du montant total des décotes consenties pour le dispositif Duflot. "
}