{
    "description": "Pour plus d’un Français sur deux (59%), la taxe foncière et autre taxe d’habitation constituent le principal frein à l’acquisition d’une résidence secondaire. Un marché qui reprend malgré tout quelques couleurs.",
    "author": "Guillaume Errard",
    "title": "Les taxes découragent les Français d’acheter une résidence secondaire",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/les-taxes-decouragent-les-francais-d-acheter-une-residence-secondaire_f283414e-4526-11e7-8097-86070d75c1d7/",
    "date": "30/05/17",
    "body": "Dans un mois, débutent les grandes vacances. Certains Français rejoindront, sans doute, leur  résidence secondaire  afin de profiter, pour les plus chanceux, de leur piscine. Beaucoup aimeraient en faire autant. Plus d’une personne sur deux (55%) se dit, en effet, prête à acquérir une résidence secondaire avec pour but d’y passer les vacances, selon un sondage réalisé par OpinionWay pour le réseau immobilier Orpi*. Pour 28% des Français, c’est le lieu idéal pour profiter de la retraite et l’occasion de se construire un capital financier pour 21% d’entre eux. Lire aussi -  Ces résidences secondaires qui sont encore bradées     Mais ces Français ne franchissent généralement pas le pas. Pour quelles raisons? Deux explications sortent du lot: tout d’abord, les taxes (foncière, habitation...) pour 59% des personnes interrogées. Et ce n’est pas  la possibilité donnée aux collectivités d’augmenter la surtaxe sur les résidences secondaires  qui devrait les faire changer d’avis. Ensuite, figurent les frais divers tels que l’entretien, l’eau, le chauffage, l’électricité ou encore les assurances (pour 52% des sondés). «Une refonte globale fiscale est nécessaire mais il est déjà encourageant de voir que les Français reviennent sur un marché dont ils s’étaient détournés il y a 2-3 ans», explique Bernard Cadeau, président du réseau Orpi. Lire aussi -  La taxe sur les résidences secondaires en quatre questions     L’absence de travaux fait en effet partie des principaux critères indispensables aux yeux des Français pour acheter une résidence secondaire. Les autres? Que le prix soit raisonnable (66%) et qu’il y ait assez d’espace pour accueillir la famille. Logique, quand on veut en faire un lieu de détente et de partage pouvant accueillir un maximum de personnes.  Il n’empêche: les Français ont conscience que la résidence secondaire peut constituer un investissement important. À tel point qu’ils sont tout de même un tiers à se dire prêts à acheter une résidence secondaire même s’ils ne sont que locataire de leur résidence principale. Car, à défaut d’avoir les moyens pour s’acheter une résidence principale, ils peuvent acquérir à un bon prix une résidence secondaire, si possible près de la mer (pour 38% des sondés). Et ainsi, se constituer des revenus complémentaires qui, au moment de la retraite, sont loin d’être négligeables. «Il est important que les prix restent raisonnables. Dans certaines régions, comme les Landes par exemple, les niveaux sont tels que les habitants locaux ont du mal à se loger», conclut Bernard Cadeau. * sondage réalisé auprès d’un échantillon de 1500 personnes âgées de 18 ans et plus, représentatif de la population française entre les 2 et 4 mai 2017"
}