{
    "description": "INFOGRAPHIE - À en croire une étude internationale, les prix mondiaux n’avaient plus autant augmenté depuis trois ans et demi. Sur un panel de 55 États, pas moins de 48 sont orientés à la hausse. En Islande, la hausse avoisine les 20%.",
    "author": "Jean-Bernard Litzler",
    "title": "Découvrez les pays où les prix de la pierre ont le plus augmenté en un an",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/decouvrez-les-pays-ou-les-prix-de-la-pierre-ont-le-plus-augmente-en-un-an_5a7aaf30-4f77-11e7-9aa8-d9123e1e563e/",
    "date": "12/06/17",
    "body": "Il n’y a pas qu’en France et plus particulièrement à Paris que les prix de l’immobilier ont tendance à surchauffer.  Selon une étude internationale menée par le réseau Knight Frank auprès de 55 pays, jamais depuis début 2014, les tarifs n’avaient autant augmenté en un an. Le bond moyen est de 6,5% et pas moins de 48 pays ont connu une augmentation contre 43 pays lors de la précédente étude. Par ailleurs, onze pays ont enregistré cette année une croissance à deux chiffres contre seulement 4 l’an passé. » Lire aussi -  Appartements de luxe: Monaco devient plus cher que Hong-Kong     Un début de surchauffe qui peut surprendre, au vu du paysage politique mouvant dans bien des pays ou encore la mise en place de mécanismes de stabilisation notamment en Asie. Selon Knight Frank, c’est la  croissance économique  qui serait l’un des principaux moteurs de cette hausse. Les prévisions globales du FMI sont ainsi passées de 3,1% de croissance moyenne à travers le monde à 3,5% cette année. Et dans la mesure où l’immobilier fait office de valeur refuge et que les taux d’intérêt bas facilitent l’obtention de crédit auprès d’un nombre grandissant d’investisseurs, tout est là pour stimuler le marché. Déficit d’offre en Islande Et c’est dans le pays de la glace mais aussi des volcans et des geysers, l’ Islande , que les prix s’échauffent le plus. Au pays de l’ Eyjafjallajökull , le marché est bientôt aussi brûlant que de la lave en fusion avec une hausse moyenne des prix de 17,8%. Et c’est la deuxième année consécutive que ce petit pays nordique est en tête de ce classement. Une envolée qui s’explique par un fort déficit de l’offre. Des statistiques officielles suggèrent qu’il faudrait construire 9000 logements supplémentaires sur les trois prochaines années, rien que pour répondre à la demande. Hong Kong où les prix restent stratosphériques est n°2 de ce classement tandis que la Chine apparaît comme le dernier pays du top 10  (voir notre infographie) . Même si l’empire du Milieu rétrograde de la 7e à la 10e place, l’augmentation des prix y dépasse toujours les 10%. Et ce, malgré des mesures gouvernementales visant à encadrer la hausse des prix. » Lire aussi -  La bulle immobilière soutient la croissance chinoise     Dopé par les acheteurs étrangers Du côté européen, c’est à  Malte , en  République tchèque , en Estonie et en Hongrie que l’on trouve encore des hausses annuelles supérieures à 10%. Une situation qui s’explique par la croissance économique de Malte et son dispositif d’incitation à l’investissement immobilier et pour les trois autres pays par des taux d’intérêt particulièrement bas et l’arrivée sur le marché d’acheteurs étrangers. À l’autre bout du spectre, c’est en Ukraine -9,4 %) mais aussi à Singapour (-2%) et en Grèce (-1,8%) que les prix ont le plus baissé. Le Maroc figure lui aussi parmi les 7 pays qui ont vu leur prix baisser avec un recul annuel de 1,2%."
}