{
    "body": "La région bordelaise compte environ 8.000 domaines (60 appellations). Ils couvrent 112.000 ha et produisent chaque année 5 millions d'hectolitres de vin. Le long des routes et chemins, des centaines de bâtisses historiques, châteaux, palais de jadis, maisons de maîtres, œuvres d'architectes de renom ou simples habitations de famille, témoignent de l'abondance des propriétés. Elles ont en commun d'être entourées de quelques arpents ou de dizaines d'hectares qui, promis, juré dès le portail franchi, produit le meilleur vin du monde. La preuve, tchin! L'oenotourisme trouve ici un royaume d'excellence. Aimable flânerie au gré des envies ou itinéraire savamment construit, il découvre mille petits producteurs et une poignée d'étiquette de réputation mondiale. Moins de 15 € la bouteille chez les premiers, 200 € et beaucoup plus chez les autres. Bonne nouvelle, les acteurs touristiques locaux multiplient les manières de découvrir ce vignoble d'exception.  La preuve par l'office du Tourisme de Bordeaux qui a récemment créé, balisé, détaillé six nouvelles «Routes des vins». Elles complètent les soixante formules de découverte (visite de château, atelier de dégustation, croisière, etc.) déjà accessibles aux visiteurs. Première route, la ville de Bordeaux, cœur battant de la région et pas peu fière de sa Cité du vin, étonnante bâtisse toute en rondeur, posée en bord de Garonne. Puis, direction le Médoc autour de Lesparre-Médoc, et sa route des châteaux. Troisième route, celle qui visite le village de Sauternes et le pays des Graves. La région de Saint-Emilion sert de cadre à la quatrième. Blaye et Bourg composent la cinquième. Enfin, l'Entre-Deux Mers, de Garonne en Dordogne sont au programme de la sixième. De quoi couvrir l'ensemble des régions de production. Renseignement à  la Cité du Vin  à Bordeaux, tél.: 05 56 16 20 20 \n                                 \n                                     Une visite en taxi anglais     \n                             Armelle Cruse accueille elle-même ses visiteurs. Ils descendent d'un taxi anglais, un vrai de vrai, noir ou blanc, conduite à droite et vitesse de gentleman attentif au confort de sa lady. Antoine Beucher, promoteur de cet manière so british qui va si bien au vignoble bordelais, propose plusieurs circuits dans le Médoc. Il dispose pour ce faire de plusieurs taxis soigneusement aménagés pour le confort de ses passagers (jusqu'à 4). Au programme de la demi-journée, deux dégustations dans les propriétés, un arrêt au milieu des vignes où trinquer en toute décontraction. La voiture est prévue pour cela avec verres et bouteille dans un compartiment spécial. Exemple de halte au château de Taillan, 28 ha, un cru bourgeois. «Le seul dont le chai est classé Monument historique», ajoute Armelle Cruse, fière propriétaire de ce bijou, un vrai château du XIXème siècle dont la patine raconte une longue histoire de famille dont Armelle et ses quatre sœurs sont les héritières. Récit, explications sur le travail du vignoble, les 138 000 bouteilles de ce cru bourgeois, dégustation, commentaires… Armelle, tout sourire, tient bon la barre et le cap. Le cab patiente sur le parvis du château semé de graviers. Prochain arrêt? Pour deux, compter autour de 450 € les 4 heures de visite, dégustations comprises. Tél.: 01 48 32 64 86 et  www.wine-cab.com \n                                 \n                                     En tuk-tuk     \n                             Tout aussi exotique, le village de Saint-Emilion suggère d'embarquer pour 50 mn à bord d'un tuk-tuk électrique. Ce véhicule plus familier dans les embouteillages de Bangkok qu'au milieu des vignes les plus célèbres du monde embarque jusqu'à 6 passagers. Le chauffeur commente la promenade. Départs réguliers depuis l'office de Tourisme. 10 € par personne. Tél.: 06 40 83 62 60 et  www.saint-emilion-tourisme.com \n                                 \n                                     En Harley-Davidson     \n                             Dans la région de Saint-Emilion, Patrice Guenot a concilié ses deux passions. Le vin d'un côté, puisque sa famille est propriétaire d'un domaine et qu'il a passé son enfance entre chais et cuvées; de l'autre, la moto couleur rêve d'Amérique. Résultat, voici TourOchateaux, l'agence qu'il a créée pour visiter vignobles et châteaux en Harley-Davidson. Des modèles King Classic 1 700. «Je les ai adaptées au confort du passager avec un dossier ainsi que des poignées, l'option ABS et des amortisseurs améliorés», concède Patrice, jamais si heureux que lorsqu‘il glisse sur les petites routes d'une région qu'il connaît par cœur, filant le long des murets délimitant traditionnellement les enclos, posant la béquille devant le perron d'un château ou commentant la production d'un domaine au chais futuriste signé d'un grand architecte. Celui de La Dominique par exemple, six nuances de lie de vin signé Jean Nouvel. Pause, dégustation à l'aveugle dans une pièce toute de rouge et de noir… Contact, échappement rauque, accélération, avec Patrice, Saint-Emilion s'invente une légende. De 49 € (50 mn) à 185 € (4h15) par personne selon les formules et itinéraires. Tél.: 07 64 091 007 et  www.tourochateaux.com \n                                 \n                                     A bicyclette     \n                             «Regardez tout autour du château. J'aime ce paysage de grande douceur, joliment bosselé traversé de routes tranquilles, le calme, la sérénité. Le vélo était à coup sûr la manière parfaite d'intégrer le tableau». Voici comment Sandrine Chamfrault-Vernet, responsable du développement du château Marquis de Terme à Margaux (grand cru classé, 40 ha et 200 000 bouteilles de rouge uniquement) a mis en place une manière originale de découvrir le domaine et ses environs. Elle met à disposition des visiteurs 12 vélos et le circuit de 2h30 se fait par groupe de 10 au maximum avec un guide commentateur. Sur une dizaine de kilomètres faciles à pédaler, il visite trois parcelles de trois sols différents et autant de cépages. La dégustation est incluse, soit au joli petit port d'Issan quand la météo s'y prête ou bien à la cave du château. Joli détail, le panier des vélos est remplacé par une caisse de Marquis de Terme. Vide, hélas. Le circuit complet, 50 € par personne. Tél.: 05 57 88 30 01 et  www.chateau-marquis-de-terme.com Sur le même registre, Gironde Tourisme qui regroupe toutes les entités touristiques de la région a finalisé un tour de Gironde à vélo, le long de 430 km de pistes cyclables ou de routes peu fréquentées. Bordeaux, Margaux, Blaye, Royan, le bassin d'Arcachon, le parc naturel régional des Landes de Gascogne… Sur tout le parcours, des aménagements spéciaux et des facilités sont offerts aux cyclistes et une carte spéciale permet de composer son road book. www.gironde-tourisme.fr \n                                 \n                                     Vue du ciel     \n                             Plusieurs initiatives permettent de contempler le vignoble depuis les airs. Trois formules par exemple. En petit avion d'abord, à l'initiative du couple propriétaire du château Venus, à Illats, petit village des graves. Survol des domaines de graves et du sauternes, de la vallée de la Garonne et de quelques châteaux de renom. La dégustation attend les passagers dès l'atterrissage.  60 € par personne. Tél.: 05 56 62 76 09 et  www.chateauvenus.com Autre formule, l'hélicoptère. Deux grands crus classés sont au programme du vol: le château Latour-Martillac (Graves, appellation Pessac-Leognan) et le château Guiraud (1er grand cru classé de Sauternes). La dégustation accompagne évidemment chaque dépose. A partir de 500 € par personne. Tél.: 05 57 97 71 11 et  www.latourmartillac.com Enfin, place au romantisme d'un vol en montgolfière avec La Ferme du Ciel. Les ballons acceptent deux ou trois passagers seulement et survolent la région bordelaise, vignobles, villages, forêts, fleuve… Un buffet accompagné d'un grand vin est servi à l'atterrissage. Possibilité d'ajouter la visite d'une cave de Saint-Emilion avec dégustation. A partir de 189 € par personne. Tél.: 05 57 33 52 60 et  www.lafermeduciel.eu",
    "title": "Cinq façons originales de visiter le vignoble bordelais",
    "newspaper": "Le Figaro",
    "author": "Jean-Pierre Chanial",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/voyages/2017/06/20/30003-20170620ARTFIG00304-cinq-facons-originales-de-visiter-le-vignoble-bordelais.php",
    "description": "L'oenotourisme trouve dans la région de Bordeaux un royaume d'excellence. Au volant d'une automobile rare, en moto, sur un vélo, à bord d'un hélicoptère ou d'une montgolfière... Il existe de nombreuses formules pour découvrir ce vignoble d'exception. Notre sélection.",
    "theme": "voyages"
}