{
    "description": "FIGAROVOX/TRIBUNE. - Le magistrat Philippe Bilger analyse la singularité de ces législatives : à la fois une forte abstention marquant un désintérêt des citoyens et une vague LREM donnant les mains libres à Emmanuel Macron.",
    "title": "Désenchantement civique et plébiscite personnel: un paradoxe français",
    "newspaper": "Le Figaro",
    "theme": "vox",
    "url": "http://www.lefigaro.fr/vox/politique/2017/06/13/31001-20170613ARTFIG00115-desenchantement-civique-et-plebiscite-personnel-un-paradoxe-francais.php",
    "date": "13/06/2017",
    "body": "    \n                  Magistrat honoraire, président de l'Institut de la parole, Philippe Bilger a été plus de vingt ans avocat général à la Cour d'Assises de Paris. Auteur de très nombreux ouvrages, il tient le blog Justice au singulier et vient de publier La parole, rien qu'elle (éd. Le Cerf, 2017).   Le second tour des élections législatives ne modifiera pas sensiblement le 18 juin les lignes de force et les surprenants enseignements du premier tour. Un triomphe présidentiel et celui de LREM mais plus de 50% d'abstention, record absolu. Le constat immédiat propose à la réflexion le paradoxe éclatant d'un pouvoir personnel plébiscité mais aussi d'un désenchantement civique et démocratique comme on n'en a jamais connu. Évoquant le pouvoir personnel, je signifie par là qu'avant même l'effet multiplicateur de la Ve République ayant évidemment bénéficié au parti du président, les débuts impressionnants d'Emmanuel Macron ont ajouté un facteur décisif à cette amplification électorale pour la constituer comme un raz de marée. Sur ce plan, l'originalité est que l'adhésion à la personne du président et à sa vision a représenté, pour l'électeur, un motif déterminant pour faire confiance presque aveuglément aux candidats de LREM, dont la fraîcheur politique, pour beaucoup, ne garantissait pas forcément la qualité. La preuve incontestable a été donnée par l'excellent score de Richard Ferrand que le label présidentiel a conforté malgré les polémiques et l'enquête préliminaire le concernant. LREM, cet immense conglomérat estimable, doit tout à son créateur. Je n'irais pas soutenir que la majorité absolue qui lui est promise sera un handicap pour le pouvoir mais celui-ci sera soumis à une pression d'autant plus vive qu'il aura évidemment un soutien parlementaire incontestable. Les partis classiques, traditionnels ont subi une déroute. Les socialistes et les Républicains, à des niveaux différents, sont renvoyés dans leurs quartiers anciens parce qu'à tort ou à raison, LREM est apparue comme une incarnation de l'avenir sous l'égide d'un président à la fois applaudi dans les profondeurs du pays et très habile. Le FN continue à être déçu dans ses espérances et ses prévisions, le parti communiste est très faible et la France insoumise, avec un Mélenchon revigoré, ne peut que se dire satisfaite de ce que le premier tour lui donne. \n                                 \n                                     Ce dépassement de la droite et de la gauche voulu par le président a probablement été générateur d'une confusion qui a incité sinon à l'indifférence du moins à une réserve et à un retrait.     \n                             L'abstention inquiétante qui vient heurter de plein fouet la victoire de LREM au premier tour provient d'abord du fait que les citoyens désarmés face à un paysage bouleversé et à des pratiques apparemment novatrices, faute d'avoir leurs repères auxquels l'orthodoxie les avait habitués, ont décidé de se retirer du jeu. Ce dépassement de la droite et de la gauche voulu par le président a probablement été générateur d'une confusion qui a incité sinon à l'indifférence du moins à une réserve et à un retrait. C'est sans doute l'un des paradoxes de ce début de quinquennat. Il est clair qu'on n'a pas mégoté et que par cohérence on n'imaginait pas de ne pas compléter sur le plan parlementaire la victoire du président mais en même temps une morosité républicaine, une lassitude ont pesé sur l'esprit public, pas seulement liées aux péripéties incessantes du débat public depuis un an. Pour schématiser, on croit en Emmanuel Macron mais on ne croit plus à la politique. La France est de retour, nous a déclaré le Premier ministre. La formule est belle mais, comme Hervé Mariton l'a relevé, si la France est de retour, les Français sont partis. C'est une très étrange situation que celle d'un pays qui  \n                                 \n                                     Comme Hervé Mariton l'a relevé, si la France est de retour, les Français sont partis.     \n                             offre des moyens considérables à un président et à son gouvernement pour agir mais qui, d'une certaine manière, après avoir fait preuve de cette générosité, se retire du jeu pour une large part. Une France sur la touche, importante, va se vivre comme témoin d'une France aux couleurs d'Emmanuel Macron. L'exigence de rassemblement à laquelle il tient lui imposera des miracles de respect et de conciliation pour faire se rejoindre un pays éclaté. Ce n'est pas parce que l'abstention est massive que le triomphe présidentiel s'en trouve affecté, doit être discuté. Quelle formidable responsabilité va être celle du pouvoir! Tout est dans ses mains, en sa possession. Des palinodies et des glissements à droite vont se produire et d'aucuns rejoindront LREM qui n'aura plus besoin d'eux. À partir du 18 juin le président de la République aura à placer dans la nouveauté affichée et remarquée la substance des actes. L'ancien est en perdition. Alors, vivement la suite! "
}