{
    "description": "Présidé par Laurent Gaudé, le jury de cette 63e édition a rendu son verdict jeudi 8 juin.",
    "author": "lecuitcamille",
    "title": "Cécile Coulon, jeune lauréate du Prix des libraires",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/09/03005-20170609ARTFIG00172-cecile-coulon-jeune-laureate-du-prix-des-libraires.php",
    "date": "09/06/2017",
    "body": " Ils étaient trois à prétendre décrocher cette prestigieuse récompense: Jean-Baptiste Del Amo pour  Règne Animal  (Gallimard), Cécile Coulon pour  Trois saisons d'orage  (Viviane Hamy), et Antonin Varenne pour  Équateur  (Albin Michel). C'est la jeune femme de vingt-sept ans qui a finalement remporté la 63e édition de ce prix, lors de la cérémonie qui s'est tenue au Centre national du livre, à Paris. «Je suis très heureuse que la profession couronne cette jeune romancière au talent très prometteur, affirme Nathalie Iris, fondatrice de la librairie Mots en Marge (La Garenne-Colombe) et membre du jury. C'est aussi une des missions de ce prix: découvrir et faire découvrir des écrivains dont la plume est à la fois originale et maîtrisée. Cécile Coulon sait raconter des histoires, installer des atmosphères. Bravo à cette très jeune femme. Nous sommes fiers de la porter grâce à ce prix, de lui donner une visibilité bien méritée.» Ils étaient plus de 2000 libraires à voter, tout au long de l'année, pour leur coup de cœur parmi une première sélection d'une centaine d'ouvrages. Un palmarès prestigieux «Saga portée par la fureur et la passion, Trois saisons d'orage peint une vision de la seconde partie du XXe siècle placée sous le signe de la fable antique», selon les mots de l'éditeur. On y retrouverait les influences de la romancière et son tropisme pour la littérature américaine - notamment Steinbeck - ainsi que ses thèmes de prédilection comme l'opposition ville/campagne et l'orgueilleuse et éternelle lutte entre l'homme et la nature, qui ont fait le succès du Roi n'a pas sommeil. Remporter le prix des libraires est pour Cécile Coulon un couronnement d'envergure. Destinée à des auteurs francophones qui n'ont pas encore obtenu de prix littéraires majeurs, cette récompense leur offre une large promotion dans les librairies, la presse et sur le web.  Laurent Gaudé  avait lui-même reçu le prix Goncourt en 2004, peu après son succès au Prix des libraires en 2003. Cécile Coulon rejoint  un palmarès prestigieux  où figurent Patrick Modiano, Christiane Singer, Marc Dugain, Fred Vargas, Delphine de Vigan, Yasmina Khadra, Laurent Mauvignier, Muriel Barbery, Dider Decoin, et tant d'autres qui ont connu un très beau destin…De quoi espérer un avenir prometteur pour la lauréate 2017!"
}