{
    "description": "L'institut des statistiques confirme une nouvelle hausse des créations d'emplois au premier trimestre 2017, notamment grâce au dynamisme des services. Sur un an 284.100 postes ont été créés, soit une hausse de 1,2%.",
    "author": "",
    "title": "L‘économie française crée des emplois depuis dix trimestres",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/13/20002-20170613ARTFIG00044-l8216economie-francaise-cree-des-emplois-depuis-dix-trimestres.php",
    "date": "13/06/2017",
    "body": "L'économie française a connu un dixième trimestre consécutif de création nette d'emplois salariés, avec 89.700 nouveaux postes. Cela représente une augmentation de 0,4% au 1er trimestre. Sur un an, l'emploi a augmenté de 284.100 postes (+1,2%), pour atteindre 24,93 millions de postes. Les effectifs atteignent ainsi leur plus haut niveau depuis 2010, année où l'indicateur a commencé à être mesuré. Cette évolution est en partie due au dynamisme des services, selon des données définitives  publiées mardi par l'Insee . » Lire aussi -  2016, année record de création d'emplois dont ni Hollande ni El Khomri ne profiteront Ces chiffres définitifs ne peuvent pas être comparés avec l'estimation provisoire publiée à la mi-mai. De fait, l'indicateur de l'Institut national de la statistique a entre temps changé de champ. L'Insee publiait jusque-là les chiffres de l'emploi salarié dans les secteurs marchands non agricoles. L'indicateur a été étendu à l'ensemble des salariés (agricoles et services non marchands compris) et aux départements d'outre-mer (hors Mayotte). Dans le détail, si l'on prend le champ le plus proche de l'indicateur précédent - industrie, construction, tertiaire marchand et intérim -, l'emploi a finalement augmenté de 75.700 personnes au premier trimestre. Pour rappel, l'Insee n'avait recensé que 49.400 postes supplémentaires dans ses chiffres provisoires. De janvier à mars, les services marchands (+54.600 hors intérim, +0,5%) et non marchands (+13.100, +0,2%), ainsi que l'intérim (+17.000, +2,5%) ont vu leurs effectifs croître. Net rebond pour la construction Les services marchands, principale locomotive de l'emploi privé, sont en progression constante depuis mi-2013. Quant à l'intérim, avec 687.600 salariés, il flirte désormais avec son record de 691.200 atteint début 2007. Les services et l'intérim font plus que compenser les nouvelles destructions de postes dans l'industrie (-5.200), dont l'érosion des effectifs se poursuit. Les usines ont perdu près d'un million de postes depuis début 2001. Quant à la construction, qui a détruit près de 200.000 postes depuis fin 2008 et qui n'avait plus connu de trimestre positif depuis début 2012, elle a connu un net rebond au premier trimestre (+9.300, +0,7%). Les effectifs salariés agricoles ont, eux, augmenté de 800 personnes (+0,3%) sur le trimestre. Les tendances sont identiques sur l'année, avec une forte progression de l'emploi tertiaire marchand (+153.700, +1,4%) et non marchand (+50.500, +0,6%), agricole (+4.900, +1,6%), de la construction (+1.700, +0,1%) et de l'intérim (+93.000, +15,6%), et une baisse dans l'industrie (-19.700, -0,2%)."
}