{
    "description": "De nombreuses personnes s'interrogent sur l'automatisation future de leur métier. Pour répondre à cette crainte, le site internet «Will robots take my job» vous dit si votre emploi est menacé.",
    "author": "Emmanuelle OESTERLE",
    "title": "Votre emploi est-il menacé par les robots ? Un site internet vous répond",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/13/20002-20170613ARTFIG00192-votre-emploi-est-il-menace-par-les-robots-un-site-internet-vous-repond.php",
    "date": "13/06/2017",
    "body": "Les robots s'empareront-ils de votre métier? C'est la question à laquelle tente de répondre le site internet  «Will robots take my job» , qui permet d'estimer la potentielle automatisation de sa profession .  Si les dentistes, les pédiatres ou encore les artistes semblent être épargnés par la croissance exponentielle de la robotisation, les comptables, les chauffeurs de taxi ou les agents d'entretien semblent avoir davantage de souci à se faire, selon ce site créé par le développeur Mubashar Iqbal et le designer graphiste Dimitar Raykov. Ce site a pour objectif de donner un aperçu de l'automatisation croissante qui bouleverse le monde du travail. Les données collectées sont extraites d'un rapport publié en 2013 par des économistes de l'Université d'Oxford sur les emplois susceptibles d'être menacés par l'avènement des robots ( «The Future of Employment: How susceptible are jobs to computerisation?» ). Selon leurs estimations, près de 47% des emplois américains seraient en danger. Bien que le rapport soit spécifique au marché du travail outre Atlantique, ses auteurs soulignent l'intérêt de son extension à l'échelle mondiale.  De nombreux emplois seraient menacés Au total, 702 métiers sont répertoriés sur le site internet. En entrant le nom de sa profession (en anglais), l'internaute découvre le pourcentage de chances qu'il a d'être remplacé par un robot et de perdre son job. Outre le risque d'automatisation , le site internet renseigne les perspectives de croissance, le salaire médian annuel ainsi que le nombre d'emplois du secteur.  Alors que  des chercheurs ont estimé qu'il restait seulement 45 ans aux humains avant d'être remplacés par les machines , «Will robots take my job» est à son tour très critique envers certaines professions. Alors qu'ils représentaient près d'un million de travailleurs américains en 2016, les agents d'entretien des espaces verts et des sols auraient 95% de risques d'être remplacés par des robots à l'avenir. «Vous êtes condamnés», leur annonce le site. Le secteur des ressources humaines est également visé par la robotisation du monde du travail. À titre d'exemple, les gestionnaires de paie auraient 96% de risques de se voir remplacés par des machines. D'autres secteurs d'activités doivent «commencer à s'inquiéter»: c'est notamment le cas des assistants médicaux, pour lesquels la probabilité d'automatisation des activités atteindrait les 30%. En revanche, les gestionnaires des services de santé seraient «totalement en sécurité», avec seulement 0,73% de chance de voir leur emploi automatisé.  Toutefois, les éclaircissements apportés par le site internet ne doivent pas être pris pour argent comptant. La méthode utilisée et la vitesse à laquelle les technologies progressent empêchent toute prévision sûre et définitive. Prédire avec précision quelles sont les tâches qui seront automatisées à l'avenir est un exercice périlleux. "
}