{
    "date": "15/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/edf-et-engie-amorcent-en-bourse-une-lente-remontee-6069673",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Une fois n’est pas coutume, deux groupes énergétiques, EDF et Engie, ont ce mercredi clôturé la séance en forte progression, dans un marché pourtant orienté à la baisse (- 0,35 % pour le CAC 40, à 5 243,29 points). EDF s’est adjugé 3,24 %, à 9,81 euros, et Engie 1,99 %, à 13,84 euros. \n Ces hausses de cours s’expliquent par un article du quotidien britannique Sun, selon lequel la première ministre britannique, Theresa May, serait poussée par son gouvernement à abandonner son projet de plafonnement des prix de l’énergie au Royaume-Uni. Pour EDF, la Grande-Bretagne est un marché important. Elle arrive, à l’international, juste derrière l’Italie en termes de revenus. Au premier trimestre, le chiffre d’affaires réalisé outre-Manche avait reculé de 12,3 % en raison de la baisse des prix du marché de l’électricité. Dans ce contexte, l’abandon d’un projet de plafonnement des prix de l’énergie dans cette région est interprété par la Bourse comme une bonne nouvelle. À noter, toutefois, que les revenus des futurs EPR britanniques ne sont pas concernés par cette décision, puisque le prix de vente du KWh a été négocié à l’avance pour les années à venir. Le groupe Engie, notamment présent outre-Manche par le biais de sa filiale First Hydro, serait également avantagé. \n Ce rebond boursier des deux énergéticiens français est bienvenu. Il confirme chez EDF et Engie l’amorce du redressement des cours intervenu dès le mois de mars après près de dix années de baisse. La visibilité sur les perspectives de reprise de l’activité et des profits reste limitée, mais les investisseurs avaient à juste titre estimé que les niveaux de valorisation des deux valeurs étaient au plancher. La remontée des cours s’annonce en tout cas lente et semée d’embûches. \n Notre recommandation sur le secteur de l’électricité: nous restons d’EDF qui offre peu de visibilité sur sa capacité à rémunérer l’actionnaire.  Le groupe est confronté à plusieurs échéances qui risquent d’obérer sa rentabilité. La présence de l’État à hauteur de 80% du capital conduit à une certaine opacité dans les circuits de décisions du groupe. Engie amorce un redressement plus convaincant. Le plan de transformation 2016-2018, et la cession par le groupe de ses activités d’exploration et de production d’hydrocarbures vont dans ce sens.  Nous maintenons un objectif de cours de 16 euros sur la valeur. Lire notre précédente analyse. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar poursuit ses acquisitions et prépare une augmentation de capital \n                         Objectif de cours atteint: prise partielle de bénéfices sur Vexim \n                         Salon du Bourget: les groupes aéronautiques français en pleine forme \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "EDF et Engie amorcent, en Bourse, une lente remontée - Indices & Actions - Le Figaro Bourse"
}