{
    "description": "INTERVIEW - Le président de l'UDI, qui s'étonne du silence d'Emmanuel Macron sur l'affaire Ferrand, «ne comprend pas» non plus la discrétion du ministre de la Justice, François Bayrou.",
    "author": "Judith Waintraub",
    "title": "Jean-Christophe Lagarde : «Quand il y a un soupçon, il y a une enquête»",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/30/01002-20170530ARTFIG00315-jean-christophe-lagarde-quand-il-y-a-un-soupcon-il-y-a-une-enquete.php",
    "date": "30/05/2017",
    "body": "LE FIGARO. -  Êtes-vous convaincu par les explications de Richard Ferrand? Jean-Christophe LAGARDE. -  Non. Le ministre de la Cohésion des territoires dit aux Français: «Circulez, y a rien à voir», en reprenant à son compte l'argument qu'il a tant dénoncé chez François Fillon, «les Français seront les juges». Ça ne tient pas: le peuple vote, il ne juge pas!  Les soupçons s'accumulent sur Richard Ferrand  et semblent montrer qu'il a bâti partout où il était un système dont tous ses proches profitaient. En démocratie, quand il y a un soupçon, il doit y avoir une enquête. Là, c'est la justice que vous mettez en cause... Non, je dis qu'après les révélations de l'avocat à l'origine de l'opération immobilière visée, je ne comprends pas que le parquet de Brest n'ouvre pas une enquête préliminaire. Ça ne voudrait pas dire que Richard Ferrand est coupable, mais qu'il y a des raisons de vérifier si un délit a été commis. S‘il se sent vraiment innocent, il n'a rien à redouter d'une enquête. Souhaitez-vous que le président s'exprime? Emmanuel Macron a ouvert un chantier sur la moralisation de la vie publique. Il faut qu'il s'exprime enfin, à la fois sur ce que l'on sait de l'attitude de son ministre et sur l'absence d'enquête. Son silence finit par donner  l'impression d'un pouvoir absolu qui se croit déjà tout permis , ce qui est parfaitement contradictoire avec le travail de moralisation qu'il revendique de mener. Richard Ferrand est un proche sinon le plus proche du chef de l'État. Il est secrétaire général d'En marche!, c'est lui qui a construit ce parti et qui - point inquiétant - en a dans une large mesure sélectionné les candidats aux législatives.  Vous qui connaissez bien François Bayrou, comment expliquez-vous que, Garde des Sceaux, il se taise? Il n'a évidemment pas à intervenir dans le cours de la justice. Il devrait d'ailleurs s'abstenir de retweeter la défense de Mme de Sarnez, ce qui peut sembler une pression sur l'enquête. Mais  je ne comprends pas qu'il n'exprime pas son opinion  alors que c'est lui qui est en charge du projet sur la moralisation de la société. L'attitude de Richard Ferrand entre-t-elle dans le cadre de la «morale» que François Bayrou veut promouvoir dans sa loi? Marielle de Sarnez, visée par une enquête préliminaire, doit-elle quitter le ministère des Affaires européennes? Non, sinon ce serait substituer la présomption de culpabilité à la présomption d'innocence. Combien de responsables politiques - Éric Woerth, par exemple - a-t-on fait démissionner alors que la Justice ne leur a rien reproché? L'affaire Ferrand peut-elle avoir un impact sur les législatives? Elle peut interpeller des Français qui étaient prêts à faire confiance au nouveau pouvoir et qui se demandent si, doté d'une majorité absolue, il ne commettrait pas les mêmes excès que certains de ses prédécesseurs."
}