{
    "description": "Le ministre Stéphane Travert a annoncé ce vendredi la mise en place d'une nouvelle aide pour les éleveurs victimes de la grippe aviaire. Des éleveurs manifestent à Mont-de-Marsan (Landes) devant l'assemblée de l'interprofession.",
    "author": "AFP agence, ",
    "title": "Crise aviaire : un deuxième régime d'aide annoncé",
    "date": "23/06/2017",
    "theme": "social",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/social/2017/06/23/20011-20170623ARTFIG00207-crise-aviaire-un-deuxieme-regime-d-aide-annonce.php",
    "body": "Quelque 300 personnes manifestent ce vendredi devant la Chambre de commerce et d'industrie des Landes à Mont-de-Marsan où se tient l'assemblée générale du Cifog, l'interprofession du foie gras. Les manifestants demandent le versement rapide des indemnisations après les deux crises aviaires successives. La FDSEA, les Jeunes Agriculteurs des Landes (JA40), le Modef des Landes et du Gers (exploitants familiaux), la Confédération paysanne (Landes et Pyrénées-Atlantiques), ainsi que la Coordination rurale étaient présents avec des mots d'ordre différents. Pour la FDSEA et les JA40, il s'agit d'exiger le versement des indemnisations suite au vide sanitaire. »  Crise aviaire: la filière foie gras veut des réponses Ce matin sur  RTL , le nouveau ministre de l'Agriculture  nommé mercredi ,  Stéphane Travert , a promis «de trouver les solutions pour permettre de récupérer ce retard». Il a également annoncé qu'un deuxième régime d'aide sera prochainement lancé pour permettre aux éleveurs qui ont «durement vécus» la crise aviaire «de pouvoir passer le cap». Du côté de la FDSEA40, François Lesparre, son président, dit toujours attendre des précisions sur ce futur régime d'aide. Il rappelle à l' AFP  que «jusqu'ici les calendriers n'ont pas été respectés». Il déplore également «qu'aucun versement ne soit encore prévu pour ceux qui n'ont pas encore pu reprendre la production» par manque de canetons disponibles après la fin du vide sanitaire. Le Modef et la Confédération paysanne reprochent au Cifog de mener la filière à «l'industrialisation» Entre deux tracteurs, sur une avenue fermée à la circulation par la préfecture, une grande bâche noire des JA40 résume le sentiment général: «6 mois de vide sanitaire, 6 mois de promesses, 0 revenu». Les éleveurs veulent aussi y voir plus clair sur les conditions de reprise de la production et le confinement des canards pendant les périodes à risque (passage des oiseaux migrateurs, etc).   Si le Modef et la Confédération paysanne veulent également une accélération des indemnisations, ils manifestent, en plus, contre le Cifog (Comité interprofessionnel du foie gras). Ils reprochent à l'organisation qui les représentent de «mener à l'industrialisation de la filière». «Nos fermes ne sont pas des usines», «Crapule, Incompétent, Fossoyeur, Oligarque, Guignol», peut-on lire sur leurs affiches. Un collectif «Sauve qui poule» du Vaucluse, qui regroupe des éleveurs fermiers et des consommateurs des Amap et circuits courts, est venu en soutien, pour «ne pas se laisser plumer par l'agro-business».   »  Grippe aviaire: la Confédération paysanne pour limiter les abattages préventifs Au milieu des manifestants, le tout nouveau député PS des Landes, Boris Vallaud, a indiqué à l' AFP , avant de rejoindre l'AG du Cifog, qu'il a écrit au ministre de l'Agriculture dès jeudi soir. Il réclame que l'Etat aide la filière «dans une situation très dure sur le plan financier et humain». «C'est la crédibilité des pouvoirs publics qui est en jeu», a-t-il estimé. À cause de l'épidémie H5N8  détectée fin 2016 , les éleveurs ont dû  nettoyer et vider leurs élevages  durant plusieurs semaines cette année, provoquant une nouvelle période difficile pour la filière du canard. À la fin de cet épisode, plus de 2.500 dossiers avaient été déposés par les éleveurs. Le secteur avait déjà dû faire face à un premier épisode de grippe en 2015-2016 avec l'apparition d'un autre virus. Ce vendredi, le Cifog  a estimé  que la production européenne de foie gras devrait atteindre en fin d'année 2017 un niveau «historiquement bas». «En 2015, dernière année normale sans incident, on était à 24.000 tonnes de foie gras produits en Europe. En 2017, on va avoir une offre en production affaiblie à 16.520 tonnes, ce qui est un niveau historiquement bas, car la France mais aussi la Hongrie et la Bulgarie ont été impactées cette année par le (virus) H5N8», a commenté pour l' AFP  Christophe Barrailh, président du Cifog. »  Niveau «historiquement bas» pour le foie gras"
}