{
    "description": "L'opération étendra pour la première fois son périmètre à l'ensemble de la capitale, le premier dimanche d'octobre. Une journée «festive, ludique au cours de laquelle on essaiera de vivre la ville autrement», explique la mairie de Paris.",
    "date": "21/06/2017",
    "author": "Mickaël Deneux",
    "theme": "actualite france",
    "title": "«Journée sans voiture» : la circulation interdite dans tout Paris, le 1er octobre",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/21/01016-20170621ARTFIG00435-journee-sans-voiture-la-circulation-interdite-dans-tout-paris-le-1er-octobre.php",
    "body": "Cette année, la  journée sans voiture  va parfaitement porter bien son nom. Le 1er octobre 2017 constitue assurément une date à griser dans l'agenda des automobilistes, chauffeurs de scooters, conducteurs routiers et motards. Elle marque une troisième édition d'une manifestation où il devient impossible de circuler au sein la capitale durant un certain temps. Cette année, la ville de Paris élargit le périmètre de l'opération à l'ensemble des artères de la ville. Comme le révèlent nos confrères du  Parisien ,  la municipalité prévoit un «dispositif de restriction de circulation au format XXL». Une information confirméeau  Figaro  et une étape supplémentaire depuis la création de l'événement.  Au cours de la première édition, en 2015, l'interdiction de circuler touchait uniquement l'hyper-centre et les quatre premiers arrondissements de Paris, soit 45% de la voirie au total. L'an passé, l 'espace réservé aux piétons et cyclistes  concernait plusieurs portions de Paris, soit 650 kilomètres de chaussées. La troisième édition de la journée sans voiture sera donc la première à bannir tout véhicule dans Paris intra-muros, de 11 heures à 18 heures en ce premier dimanche d'octobre. Les bois de Boulogne et de Vincennes sont exemptés de ces dispositions, car déjà concernés dans le cadre de l'opération «Paris Respire» . 500 personnes mobilisées au contrôle Pour Christophe Najdovski, adjoint d'Anne Hidalgo aux transports, il s'agit avant tout d'une question de lisibilité: «c'est plus facile et compréhensible de dire que c'est tout Paris, plutôt que de dire c'est un périmètre qui excluait les gares et qui coupait les arrondissements en deux.» Des contrôles seront opérés pour inciter les gens à ne pas utiliser leur voiture: «Il y aura simplement une circulation résiduelle. Si des personnes rentrent de voyage et souhaitent rentrer à leur domicile, elles le pourront bien évidemment!» Des contrôles seront effectués par des agents de la préfecture de police. Des agents municipaux, quant à eux, seront chargés de la tenue des barrages. Cinq cents personnes sont mobilisées au total. \n                                 \n                                     « C'est plus facile et compréhensible de dire que c'est tout Paris, plutôt que de dire c'est un périmètre qui excluait les gares et qui coupait les arrondissements en deux »         Christophe Najdovski, adjoint d'Anne Hidalgo aux transports     \n                             Il y aura néanmoins un certain nombre de dérogations pour les véhicules de secours, les transports en commun, les taxis et artisans appelés à travailler. Dans ces cas précis, la circulation sera limitée à 30 km/h, au lieu de 20 précédemment. La partie haute des Champs-Élysées sera piétonne, «sécurisée et sanctuarisée» avec des dispositifs renforcés en raison du contexte de forte menace.  L'objectif est également d'ordre pédagogique: «C'est aussi dire qu'on peut se déplacer autrement pendant une journée: les déplacements à pied à vélo, en trottinette, en bus... C'est une journée festive, ludique dans laquelle on essaie de vivre la ville autrement. Et de bénéficier d'un jour où la ville est apaisée», poursuit Christophe Najdovski. Le bilan tiré des précédentes éditions étaient d'ailleurs jugé plutôt positif dans l'ensemble: «Il n'y a pas eu d'apocalypse resté dans les mémoires» poursuit l'adjoint, membre d'EELV. L'an passé, une baisse moyenne de 20 à 35 % de dioxyde d'azote a été observée sur les stations d'Airparif dans le périmètre de l'opération . "
}