{
    "date": "15/06/17",
    "author": "Le Figaro Immobilier, AFP agence",
    "url": "http://immobilier.lefigaro.fr/article/la-justice-retoque-le-choix-d-un-laureat-du-concours-reinventer-paris_4f588976-51e6-11e7-b877-7e149a9c759d/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "La justice retoque le choix d’un lauréat du concours Réinventer Paris",
    "description": "Le tribunal administratif vient d’annuler, sur demande d’une association, la désignation du lauréat du concours d’urbanisme «Réinventer Paris» dans le 11e arrondissement. La ville de Paris va faire appel.",
    "body": "Le  tribunal administratif  de Paris a annulé mercredi la désignation du lauréat d’une des opérations du grand concours d’urbanisme «Réinventer Paris» dans le XIe arrondissement de la capitale, une décision sur laquelle la  Ville de Paris  a annoncé jeudi faire appel. Le tribunal administratif de Paris a annulé la décision du jury de ce grand appel à projets innovants concernant une opération relative à la «sous-station Voltaire», une ancienne sous-station électrique, contestée par l’association «le 14, avenue Parmentier». » Lire aussi -  Paris compte désormais réinventer ses sous-sols     Le projet, remporté par le groupe «Étoile Cinémas», se proposait de transformer d’ici 2018 ou 2019 le bâtiment propriété de la Ville de Paris en lieu dédié au cinéma, avec 5 salles mixant art et essai et films populaires et, sur une surélévation, une salle panoramique et un restaurant géré par le chef  Thierry Marx  employant des jeunes en insertion. Un jury pas assez international Le tribunal a notamment estimé que le jury international annoncé pour choisir les lauréats ne l’était pas vraiment, avec «quatre experts internationaux d’après la Ville de Paris» sur 23 votants, 15 des jurés étant des élus parisiens. Il a pris également en compte un argument de l’association selon laquelle la  surélévation  allait modifier «très substantiellement» la façade d’un bâtiment qui fait l’objet d’une PVP (Protection Ville de Paris), qui permet de protéger tout ou partie d’un immeuble. La Ville est condamnée à payer 1.000 euros à l’association. Dans un communiqué, la Ville de Paris a «déploré cette décision», la jugeant «critiquable» et annonçant qu’»un appel va être interjeté». Elle a ainsi estimé que le tribunal s’est fondé «sur une mauvaise version du règlement de l’appel à projets», alors qu’il «avait eu communication du document contenant les règles effectivement applicables». Jean-Louis Missika , adjoint à l’urbanisme de la maire PS  Anne Hidalgo , a trouvé cette décision «difficilement compréhensible». Le «tribunal n’a pas lu les avenants du règlement qui a modifié la composition du jury», a-t-il estimé. Quant à la surélévation, il s’agit de «quelque chose qui est amovible sur le toit du bâtiment. Quand ils parlent de surélévation, ils font semblant de confondre une installation pérenne et une installation amovible». La Ville s’estime par ailleurs «confiante dans les chances de succès de ce recours et dans la bonne réalisation du projet retenu ainsi que des autres projets +Réinventer Paris+ sur lesquels cette décision n’a pas d’incidence»."
}