{
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/musique/2017/06/20/03006-20170620ARTFIG00123-incendie-de-londres-un-bordel-inevitable-pour-damon-albarn.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Incendie de Londres : « Un bordel inévitable » pour Damon Albarn",
    "description": "Enfant de l'ouest londonien, le leader des groupes Blur et Gorillaz n'a pu que constater le désastre. Le bilan provisoire de la catastrophe est de 79 morts, et l'artiste n'hésite pas à pointer du doigt les politiciens.",
    "body": "Après l'émotion, la remise en question. Il y a presque une semaine,  la Grenfell Tower s'embrasait dans le ciel londonien . Presque 80 disparitions sont à déplorer, et le Royaume Uni -déjà frappé par des attaques terroristes- plonge un peu plus dans la morosité. Originaire de l'ouest de Londres, le chanteur britannique  Damon Albarn  a vu une partie de son quartier d'enfance partir en fumée. Depuis plus de trente ans, l'artiste a pu constater l'évolution de cette zone. «Durant les trente dernières années, j'ai pu assister à un véribable programme de gentrification brutal dans ce quartier. J'ai vu de quelle manière les communautés ont été marginalisées par des propriétaires et des promoteurs immobiliers. Et la manière dont nos gouvernements successifs ont encouragé cette pratique. Certains diront même la façon dont ils ont brisé leur contrat social avec les habitants», déclare-t-il dans l'émission  The World This Weekend  de la BBC Radio 4.   «J'ai toujours vécu dans ses rues» Le chanteur n'était toutefois pas à Londres au moment de la catastrophe. «J'étais à Varsovie quand j'ai pris connaissance que quelque chose d‘horrible était arrivé. J'ai toujours vécu dans ces rues où, à un bout vous entendez les oiseaux chanter, et de l'autre les enfants sur le terrain de foot. C'est le genre de chose qui m'a amené dans l'ouest de Londres il y a près de trente ans. C'est un lieu où il y a une vraie communauté toujours en mouvement, multiculturelle avec un cœur, un quartier qui a toujours été une destination idéale pour les nouveaux arrivants à Londres. Je ne peux imaginer l'horreur que les habitants ont vécue», ajoute Damon Albarn.   «Ce qui est arrivé à Grenfell n'est pas fini, mais c'est sûrement un tournant. Il faut que le gouvernement prenne ses responsabilités. Plus d'intimidation, de division. Juste des gouvernements honnêtes, utiles et bienveillants», poursuit-il. Une prise de position qui arrive après celle du  rappeur Akala, voisin de la Grenfell tour, qui n'avait pas hésité lui aussi à s'en prendre aux pouvoirs publics. Sur scène , Damon Albarn avait déjà affirmé que toute cette histoire n'était qu'un «bordel inévitable» lors du festival Dreamland de Margate. Pour lui, il faut que la jeunesse anglaise se mobilise aux élections pour faire évoluer les choses. «C'est simplement le début, car quelques-uns d'entre vous ici ne votent pas, mais la prochaine fois, vous pourrez voter. Ça va grandir.»"
}