{
    "description": "Appuyées sur des traditions ès cuirs bien françaises et sur le passé de maisons oubliées, les marques contemporaines de sacs fleurissent à Paris et séduisent par leur approche plus confidentielle.",
    "author": "FREDERIC MARTIN BERNARD",
    "title": "Des nouveaux maroquiniers pas si jeunes",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/05/30/30007-20170530ARTFIG00036-des-nouveaux-maroquiniers-pas-si-jeunes.php",
    "date": "30/05/2017",
    "body": "Cest une palissade en forme de malle qui empiétait, depuis des semaines, sur le trottoir de l'Élysée. Elle est en passe d'être démontée pour mettre à jour la vitrine du flagship de Moreau Paris, inauguré jeudi 1er juin, au 49, rue du Faubourg-Saint-Honoré (Paris VIIIe). Le nom de cette maison de maroquinerie, fondée en 1882, ne vous dit rien? Normal, il y a six ans, elle sommeillait encore. Jusqu'à ce que Veronika Rovnoff fasse l'acquisition, dans une vente aux enchères, d'un vieux coffre pour diligence habillé d'une toile enduite dessinant les entrecroisements de paniers en osier - le signe de reconnaissance de ce malletier qui avait naguère pignon sur rue dans le quartier de la place Vendôme, comme tant d'autres artisans layetiers-emballeurs au XIXe siècle. Après de multiples recherches jusqu'aux archives municipales, la jeune Ukrainienne obtient la confirmation que celui-ci avait cessé son activité depuis des lustres et que la marque Moreau Paris n'était pas protégée. Une occasion qu'elle s'empresse de saisir avec son frère designer, Fedor Georges Savchenko, diplômé de l'Académie textile de Kiev et du Studio Berçot à Paris. «Nous sommes dans l'admiration des savoir-faire français, depuis toujours», explique ce dernier, directeur artistique de la griffe réveillée qu'ils ont cédée, en avril 2016, au japonais Onward Luxury Group (détenant, entre autres, Jil Sander et Joseph). Entre-temps, il s'est employé à redéfinir un univers de style, dérivé des codes et des finitions des malles anciennes en «veillant à la sélection de fournisseurs et d'artisans traditionnels, détaille-t-il. Des premiers clients ont été séduits par notre approche plus confidentielle que les grands du luxe et, de fil en aiguille, nous avons aussi commencé à recevoir des commandes de grands magasins comme l'américain Barneys ou le coréen Boon The Shop». Le bouche-à-oreille, doublé d'un storytelling bleu-blanc-rouge, a même si bien fonctionné qu'un magasin étendard a été inauguré, un an avant celui de Paris, à Tokyo afin de répondre à la gourmandise de nouveautés des Nippons. Moreau Paris n'est pas le seul maroquinier renaissant de ses cendres. Le formidable cas d'école de Goyard et, surtout, de Louis Vuitton, qui s'est hissé au rang de première griffe mondiale de luxe depuis son rachat, en 1989, par Bernard Arnault, ont incité plus d'un investisseur à se mettre en quête d'une maison parisienne endormie. Le propriétaire de LVMH a d'ailleurs racheté, en 2010, Moynat en cessation d'activité depuis trente-cinq ans. Un an plus tard, la marque se dotait d'une grande vitrine sur la rue Saint-Honoré et de collections inspirées de ses modèles originaux.  En 2012, c'est l'armurier Fauré Le Page qui resurgit, rue Cambon, avec des réticules et des accessoires en toile à motifs. Le phénomène dépasse les frontières hexagonales. Avec, en Italie, le malletier Bertoni, fournisseur de grandes maisons, qui tente de devenir une marque éponyme à part entière. Aux États-Unis, le sellier Mark Cross, fabricant du fidèle compagnon en cuir de Grace Kelly dans Fenêtre sur cour, s'offre une seconde jeunesse et s'implantera, à la rentrée prochaine, aux Galeries Lafayette avec des déclinaisons de son modèle cinématographique. «Nous sommes différents des “grands”, insiste Fedor Georges Savchenko, qui les connaît bien pour y avoir fait ses classes. Notre spécificité, ce n'est pas notre nom, mais notre savoir-faire français. En 2011, lorsque nous nous sommes lancés, la mise en avant du made in France, qui n'était pas à la mode, a été très porteuse à l'étranger. Aujourd'hui, celle-ci est plus courante.» C'est même un atout majeur à voir toutes les récentes initiatives du secteur. D'Anonyme-Paris - un label, fondé en 2014 par Vincent Guillet, sur la base d'essentiels masculins produits dans l'Hexagone - à Verbreuil - lancé la même année par la puriste Sylvie Véron Hériard-Dubreuil dans l'idée de «réinventer le charme du luxe discret» -, en passant par Maison Boinet, fabricant historique de ceinture de Château-Renault (Indre-et-Loire), labellisée «Entreprise du patrimoine vivant» depuis 2014, qui se diversifie dans les sacs à compter de l'automne-hiver. «Il existe une clientèle qui accorde plus d'importance au design, à la façon artisanale et au lieu proche où a été réalisé le produit, qu'à la marque qui le signe», pointe également Sonia Ahmimou qui, elle aussi, a travaillé pour de grandes maisons comme sellière-maroquinière, avant de lancer, en 2015, sa marque unisexe Aswad entièrement produite dans son atelier à Paris. «Mon projet reposait aussi sur l'idée de démocratiser la belle maroquinerie, explique la jeune femme. Je suis issue d'un milieu modeste et ce que je considère comme de véritables sacs jolis et solides m'ont toujours semblé inaccessibles.» Les prix d'Aswad - entre 60 euros et 1 000 euros, comme ceux de tous ses jeunes confrères - sont inférieurs à ceux des maisons renommées, également made in France… Un rapport qualité-prix possible tant que ces nouveaux acteurs s'adressent à un marché de niche, qu'ils emploient les derniers artisans indépendants et que, ne rêvant pas de devenir le maroquinier international de demain, ils se limitent en publicité pour se distinguer, là aussi, des grands noms."
}