{
    "description": "Le président des Pays-de-la-Loire prône une «refondation» des Républicains via des «états généraux» et une «vraie réflexion» avant la désignation d'un nouveau chef.",
    "author": "Tristan Quinault Maupoil",
    "title": "Retailleau contre l'élection du nouveau président des Républicains avant un an",
    "date": "22/06/2017",
    "theme": "politique",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/22/01002-20170622ARTFIG00133-retailleau-contre-l-election-du-nouveau-president-des-republicains-avant-un-an.php",
    "body": "Quand les Républicains vont-ils désigner leur nouveau président? D'abord évoquée «à la rentrée», l'élection du futur chef a été envisagée pour novembre, puis décembre. Dans tous les cas,  la date définitive du congrès sera fixée le 11 juillet  à l'occasion d'un bureau politique, rue de Vaugirard.  Alors que certains ténors affutent leur stratégie, Bruno Retailleau prône la patience. Le président LR des Pays-de-la-Loire, qui a été le fidèle bras droit de François Fillon pendant la campagne présidentielle,  explique jeudi au  Point  que ce serait «une erreur» de désigner rapidement le nouveau leader de la droite. «La tentation de se donner précipitamment un leader existe à droite. Mais ce serait une erreur de répéter, après un échec, celle de 2012», plaide le sénateur.  «Nous ajouterions de nouvelles plaies à d'anciennes qui ne sont toujours pas fermées», argumente Bruno Retailleau. Il estime par ailleurs que «les Français, et notamment nos militants, sont depuis un an dans un cycle électoral, ils n'en peuvent plus».  Il faut «inverser totalement notre ADN parisien, centralisé» Bruno Retailleau préconise une «refondation». «Cela passera par une élection interne qui ne doit pas avoir lieu avant un an. Elle doit être le terme d'un processus», développe-t-il. Avant un tel scrutin, il veut des «états généraux de la refondation, avec une méthode et une vraie réflexion». «La méthode consisterait à inverser totalement notre ADN parisien, centralisé. Nous devons aller sur le terrain dans les fédérations, dans les départements, pour savoir ce que nos adhérents et nos sympathisants attendent de nous, quelle ligne politique ils souhaitent», expose le patron de région. Le sénateur veut «impliquer la société civile et les jeunes en créant par exemple une école des cadres» dans le but de «les former». Ce représentant d'une ligne plutôt conservatrice, estime que les Républicains doivent «s'interroger: de quoi la droite est-elle le nom?» «Quel est notre idéal? Si, au lieu d'engager ce chantier, nous repartons dans des élections, le risque d'implosion est majeur», insiste Bruno Retailleau."
}