{
    "description": "INFO LE FIGARO - Selon le nouveau baromètre des perspectives d'embauche, l'optimisme des employeurs depuis maintenant plus d'un an se confirme, particulièrement dans deux secteurs clé qui affichent des prévisions inédites depuis le lancement de l'étude en 2003.",
    "author": "Marc Landré",
    "title": "Les créations d'emploi cet été dans le commerce au plus haut depuis... 14 ans",
    "newspaper": "Le Figaro",
    "theme": "emploi",
    "url": "http://www.lefigaro.fr/emploi/2017/06/13/09005-20170613ARTFIG00010-les-creations-d-emploi-cet-ete-dans-le-commerce-au-plus-haut-depuis-14-ans.php",
    "date": "13/06/2017",
    "body": "Les fans du président de la République y verront sans doute un signe de plus de l'effet  Macron  sur la France, les autres une simple coïncidence là encore... Selon le nouveau baromètre  ManpowerGroup  des perspectives d'emploi pour le 3è trimestre 2017 -baromètre réalisé dans 43 pays et territoires, du 19 avril au 2 mai, auprès de 58.000 employeurs issus d'entreprises privées et d'organismes publics, dont 1003 employeurs de France- dont  Le Figaro  dévoile les principaux résultats pour l'Hexagone, le solde net d'emplois attendu dans le commerce est «le plus important depuis 14 ans», c'est-à-dire depuis le lancement de l'étude en 2003: +11% des intentions d'embauche, soit 9 points de plus comparé au trimestre précédent et 12 points par rapport au 3è trimestre de 2016. Une première donc, qui confirme que l' emploi  semble bel et bien reparti en France, avec une tendance proche des 200.000 créations de postes par an selon les données provisoires de l'emploi salarié qui doivent être confirmées ce mardi matin. D'ailleurs, dans une étude publiée à la mi avril concernant les besoins de main-d'œuvre sur le territoire,  Pôle emploi  faisait également état d' intentions d'embauches au plus haut depuis 2002 . L'hôtellerie-Restauration est particulièrement bien orientée, avec des perspectives d'embauche en progression de 8% et un solde net d'emploi qui grimpe de 6 points par rapport au trimestre précédent. «Le secteur regagne du terrain et observe une forte dynamique», note ainsi ManpowerGroup. Suivent les secteurs des Services publics (+2%), de l'Industrie Manufacturière et du Transport et Logistique, qui sont tous deux en croissance de 1%. Seuls les employeurs de secteur de  l'Agriculture , de la Forêt, de la Chasse et de la Pêche sont les plus pessimistes sur leurs intentions d'embauche au trimestre prochain avec une prévision de recrutements qui plonge de 6% et un solde net d'emploi qui dégringole de 11 points sur un an. \n                                 \n                                     «Des perspectives d'embauche si positives (...) traduisent une confiance renouvelée dans l'avenir et attestent que la France se relève après des périodes de doutes et de morosité»         Alain Roumilhac, Président de ManpowerGroup France     \n                             Globalement, les employeurs interrogés en France font état d'intention d'embauches positives, la prévision nette d'emploi après correction des variations saisonnières atteignant +2% et confirmant «la tendance positive observée depuis maintenant 5 trimestres consécutifs». Au 3è trimestre 2017, les effectifs devraient donc croître dans 5 des 10 secteurs d'activité étudiés. Pour la période comprise entre juillet et septembre, 7% des employeurs interrogés entendent renforcer leurs effectifs alors que 3% d'entre eux prévoient de les réduire. Ainsi, près de 9 employeurs sur 10 n'anticipent aucune évolution de leurs effectifs au cours du prochain trimestre. «Des perspectives d'embauche si positives dans deux secteurs clés de la consommation -le commerce et l'hôtellerie-restauration- traduisent une confiance renouvelée dans l'avenir et attestent que la France se relève après des périodes de doutes et de morosité, traduit Alain Roumilhac, Président de ManpowerGroup France. Il est par ailleurs intéressant d'observer que le moral des employeurs est également au beau fixe au niveau EMEA puisque 23 des 25 pays prévoient d'accroître leurs effectifs au cours du prochain trimestre. Et ce malgré l'incertitude liée aux élections récentes ou imminentes dans plusieurs pays hors et dans l'Union européenne». Dans trois des cinq régions couvertes par l'étude, les employeurs font état d'intentions d'embauche positives pour les trois prochains mois. Avec une prévision nette de +10 %, le marché de l'emploi de la région Centre-Ouest devrait renouer avec un dynamisme qu'il n'avait plus connu depuis le 4e trimestre 2012. Cette dynamique favorable s'observe aussi dans le Nord et le Centre-Est, où le solde net s'établit respectivement à +4% et +2%. Les employeurs de la région Sud sont les seuls à anticiper une stagnation de l'emploi au cours des trois prochains mois, tandis que la palme du pessimisme revient à leurs homologues franciliens, qui rapportent une prévision nette de -3%, la seule négative pour le trimestre prochain."
}