{
    "description": "VIDÉOS - Quelques jours avant la date fatidique, le chanteur, prix Nobel de littérature en 2016, a envoyé à Stockholm l'enregistrement du discours qu'il était tenu d'écrire. Décryptage.",
    "author": "Astrid De Larminat",
    "title": "Bob Dylan: un discours de Nobel pas comme les autres",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/06/03005-20170606ARTFIG00124-bob-dylan-un-discours-de-nobel-pas-comme-les-autres.php",
    "date": "06/06/2017",
    "body": "Le chanteur américain Bob Dylan n'avait pas réagi lorsque le prix Nobel de littérature  lui avait été décerné en octobre 2016.  Il n'avait pas non plus assisté à la traditionnelle cérémonie de remise des prix  à Stockholm au mois de décembre. Et le s jurés Nobel ont eu le plus grand mal à le joindre , au point qu'il y a deux mois, la secrétaire perpétuelle de l'Académie qui avait défendu sa candidature avec ferveur, s'était fendu sur son blog d'un message comminatoire à l'attention de Bob Dylan.  En effet, le lauréat du Nobel de littérature est tenu de prononcer un discours dans les six mois suivant la cérémonie de remise du prix. Sinon,  il peut dire adieu à la récompense de 800.000 euros . Lundi, soit cinq jours avant la date fatidique du samedi 10 juin, avec une désinvolture calculée, donc, le chanteur a envoyé  l'enregistrement de son discours  à l'Académie Nobel. \n                 \n                   Un discours qui lui ressemble, séduisant, personnel, incantatoire, provocateur, dans lequel il explique pourquoi il est resté silencieux si longtemps. En effet, dit-il, quand il a appris qu'il avait reçu le Prix Nobel, il s'est demandé quel était le lien entre ses chansons et la littérature: «Je voulais y réfléchir et découvrir où était la connexion. Je vais tenter d'exposer ici le fruit de mes réflexions.»  Avant d'entrer dans le vif du sujet, ses influences littéraires, Dylan commence par se rappeler ses premières découvertes musicales, celles qui l'ont illuminé alors qu'il était dans l'obscurité, le chanteur Buddy Holly, puis Sonny Terry et Brownie McGhee, the New Lost City Ramblers, Jean Richtie. Il raconte ses débuts, comme un vieux sage à la veillée qui se remémore avec nostalgie sa ferveur de jeune homme.«Quand j'ai commencé à écrire mes propres chansons, dit-il, le jargon folk était le seul vocabulaire que je connaissais, et je l'ai utilisé.» \n                                 \n                                     «Quand j'ai commencé à écrire mes propres chansons, dit-il, le jargon folk était le seul vocabulaire que je connaissais, et je l'ai utilisé»         Bob Dylan     \n                             Mais il doit bien reconnaître qu'il a aussi bénéficié d'une culture classique. Outre la langue folk, sa sensibilité et sa vision du monde ont été formées par les grandes œuvres littéraires étudiées à l'école,  Don Quichotte, Ivanhoe, Robinson Crusoe, les Voyages de Gullivers : «Les thèmes de ces livres ont fait leur chemin dans plusieurs de mes chansons, intentionnellement ou pas.» Parmi les grandes œuvres qui l'ont marqué, Dylan en a retenu trois sur lesquelles il délivre une leçon brève mais sentie et intense, le genre de cours dont on aurait aimé bénéficier quand on était adolescent. Il se souvient de sa lecture de  Moby Dick , d' À l'Ouest rien de nouveau , de  l' Odyssée . Il raconte l'histoire de chacun de ces livres, avec une faconde syncopée, en prenant à partie son auditoire. Il explique en quoi on est concerné par ces œuvres.  Ses références En désordre, suivant les détours de sa sensibilité, sans analyser les textes, il évoque les personnages, leur quête, les symboles bibliques de  Moby Dick . En cite quelques extraits: «Toutes les choses visibles ne sont que des masques en carton».  À propos du roman sur la guerre de 14 d'Erich Maria Remarque: «C'est un livre où tu perds ton enfance, ta foi dans un monde qui a du sens». Puis, après avoir longuement décrit les horreurs de la guerre des tranchées, il dit: «Toute cette culture accumulée depuis des millénaires, cette philosophie, cette sagesse - Platon, Aristote, Socrate - que lui est-il arrivé? Elle aurait dû empêcher cela.» Il se livre ensuite une rapide évocation du voyage d'Ulysse, de ses étapes: «De plusieurs manières, des choses similaires te sont arrivées à toi aussi. À toi aussi, on a versé des drogues dans ton vin. Toi aussi tu as partagé le lit d'une femme qui n'était pas la bonne. Toi aussi tu as été envoûté par des voix magiques, de douces voies avec d'étranges mélodies.» En conclusion, Bob Dylan se demande ce que tout cela signifie. De nombreux autres chanteurs n'ont-ils pas été influencés comme lui par ces thèmes? Et selon les cas, ils veulent dire des choses très différentes. Alors, quoi? «Si une chanson te touche, c'est tout ce qui importe. Je n'ai pas à savoir ce que veut dire une chanson. J'ai écrit toutes sortes de choses dans mes chansons. Et je ne vais pas commencer à me préoccuper de ce que ça signifie.» Tout ça pour ça?  «Un discours extraordinaire» Pour justifier qu'il ne veuille pas faire l'exégèse de ses propres textes, Bob Dylan cite Melville dont il est convaincu qu'il ne se souciait pas non plus de savoir ce que signifiait tout ce qu'il a mis dans  Moby Dick , références bibliques, théories scientifiques, doctrines protestantes, et toutes ces connaissances sur la mer et la navigation. Pour appuyer son éloge du non-sens, il cite un vers obscur de John Donne, prêtre et poète, contemporain de Shakespeare:  «The Sestos and Abydos of her breasts. Not of two lovers, but two loves, the nests.»  Je ne sais pas ce que ça veut dire, note Dylan, mais ça sonne bien.  Avant de conclure, la rock star invoque Achille et Ulysse, pour dire que la vie, malgré ses combats, vaut mieux que la mort. Certes. Et pour finir, il se dit que, non décidément, «les chansons ne sont pas comme la littérature. Elles sont faites pour être chantées pas lues. De même que les mots de Shakespeare étaient faits pour être joués sur scène. Tout comme les paroles des chansons sont faites pour être chantées, pas lues sur la page d'un livre.» Sentant peut-être que son propos est un peu court, il laisse le dernier mot à Homère qui invoque la muse de chanter et raconter l'histoire à travers lui.  Bob Dylan a honoré sa dette envers l'Académie Nobel, non sans un certain talent, mais en signifiant qu'il ne rentrerait pas dans les cadres. «Le discours est extraordinaire», a écrit la secrétaire perpétuelle de l'Académie Nobel sur son blog. C'est un peu exagéré lorsqu'on pense à certains discours de l'histoire du Prix Nobel de littérature, celui d'Albert Camus ou de Saint-John Perse par exemple. Mais il aura le mérite de donner envie à des jeunes amateurs de musique de se plonger dans des grandes œuvres littéraires. "
}