{
    "date": "20/06/2017",
    "author": "Loris Boichot",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/20/38001-20170620ARTFIG00161-jean-luc-melenchon-fait-son-entree-en-chef-de-bande-a-l-assemblee.php",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "title": "Jean-Luc Mélenchon fait son entrée en chef de bande à l'Assemblée",
    "description": "Députés pour la première fois, les 16 députés de La France Insoumise ont pris leurs marques au Palais Bourbon. Jean-Luc Mélenchon présidera leur groupe.",
    "body": "Il est le chef. Jean-Luc Mélenchon, élu député à Marseille, s'est affiché ce mardi devant l'Assemblée nationale en leader des députés La France Insoumise (FI). «Notre famille (…) idéologique, culturelle, fait son entrée à l'Assemblée nationale. Ce n'est pas rien pour nous, qui sommes pétris de la religion républicaine. C'est un moment très grand bonheur» a-t-il déclaré place du Palais Bourbon, entouré des 16 autres élus qui composent son groupe, comme François Ruffin, élu dans la Somme, Eric Coquerel et Clémentine Autain.    Un groupe parlementaire que Jean-Luc Mélenchon lui-même présidera: «Il nous a semblé que c'était à ce moment-ci le meilleur moyen de nous donner la force de démarrer», a-t-il affirmé, alors même qu' il avait écarté la semaine dernière l'idée de diriger son aéropage d'élus . «Mes responsabilités sont plus grandes, je dois doser l'effort que je fournis», avait-il alors indiqué. «On va se partager la France» «Nous sommes à l'image du pays. À l'image de sa composition sociale. Les gens qui sont là hier encore pratiquaient leur métier. Il y a une aide-soignante à l'Assemblée (Caroline Fiat, élue en Meurthe-et-Moselle, NDLR), il y a une bibliothécaire (Danièle Obono, élue à Paris, NDRL)», a souligné Jean-Luc Mélenchon. «Notre groupe sera un groupe, pas une collection d'individus», a-t-il insisté. Le futur leader du groupe a fixé le but - «à travers la parole parlementaire, faire croître la conscience collective, et lui donner un prolongement» - ainsi que la méthode de ses élus: «On va se partager toute la France. Chaque député du groupe La France Insoumise aura un nombre de départements dont il (devra) s'occuper personnellement, et aller là-bas à intervalles réguliers», a-t-il détaillé. Avant toute chose, le premier combat des députés FI sera dirigé contre la réforme du droit du travail annoncée par le gouvernement. «Nous allons être au service absolu et total de la lutte pour empêcher que le code du travail soit détruit», a lancé Jean-Luc Mélenchon. Un groupe commun avec le PCF encore incertain La question de l'appartenance à ce groupe des 10 élus du Parti communiste (PCF) n'est pas encore tranchée. «On va parler ensemble. On a plusieurs questions préalables à régler», a lancé Jean-Luc Mélenchon. Avant d'évoquer sa succession au Parlement européen, qui passe mal: la PCF Marie-Pierre Virieu, devrait devenir eurodéputée, contre l'avis de Jean-Luc Mélenchon qui lui préférerait le suivant sur la liste, Manuel Bompard, son directeur de campagne pendant la présidentielle. «Si cela n'est pas réglé, si l'accord précédent n'est pas respecté, on ne peut pas envisager qu'il y en ait de nouveau», a déclaré Jean-Luc Mélenchon, qui tient à «l'autonomie» des deux mouvements. «Nous ne sommes pas le PCF, il a son siège, ses dirigeants, ses responsables. Nous, nous sommes la France Insoumise». A moins du renfort de députés PS ou d'élus ultramarins, le PCF ne compte pas suffisamment de députés pour pouvoirs constituer un groupe autonome. Une décision devrait être prise avant le 27 juin, date de l'officialisation des groupes parlementaires qui siégeront à l'Assemblée.   Echange d'amabilités avec le député LREM Cédric Villani Dans son allocution d'une vingtaine de minutes devant les journalistes, Jean-Luc Mélenchon a ironisé sur les députés de La République en marche. Il y a parmi eux des «braves gens» mais «il y a beaucoup de DRH, de gens qui ont une conscience sociale souvent assez faible. Pas toujours. Mais il y a beaucoup des chercheurs, des intellectuels…», a commencé la leader de La France Insoumise. Avant de cibler le mathématicien Cédric Villani, lauréat d'une médaille Fields, élu dimanche député de l'Essonne: «J'ai vu le matheux là. Je vais lui expliquer ce que c'est qu'un contrat de travail, il va tomber par terre. Parce qu'il le sait pas, tout simplement. Il ne sait pas ce qu'il y a dedans. Il ne sait pas que la journée de huit heures c'est cent ans de luttes», a déclaré Jean-Luc Mélenchon. Cédric Villani n'a pas tardé à lui répondre sur Twitter en lui rappelant qu'il dirige l'institut Henri Poincaré (IHP), un institut de recherches mathématiques dont il a pris la tête en 2009.                                    "
}