{
    "date": "14/06/17",
    "author": "Guillaume Errard, AFP agence",
    "url": "http://immobilier.lefigaro.fr/article/a-hong-kong-une-place-dans-ce-parking-s-est-vendu-592-000-euros_58935fe8-50e7-11e7-9aa8-d9123e1e563e/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "À Hong Kong, une place dans ce parking s’est vendue 592.000 euros",
    "description": "Le dirigeant d’une société d’investissement a déboursé 592.000 euros pour une place de parking de 17,5 mètres carrés, soit près de 34.000 euros le m². Un prix record selon la presse locale.",
    "body": "Hong Kong est décidément la ville de tous les excès immobiliers.  Une place de parking de 17,5 mètres carrés (40% plus grand qu’un emplacement standard) a été vendue, fin mai, pour la modique somme de 5,18 millions de dollars hongkongais (592.000 euros), selon  le  South China Morning Post   , un journal local, qui parle d’un record mondial. À ce tarif, on peut s’offrir un magnifique 3-pièces dans les endroits les plus huppés de Paris... Le précédent record datait d’octobre dernier:  un autre emplacement de parking, de 12,5 mètres carrés celui-là, avait été cédé pour 4,8 millions de dollars hongkongais (près de 550.000 euros) . » Lire aussi -  Les parkings sont les plus coûteux dans l’Ouest parisien     L’espace situé au premier étage d’un complexe immobilier luxueux du bord de mer, dans l’ouest de l’île de Hong Kong, a été acheté par le directeur exécutif d’une société d’investissement, Huarong Investment Stock Corporation. Un fan des parkings car, en croire le journal, il en serait à sa troisième acquisition du genre en trois ans. Depuis 2014, il aurait dépensé pas moins de 88,5 millions de dollars hongkongais (plus de 10 millions d’euros) pour l’achat de deux appartements (75,6 millions de dollars hong kongais) et aussi de ces trois places de parking (12,94 millions de dollars de Hong Kong, soit 1,5 million d’euros). » Lire aussi -  Découvrez l’appartement vendu à 140.000 euros le mètre carré     \n \n   \n    Crédits photo ANTHONY WALLACE/AFP \n  \n \n              Un sujet politique Cette transaction est intervenue un mois après l’achat par un magnat du cru d’un terrain de 2880 mètres carrés situé au cœur de l’ex-colonie britannique pour la somme record de trois milliards de dollars américains (2,7 milliards d’euros), illustrant ainsi la frénésie immobilière qui touche Hong Kong. Les analystes, qui avaient qualifié à l’époque cette facture de «dingue», expliquent ce phénomène par la féroce concurrence que se livrent les riches investisseurs pour des lieux où les mètres carrés se libèrent rarement d’ordinaire, de leur avis. Fin 2015,  un appartement de grand standing de 532 m² s’est vendu, à Hong Kong, pour une autre somme record: 594,7 millions de dollars de Hong Kong (70,1 millions d’euros) . » Lire aussi -  À Hong Kong, ce modeste village se bat contre les bulldozers      Cette envolée des prix est telle que le coût astronomique de l’immobilier à Hong Kong est devenu un sujet politique dans l’ancienne colonie revenue en 1997 dans le giron de la Chine. Les petites entreprises ferment leurs portes, incapables de faire face au coût du loyer, tandis que de très nombreux habitants ne peuvent louer des appartements décents, sans parler d’acheter un logement. Ainsi,  les travailleurs pauvres préfèrent dormir dans la rue plutôt que dépenser une fortune pour un micro-studio . Une situation dénoncée par les opposants au gouvernement qui l’accusent de marcher main dans la main avec les promoteurs immobiliers."
}