{
    "description": "La Fashion Week de Paris a cela d'attractif et d'original que grandes maisons et jeunes labels sont présents à parts égales dans son programme. Cela laisse le temps à de nouveaux noms de creuser leur sillon et de ­s'affirmer.",
    "body": "Luke Meier est l'un d'eux. Du lancement de sa marque  OAMC  en 2012 à sa nomination récente à la tête du prêt-à-porter masculin de Jil Sander, cet ex-styliste du label de skate Supreme a installé le vocabulaire d'une allure urbaine et minimaliste, mais jamais rigoriste. Un style qui brille particulièrement dans sa collection OAMC de l'été prochain. Le Canadien pioche des pièces dans la panoplie militaire - blouson aviateur, pantalon d'apparat, imprimé camouflage… - et leur insuffle une douce poésie. Partout, patchs et écussons brodés distillent des slogans positifs et des vers d'Allen Ginsberg. Hiromichi Ochiai, le Japonais derrière  Facetasm , qui a baptisé son défilé «Seek & Find» (chercher et trouver), semble avoir découvert sa voie. Entre déconstruction et éclectisme, vestons de smoking surdimensionnés, shorts de boxe en cuir, kilts de tartan et vestes de chasse déstructurées sont les cadavres exquis d'un univers à part. \n                                 \n                                     Dans la moiteur d'un parking parisien, une bande de rebelles en hoodies longs comme des manteaux vestes multipoches et gilets de pilote marchent à grandes enjambées, prêts à en découdre     \n                             De même pour Glenn Martens du label  Y/Project , qui chamboule les classiques du dressing masculin avec une belle dextérité et pas mal de subversion. Costume en lin à double devant (comme si deux vestes étaient superposées), survêtement à manches plissées surdimensionné, sweat-shirt à quatre manches dont deux nouées sur les épaules, parka de travail à la carrure repliée, il étire et sculpte le vêtement à sa guise en évitant l'anecdote. De volumes transformables, il est aussi question chez  Walter Van Beirendonck . Sa tribu de bonshommes possède de longs bras aux formes exagérées. Sont-ce des cerfs-volants ou des pattes de bêtes curieuses? Qu'importe, les redingotes à carreaux, parkas colorées et combinaisons en Lycra à motifs figuratifs de l'aîné des créateurs anversois, et même tout son univers lyrique et chamarré, débordent toujours de charme. En 2004, Tatsuro Horikawa a fait de son label de production cinématographique  Julius , une marque de prêt-à-porter. Depuis, le Japonais affirme un dressing sombre aux références punk et underground. Dans la moiteur d'un parking parisien, sa bande de rebelles en hoodies longs comme des manteaux, liquettes en tartan surteint, vestes multipoches et gilets de pilote marchent à grandes enjambées, prêts à en découdre. Les jumeaux d' Icosae , Florentin et Valentin Glémarec tracent, pour leur deuxième présence au calendrier officiel, les contours d'un tailoring rock assumé. Des mantras comme des clous métalliques et des broderies au fil doré se glissent, ici et là, sur des costumes noirs ou à carreaux optiques. Des jeans en denim bleached, tee-shirts sérigraphiés et bombers aux manches dézippables apportent la juste dose de contemporanéité à l'ensemble.",
    "title": "« Work in progress » à la Fashion Week",
    "date": "23/06/2017",
    "theme": "mode homme",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/23/30007-20170623ARTFIG00051-work-in-progress-a-la-fashion-week.php"
}