{
    "description": "VIDÉO - Le nom de la ministre du Travail, Muriel Pénicaud, est cité dans l'enquête sur l'attribution de l'organisation d'un voyage à Las Vegas auquel a participé Emmanuel Macron en 2016. Après des perquisitions mardi, plusieurs membres de l'opposition ont réclamé sa démission.",
    "author": "Guillaume Descours",
    "title": "Business France : la nouvelle affaire qui menace le gouvernement",
    "date": "22/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/22/01016-20170622ARTFIG00139-business-france-la-nouvelle-affaire-qui-menace-le-gouvernement.php",
    "body": "L'enquête sur l'organisation d'un déplacement d'Emmanuel Macron, alors ministre de l'Économie, à Las Vegas en janvier 2016 avance. Mardi, une série de perquisitions a eu lieu au siège du groupe Havas et de l'agence Business France, accusée de favoritisme dans cette affaire. Elles s'inscrivent dans le cadre de l'enquête préliminaire pour favoritisme, complicité et recel de favoritisme, ouverte à la mi-mars par le parquet de Paris après des soupçons de dysfonctionnements dans l'organisation de ce déplacement. Au coeur de cette affaire: Emmanuel Macron, mais surtout son actuelle ministre du Travail, Muriel Pénicaud, qui dirigeait à l'époque Business France. Alors que plusieurs ministres, cités dans diverses affaires, ont quitté le gouvernement Philippe I, sera-t-elle la prochaine épine dans le pied du président?  Le Figaro  fait le point. • Comment est née l'affaire?  C'est le  Canard Enchaîné  qui l'a révélée le 8 mars, en publiant un rapport de l'Inspection générale des finances (IGF). Les enquêteurs indiquent s'intéresser à  un possible délit de «favoritisme» visant Business France . En effet, l'organisme a confié au groupe de conseil en communication Havas l'organisation d'une soirée à Las Vegas en début d'année 2016 en présence du ministre de l'Économie de l'époque, Emmanuel Macron. Le 6 janvier 2016, l'actuel président de la République avait été ovationné par plus de 500 personnes dont des dirigeants de start-up françaises. «Cette opération de séduction, montée dans l'urgence, à la demande expresse du cabinet du ministre, a été confiée au géant Havas par Business France (l'organisme de promotion de la French Tech dépendant de Bercy) sans qu'aucun appel d'offres ait été lancé», écrivait l'hebdomadaire satirique.  Selon l'IGF, cette commande est «susceptible de relever du délit de favoritisme» puisque l'organisation de ce voyage n'a pas fait l'objet d'un appel d'offres. Selon le  Canard Enchaîné , le coût de la soirée s'élève à 381.759 euros dont 100.00 euros rien que pour l'hôtel. Or, selon le  Code pénal  un appel d'offres est obligatoire pour l'attribution de marchés publics dont le montant est supérieur à 25.000 euros.  • Peut-elle fragiliser Emmanuel Macron?  Dès la parution de l'article du  Canard Enchaîné  en mars, le ministre de l'Économie de l'époque, Michel Sapin, avait déclaré qu' Emmanuel Macron  ainsi que son cabinet étaient «totalement hors de cause». Il a indiqué qu'il s'agissait d'un dysfonctionnement de Business France. Un avis partagé par l'entourage du futur président. Ce n'est «en aucun cas une affaire Macron. C'est une affaire Business France», a-t-on répété.  Dans un communiqué, l'organisme avait d'ailleurs fait part de sa responsabilité, mais avait précisé avoir pris des mesures pour y remédier. «Il est apparu ultérieurement que, au vu des délais, le choix d'un prestataire capable de prendre en charge l'organisation de l'événement aux États-Unis et les actions de communication associées (…) avait été fait selon une procédure pouvant potentiellement être affectée d'irrégularité», a expliqué Business France. • Quels risques pour Muriel Pénicaud?  L'actuelle ministre du Travail, était au moment de l'organisation du voyage, la directrice générale de l'établissement public, Business France. Dès l'annonce des perquisitions, nombre de membres de l'opposition ont réclamé sa démission. Le vice-président du FN, Florian Philippot a estimé qu'elle ne «pourra pas rester (au gouvernement) puisqu'elle est elle-même citée dans l'affaire des appels d'offres de Havas».  Le porte-parole du gouvernement, Christophe Castaner, l'a défendu. «Business France a passé un marché, une commande, il y a eu une irrégularité.  Muriel Pénicaud , qui était directrice générale, a provoqué immédiatement un audit, puis une inspection générale, puis l'inspection générale a validé un accord, et c'est elle qui a donné cette information, donc je ne suis pas inquiet sur les conséquences de cette information», a-t-il expliqué sur Europe 1. «Je pense que c'est une grande ministre du Travail, et je pense que ça a été une directrice de Business France exceptionnelle qui elle-même a déclenché tous les voyants quand il y a eu une anomalie», a-t-il poursuivi. Son départ du gouvernement n'est «absolument pas» une question.   » Lire aussi -  Plans sociaux, réforme du Code du travail... les dossiers chauds qui attendent Muriel Pénicaud Ces derniers jours, plusieurs ministres du gouvernement Philippe I, cités dans des affaires, ont annoncé leur départ du gouvernement. Trois d'entre eux,  François Bayrou, Marielle de Sarnez  et Sylvie Goulard, sont des membres du MoDem. Le parti centriste fait l'objet d'une enquête depuis début juin sur l'emploi présumé fictif de ses assistants parlementaires européens."
}