{
    "date": "19/06/2017",
    "author": "Anne-Laure Frémont",
    "url": "http://www.lefigaro.fr/international/2017/06/19/01003-20170619ARTFIG00168-londres-et-bruxelles-entament-formellement-leur-procedure-de-divorce.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Londres et Bruxelles entament formellement leur procédure de divorce",
    "description": "Le négociateur européen Michel Barnier a lancé ce lundi à Bruxelles les négociations sur le Brexit en présence du ministre britannique David Davis.",
    "body": "Londres et Bruxelles entrent enfin dans le vif du sujet. Près d'un an après le vote des Britanniques en faveur du Brexit, le négociateur européen Michel Barnier a lancé officiellement ce lundi à Bruxelles les négociations pour le retrait du Royaume-Uni de l'Union européenne, en présence du ministre britannique David Davis. Le but de ce premier rendez-vous: «identifier les priorités et le programme» des rencontres, a indiqué Michel Barnier.  Le Figaro  fait le point sur le processus complexe qui s'annonce: • Pourquoi avoir attendu un an avant de lancer formellement ces discussions? Après le référendum du 23 juin 2016  et la démission du premier ministre David Cameron, la ministre de l'Intérieur Theresa May, qui avait fait campagne pour le maintien du Royaume-Uni dans l'UE, a pris le relais au 10, Downing Street. Les mois qui ont suivi ont donné lieu à des débats houleux sur la façon dont le gouvernement veut mener à bien ce Brexit. Des discussions confuses, et un contretemps: la Cour suprême a contraint la première ministre conservatrice à consulter le Parlement avant de déclencher l'article 50 du traité de Lisbonne ouvrant la voie à ce retrait de l'UE. Le Parlement, puis la reine Elizabeth II, ont finalement donné leur accord mi-mars et la lettre de divorce, signée par Theresa May, a été transmise à la fin de ce même mois au président du Conseil européen, Donald Tusk. Puis vint avril, et un nouveau rebondissement: dans l'espoir d'asseoir sa légitimité, la première ministre britannique a convoqué  des élections législatives anticipées le 8 juin . Mais  elle a essuyé un cuisant revers:  son parti conservateur a perdu sa majorité absolue à la Chambre des communes à l'issue du scrutin. Depuis, May tente toujours de  boucler une alliance avec les unionistes nord-irlandais  au Parlement. Elle a toutefois souhaité ne pas retarder davantage le lancement officiel des négociations sur le Brexit. • Et maintenant, quel programme? En invoquant fin mars l'article 50 du Traité de Lisbonne, Theresa May a déclenché un compte à rebours de deux ans devant mener au Brexit. Mais l'issue de ces discussions n'a jamais paru aussi incertaine. «La date d'aujourd'hui marque le début d'un périple pour le Royaume-Uni et l'Union européenne», a déclaré David Davis, à l'issue de la première séance officielle de tractations historiques. «Cela va être long, mais le départ est prometteur», a-t-il assuré. L'Union européenne et le Royaume-Uni ont annoncé lundi la création de trois groupes de travail distincts (droits des citoyens, obligations financières et autres sujets liés au Brexit) et ont chacun réaffiché leurs priorités.  Michel Barnier, le négociateur en chef de l'UE, a justifié l'approche «par phase» plaidée par l'UE, «une question de bon sens» selon lui pour parvenir à un «retrait en bon ordre». Dans un premier temps, quatre séances de négociations prévues une fois par mois entre le 17 juillet et le 9 octobre prochains ainsi que des groupes de travail consitués d'experts discuteront des sujets les plus pressants. «Une fois que nous aurons enregistré des progrès suffisants (...) et concrets, je serai le premier, comme c'est ma responsabilité, à recommander au Conseil européen de commencer en parallèle la négociation sur la façon de modeler la future relation» entre Londres et l'UE, a promis Michel Barnier. Les Britanniques voulaient discuter dès le départ de leur «relation future» avec l'UE, notamment sur le plan commercial, un «partenariat fort et spécial» selon David Davis. Mais ils ont finalement accepté le tempo des Européens. D'ici à octobre, les discussions porteront prioritairement sur les droits des trois millions de ressortissants européens vivant en Grande-Bretagne et des Britanniques établis sur le continent, sur les obligations financières contractées par le Royaume-Uni (la «facture du Brexit», évaluée jusqu'à 100 milliards d'euros) et sur d'autres sujets liés au divorce. La question de l'Irlande du Nord, seul membre du Royaume-Uni qui aura une frontière physique commune avec un pays de l'UE - la République d'Irlande -, fera l'objet d'un dialogue séparé, selon un document sur «les termes de référence» convenus par les deux parties et communiqué lundi soir. » LIRE AUSSI:  Brexit: tout ce qu'il faut savoir sur le divorce entre le Royaume-Uni et l'UE • Theresa May sera-t-elle vraiment la première ministre du Brexit? Comme l'explique notre correspondant à Londres Florentin Collomp,  Theresa May joue sa survie dans les prochains jours : les tories lui auraient donné dix jours pour reprendre la main, faute de quoi elle risque de faire face à une motion de défiance pour la remplacer. Confrontée à ces turbulences politiques, Theresa May doit aussi assumer les conséquences de sa réaction - jugée particulièrement froide - au tragique  incendie de la tour Grenfell , à Londres, dans lequel au moins 79 personnes ont péri. La une du  Daily Mirror  comparant son attitude avec celle de la reine, qui est allée à la rencontre des familles, a marqué les esprits.    Elle n'est donc pas assurée de pouvoir mener à terme ce Brexit qu'elle avait promis de conduire avec fermeté. Elle devrait néanmoins présenter aux dirigeants des 27, jeudi et vendredi lors du prochain sommet européen à Bruxelles, une «offre» britannique sur les droits des citoyens européns résidant au Royaume-Uni, a indiqué lundi le ministre britannique David Davis. • Brexit «dur» ou Brexit «doux»? Theresa May va sans doute devoir mettre de l'eau dans son vin, car son tout récent revers électoral remet forcément en cause la légitimité du «hard Brexit» qu'elle souhaite mettre en oeuvre, à savoir une sortie du marché unique européen pour reprendre le contrôle des frontières britanniques. Le quotidien  The Telegraph  croit ainsi savoir que des ministres de premier plan et des membres du Labour, tenants d'un Brexit «doux», ont eu secrètement des discussions pour encourager une telle solution. De quoi inquiéter les «Brexiters» purs et durs comme l'ancien leader du parti europhobe Ukip, Nigel Farage:   Le résultat des législatives n'était «certainement pas un soutien à un 'hard Brexit'», estime en tout cas le référent du Parlement européen sur ce dossier, Guy Verhofstadt, qui demande à Londres de «clarifier» sa position. «J'aimerais que l'on ait un bon accord qui soit dans l'intérêt des deux parties», a plaidé de son côté de Berlin la chancelière allemande Angela Merkel. Mais les 27 «forumuleront leurs intérêts très clairement et, espérons-le, ensemble», a ajouté Merkel ce lundi. • Quand le divorce sera-t-il officiellement scellé? Les traités cesseront d'être applicables au Royaume-Uni à partir de la date d'entrée en vigueur de «l'accord de retrait» ou, à défaut, deux ans après la notification du retrait - en mars dernier donc -, sauf si le Conseil européen, en accord avec Londres, décide à l'unanimité de proroger ce délai. En attendant, «la législation de l'UE continuera à s'appliquer pour le Royaume-Uni, en ce qui concerne ses droits comme ses obligations», a souligné Donald Tusk. Selon Michel Barnier, les négociations devront être bouclées autour d'octobre 2018, pour laisser le temps ensuite aux Parlements européen et britannique de ratifier l'accord du retrait, prévu pour fin mars 2019. (Avec AFP)"
}