{
    "description": "INFOGRAPHIES -",
    "url": "http://www.lefigaro.fr/international/2017/06/13/01003-20170613ARTFIG00293-l-ue-face-a-une-vague-de-migrants-africains.php",
    "date": "13/06/2017",
    "theme": "international",
    "body": "Correspondant à Bruxelles Comme à chaque printemps, les trois compteurs de l'exode migratoire, de la honte en Méditerranée et des récriminations entre Européens virent au rouge . En Italie, les débarquements de migrants sont en hausse de plus de 40 %, soit 61.234 hommes, femmes et enfants depuis le début de l'année . Au 9 juin, les naufrages avaient fait 1 622 noyés, morts ou disparus, d'après l'Organisation internationale des migrations. Comme souvent l'UE y trouve matière à des règlements de comptes internes, plutôt qu'à des réponses décisives ou simplement concrètes. En 2015, Angela Merkel et ses partenaires européens avaient conclu une année calamiteuse en fermant la route des Balkans, puis en obtenant de la Turquie qu'elle barre la mer Égée aux réfugiés de guerre, essentiellement syriens. Un bon million était déjà passé. En 2016, les Vingt-Huit ont voulu désamorcer l'autre déferlement migratoire - économique celui-là - venu d'Afrique. Ils ont tenté d'appliquer la recette turque à la Libye, plaque tournante des routes d'émigration qui partent de l'Ouest (Sénégal, Côte d'Ivoire, Guinée, Nigeria) et de la Corne de l'Afrique. Dans l'affaire, Ankara s'est révélé comme un partenaire exigeant, mais fiable, à la surprise de beaucoup.  C'est précisément ce qui fait défaut à Tripoli.  La «bombe» africaine reste pour le moment sous contrôle, mais la mèche est allumée. Elle risque à tout moment d'exploser, avec son cortège de misère humaine et de retombées politiques. En Europe, les gouvernements respirent après les revers de l'extrême droite xénophobe. Mais ils auraient tort de détourner le regard. Le défi migratoire est aussi l'affaire d'une génération: en 2050, l'Afrique aura doublé sa population pour atteindre 2,5 milliards d'habitants, le quart de la planète. Il y a peu de chance que la croissance y rattrape la démographie. La chancelière Merkel vient justement de rappeler que c'est d'abord une question de bonne gouvernance, d'emploi et d'investissements européens à la hauteur. En Libye, la perspective est sombre. Il y a six mois, un Conseil européen s'était fixé comme but «d'endiguer les flux» pour l'été. C'est raté, comme le constatera peut-être un autre sommet, convoqué le 22 juin. Cela fait trois ans que les marines de guerre italienne puis européenne font des ronds dans l'eau, à la limite des eaux territoriales libyennes. Épaulées par les ONG, elles ont sauvé 36.000 quasi-naufragés, largués tout près de là par les trafiquants négriers du XXIe siècle. Mais elles ne peuvent pas franchir la ligne, ni en découdre directement avec les passeurs, leurs matériels et leurs bases. Une aide financière pour verrouiller les frontières Au Nord, les Vingt-Huit ont commencé de former, entraîner et équiper des dizaines de gardes-côtes libyens qui, comme leurs collègues turcs, auraient la tâche que les Européens ne peuvent - ou ne veulent - pas assumer: faire barrage. Au Sud, l'UE négocie avec cinq pays d'origine ou de transit - l'Éthiopie, le Mali, le Nigeria, le Sénégal et surtout le Niger - des «conventions migratoires» prenant modèle sur l'accord noué avec Ankara: une aide financière contre un verrouillage des frontières à l'émigration. D'autres réfléchissent à l'ouverture de camps sur le sol africain même, confiés à des organisations humanitaires. Il s'agirait, comme en Turquie, de retenir les candidats à la traversée et de faire le tri sur place entre réfugiés et migrants économiques, ceux-là bien plus nombreux et voués au retour à demeure. Les voisins de la Libye renâclent. La Libye, déchirée entre factions surarmées, reste avec le nord du Sahara un trou noir de l'action humanitaire. «L'insécurité est un problème pour les migrants mais aussi pour toute l'assistance internationale, confie le responsable d'une grande institution. En fait, nous sommes plus libres de nos mouvements en Syrie et en Afghanistan.» Beaucoup mettent en doute la loyauté des gardes-côtes locaux, subventionnés par l'UE, mais souvent inféodés aux milices, aux potentats locaux et parfois même aux passeurs. D'une organisation à l'autre, le chiffrage des candidats en attente de traversée vers l'Italie varie de 300.000 à 1 million. Le soupçon est que ceux qui les poussent au prix fort dans des rafiots répondent aux mêmes ordres que ceux qui les rattrapent un peu plus loin en mer.  Entre deux tentatives, les migrants se retrouvent dans une trentaine de « centres de détention », souvent à la merci du racket et de l'esclavage sexuel . Moins de la moitié de ces camps ont pu être visités par le HCR. L'Europe continue de vivre «dans une dangereuse fiction», constatait récemment Arjan Hehenkamp, l'un des patrons de MSF.",
    "title": "Migrants : l'Europe face à un nouveau défi venu d'Afrique",
    "newspaper": "Le Figaro",
    "author": "Jean-Jacques Mevel"
}