{
    "description": "Avec plus de 500.000 voix perdues par rapport aux législatives de 2012, le Front national devrait voir sa dotation par les finances publiques diminuer, alors que le parti nourrit de grandes ambitions de changement.",
    "author": "Marc de Boni",
    "title": "Législatives : «Un député FN en vaut 10», juge Marine Le Pen",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/13/38001-20170613ARTFIG00097-legislatives-un-depute-fn-en-vaut-10-juge-marine-le-pen.php",
    "date": "13/06/2017",
    "body": "«Jusqu'ici tout va bien», c'est un peu le mantra que semble se répéter la présidente du FN au lendemain du premier tour des élections législatives. Mais pour sa formation, l'élection semble bien mal engagée: Marine Le Pen est en effet l'une des seules responsables de son parti en position vraiment favorable pour l'emporter dimanche prochain, et seulement 1 à 5 députés sont attendus, selon les sondages. Cette prévision, très en-dessous des attentes du parti, éloigne encore la perspective de pouvoir former un groupe et menace très directement les moyens financiers potentiels du parti. Malgré tout, Marine Le Pen n'a pas tardé à reprendre le chemin des marchés de sa circonscription, en tenant la presse à bonne distance, comme avant le premier tour. «Un jour de marché avec les journalistes, c'est un point de moins dans les urnes»,  relève Marine Le Pen citée dans  Le Parisien . Si elle affiche un optimisme à toute épreuve, Marine Le Pen semble avoir intégré que son parti n'emporterait pas la mise à l'Assemblée dimanche. «On aimerait toujours faire plus évidemment. Il y a une très grosse vague qui a emporté le PS et l'UMP. Si on compare ça aux résultats de 2012, nous résistons», fait-elle valoir. Une manière de reprendre dans ses mots l'élément de langage du moment au FN: ce n'est pas le groupe parlementaire ou le nombre d'élus qui détermine sa capacité d'opposition, c'est sa détermination. «Moi j'en vaux plusieurs», affirme celle qui pourrait être l'une des seules frontistes du palais Bourbon. « Un député FN en vaut 10. Ça vaut peut-être même vingt d'En Marche si j'en crois les profils », martèle la fille de Jean-Marie Le Pen.  Les capacités financières du FN fortement impactées Cet optimisme de façade est également porté par Florian Philippot  ce mardi matin, sur France 2 . Plutôt que les 7.5 millions de suffrages perdus depuis la présidentielle pour le FN, le vice-président du parti préfère comparer le résultat du premier tour au niveau de 2012. «On n'a perdu que 500.000 par rapport à 2012, du fait de la participation. Face à la vague Macron nous avons mieux, beaucoup mieux, résisté que le PS et les LR», assure-t-il. Sa ligne sur l'Europe et la sortie de l'Euro, et les contestations qu'elle provoque ne sont pour rien dans cette démobilisation de l'électorat frontiste, selon lui: «Mais que ceux qui veulent revenir 25 ou 30 ans en arrière y reviennent, grand bien leur fasse! On reviendra aux scores d'il y a 30 ans, mais ce ne sera pas intéressant». Peu importe la manière dont les responsables du parti envisagent de voir le verre, une réalité cruelle devrait rattraper le parti de Marine Le Pen.  Comme le rappelle  L'Opinion , le financement public des partis politiques  repose sur le nombre de voix obtenues et le nombre de sièges. Les subsides obtenus par le parti pour les cinq prochaines années devraient donc être inférieurs à ceux obtenus par le FN durant la dernière législature, le parti avait en effet récolté 3.5 millions de voix contre 2.9 dimanche dernier. Alors que le FN a des ambitions de réforme et même de changement de locaux, le manque à gagner pourrait peser,  d'autant plus que le financement de chaque campagne tourne au parcours du combattant pour le parti fondé par Jean-Marie Le Pen . Mais le FN dispose désormais d'un nouveau système de souscription directe en ligne pour soutenir  «l'emprunt patriotique»,  afin d'essayer de contenir les pertes."
}