{
    "description": "Jean-Pierre Raffarin, corédacteur d'un rapport sénatorial rendu public ce mardi, juge «incontournable» un effort annuel de deux milliards d'euros dès 2018, pour atteindre les 2% du PIB affecté au budget de la Défense en 2022, pensions comprises.",
    "author": "Alain Barluet",
    "title": "Défense: le Sénat plaide pour les 2% du PIB dès 2022",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/13/01016-20170613ARTFIG00061-defense-le-senat-plaide-pour-les-2-du-pib-des-2022.php",
    "date": "13/06/2017",
    "body": "C'est un objectif qui fait désormais consensus: il est devenu normal, à gauche comme à droite, d'affirmer que 2% du PIB doivent être affectés au budget de la Défense. Fixé à l'origine par les pays de l'Otan, dans une logique de «partage du fardeau», cet «indicateur imparfait n'a pourtant guère de valeur en soi», concèdent Jean-Pierre Raffarin, le président de la commission de la Défense du Sénat, et Daniel Reiner, son vice-président, dans un rapport intitulé «Vers les 2% du PIB pour la défense», que  Le Figaro  a pu consulter. Cet horizon des 2% revêt pourtant un «rôle utile de mobilisateur et permet de fixer un cap: celui de la remontée en puissance des moyens de la défense», un effort que l'ancien premier ministre juge «incontournable». «Nous faisons de ce rapport une sorte d'adresse au chef des armées», ajoute M. Raffarin, en soulignant la «nouvelle donne politique» incarnée par l'élection d'Emmanuel Macron. Ce document, qui doit être rendu public ce mardi, entend ainsi proposer à la nouvelle équipe gouvernementale «une méthode et un calendrier». \n                                 \n                                     «Pour assurer sans tarder la remontée en puissance de nos armées, une nouvelle programmation militaire apparaît nécessaire dès 2018»         Jean-Pierre Raffarin et Daniel Reiner     \n                             Selon les deux rapporteurs, l'effort à consentir pour la défense est «de l'ordre de deux milliards d'euros supplémentaires par an», afin de parvenir à 2% du PIB en 2022, (contre 1,79% en 2016). Un montant qui inclut les pensions des personnels mais aussi les surcoûts des opérations, extérieures (Opex) et intérieure (Opint), traditionnellement sous-évalués. Cette «cible» est jugée par les sénateurs «en ligne» avec les annonces d' Emmanuel Macron - qui a fixé l'horizon des «2%» à 2025 durant sa campagne  - dans la mesure où les calculs du président de la République excluent les pensions et le «surcoût Opex» (1,14 milliard d'euros en 2016). Pour sa part, le chef d'état-major des armées,  le général Pierre de Villiers , insiste régulièrement sur la nécessité de parvenir aux 2% du PIB en 2022. Aux yeux des sénateurs, il est indispensable de porter le budget de la Défense (32,7 milliards en 2017) à 35,5 milliards d'euros constants en 2018, 37,5 milliards en 2019 et 39,5 milliards en 2020. Selon MM. Raffarin et Reiner, il s'agit «d'aller vite». «Pour assurer sans tarder la remontée en puissance de nos armées, une nouvelle programmation militaire apparaît nécessaire dès 2018», soulignent-ils, ce qui implique qu'un projet de loi soit déposé dès 2017. Cette célérité, expliquent les parlementaires, vise à ce que les années 2018 à 2020 apportent d'abord une «première vague» de ressources, principalement destinée à combler les lacunes capacitaires des forces conventionnelles. Des besoins de court terme «clairement identifiés», note le rapport qui pointe les moyens de surveillance et de reconnaissance, la flotte aérienne de transport, les avions et bateaux ravitailleurs et les véhicules de l'armée de terre.  Les menaces ne faiblissant pas, «Opex» et «Opint» sont appelées à se poursuivre. Dans cette perspective, «notre sécurité -celle de notre territoire, de nos citoyens où qu'ils se trouvent et de nos intérêts dans le monde- (…) exige aujourd'hui une mobilisation extrême de notre défense». À partir de 2021, les augmentations budgétaires annuelles constitueraient une «deuxième vague» destinée à financer le renouvellement de la dissuasion dont le budget devrait doubler à l'horizon 2025 pour atteindre 5,5 à 6 milliards d'euros par rapport à 2013. \n                                 \n                                     L'objectif des «2%» ne doit pas être érigé en un quelconque «totem»     \n                             Afin qu'un projet de loi de programmation militaire (LPM) soit élaboré dès 2017, «il convient qu'une revue stratégique soit rapidement menée à bien», estime le rapport. «Nous n'avons pas le temps de mettre en œuvre la réalisation d'un nouveau livre blanc sur la Défense, d'autant que  les analyses sur lesquelles repose celui de 2013  sont restées entièrement pertinentes», ajoute le document. Pour autant, l'objectif des «2%» ne doit pas être érigé en un quelconque «totem», avertissent les sénateurs. Il s'agit seulement «de donner à nos armées les moyens de leurs missions - ni plus, ni moins», poursuivent-ils. Faut-il aller au-delà de ce seuil? Les auteurs du rapport le laissent entendre. Le «palier» des «2%» doit ainsi être «envisagé pour la suite comme un socle à entretenir et élargir en fonction des besoins militaires». A contrario, «sans réajustement, le budget de la Défense représenterait 1,7% du PIB en 2019 et 1,63 à l'horizon 2023», lit-on. En 1960, le budget de la Défense représentait 6% du PIB. La remontée en puissance des moyens de la Défense est qualifiée par les deux sénateurs d'«impérieuse nécessité». Cela suppose l'affirmation d'une priorité politique mais aussi l'établissement d'un «contrat entre la nation et son armée», estiment-ils. Autres impératifs, selon eux, la sécurisation de la trajectoire de la future Loi de programmation militaire (LPM), la bonne exécution des dépenses prévues (jusqu'à présent trop souvent «rabotées» par Bercy,) et l'inscription «réaliste» des surcoûts engendrés par les Opex (et maintenant les Opint) dans la loi de finance doivent être gravées dans le marbre législatif.  En contrepartie, pointent les sénateurs, le ministère de la Défense doit poursuivre ses réformes. C'est le cas, par exemple, dans le domaine névralgique du maintien en conditions opérationnelles (MCO) aéronautique. Il y a urgence, le taux de disponibilité des aéronefs, avions ou hélicoptères, n'excèdant jamais 50%, même pour les appareils les plus récents… \n                                 \n                                     «Le projet de service national universel esquissé par Emmanuel Macron pourrait bien «tuer dans l'œuf» la remontée en puissance des moyens de la Défense»         Jean-Pierre Raffarin et Daniel Reiner     \n                             Jean-Pierre Raffarin et Daniel Reiner formulent une mise en garde:  le projet de service national universel esquissé par Emmanuel Macron  pourrait bien «tuer dans l'œuf» la remontée en puissance des moyens de la Défense. Car le coût d'un tel projet s'annonce considérable, jusqu'à 30 milliards d'euros sur cinq ans, dont 12 à 17 milliards d'investissement initial et 2,5 à 3 milliards par an pour l'encadrement (au minimum 16 à 18.000 personnes) et le fonctionnement.  Les deux sénateurs appellent donc de leurs vœux la mise sur pied d'une commission indépendante pour mener «un travail approfondi d'expertise préalable». Ils proposent que le financement de ce nouveau service national passe par une mission  ad hoc , en dehors du périmètre de ressource de la LPM. Car le coût d'un tel projet - de société, plus que de défense- ne saurait reposer uniquement sur les épaules des armées, estiment les auteurs du rapport."
}