{
    "title": "Pourquoi la législation française va rester plus stricte sur l'interdiction de certains pesticides",
    "body": "Les ministres de l'Agriculture et de l'Environnement se sont contredits sur l'interdiction des  pesticides néonicotinoïdes . Le ministre de l'Agriculture Stéphane Travert a indiqué ce matin que «la loi n'est pas en conformité avec le droit européen. Nous devons la faire entrer dans le cadre européen», a-t-il expliqué.  Avant d'être contredit par Nicolas Hulot.  Et par Matignon, qui confirme ce lundi en fin de matinée que le gouvernement ne reviendra pas sur l'interdiction en vigueur. «Le gouvernement a décidé de ne pas revenir sur les dispositions de la loi de 2016. Cet arbitrage a été pris à l'occasion d'une réunion tenue à Matignon le 21 juin dernier», a précisé Matignon dans un communiqué, tout en indiquant qu'un «travail est en cours avec les autorités européennes». La législation française encadrant l'utilisation de ces substances est en effet bien plus stricte que le droit européen, depuis le vote d'une proposition de loi en ce sens en 2016. Les pesticides néonicotinoïdes représentent 40% du marché mondial des insecticides. Ils sont qualifiés de systémiques car ils pénètrent le système vasculaire des plantes traitées. Ils sont massivement utilisés depuis les années 1990, avant que des articles scientifiques ne mettent en cause leur impact sur l'environnement dans les années 2010. Ils ont notamment été accusés de décimer les  colonies d'abeilles  et de contaminer les sols et l'eau. Les autorités européennes ont alors limité l'usage de quelques substances de cette famille, mais la France est allée plus loin que ce moratoire partiel. Objectif: «éviter que l'industrie ne substitue des produits cousins après le retrait d'un produit précis», précisait la proposition de loi votée en 2016. Les députés ont donc voté pour interdire tous les néonicotinoïdes à partir de 2018. Des dérogations restent cependant possibles jusqu'en 2020. Des dérogations «quand aucun produit de substitution n'existe» C'est ce texte que le gouvernement envisagerait d'assouplir, en introduisant des dérogations, dans le cadre du projet de loi dit de «simplification», rapportait RMC plus tôt ce lundi matin, document de travail du gouvernement à l'appui. Le ministre de l'Agriculture s'est voulu rassurant en expliquant qu'une dérogation ne serait accordée que «quand aucun produit de substitution n'existe» et «quand le caractère de dangerosité n'est pas avéré». «Il faut gérer les impasses techniques. Laissons la recherche travailler pour développer des produits plus vertueux», a ajouté Stéphane Travert, en désaccord avec son collègue chargé de l'Environnement, qui avait pris position en 2016 pour  l'interdiction de ces substances . «Nous devons avoir une discussion avec Nicolas Hulot sur cette question et le premier ministre rendra son arbitrage.» Nicolas Hulot semblait d'ailleurs certain, ce lundi, qu'Edouard Philippe ne lèverait pas les interdictions en vigueur actuellement, avant que Matignon vienne confirmer en fin de matinée.    De façon générale, la semaine dernière, le gouvernement d'Édouard Philippe a annoncé son intention d'arrêter de  «surtransposer» les directives européennes  dans le droit français afin de renforcer l'attractivité de la place de Paris et de limiter les distortions de concurrence, notamment dans le cadre du Brexit. Selon ce même document, le gouvernement estime qu'il y a également «surtransposition» dans le cas des épandages aériens de pesticides, pour le moment interdits sauf situation d'urgence. Sur ce point, l'arbitrage a déjà été rendu, selon le ministre de l'Agriculture. «Il n'y aura de dérogation précise qu'en cas de crise sanitaire grave, sans aucune mise en danger des populations et des salariés», selon Stéphane Travert. Pas de changement, donc, sur cette question au moins. ",
    "description": "La législation française sur les pesticides néonicotinoïdes «n'est pas en conformité avec le droit européen», plus souple, selon le ministre de l'Agriculture, Stéphane Travert. Matignon assure que l'interdiction en vigueur en France ne sera pas levée... mais «travaille» avec les autorités européennes.",
    "newspaper": "Le Figaro",
    "theme": "conjoncture",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/26/20002-20170626ARTFIG00114-pourquoi-la-legislation-francaise-est-plus-stricte-sur-l-interdiction-de-certains-pesticides.php",
    "author": "Marie Simon",
    "date": "26/06/2017"
}