{
    "description": "Après un débat houleux, le projet de loi thurgovien visant à repousser l'enseignement du français au secondaire a été rejeté en seconde lecture, mercredi 14 juin.",
    "date": "22/06/2017",
    "author": "lecuitcamille",
    "theme": "langue francaise",
    "title": "Le français sauvé in extremis au primaire dans un canton suisse",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/langue-francaise/francophonie/2017/06/22/37006-20170622ARTFIG00002-le-francais-sauve-in-extremis-au-primaire-dans-un-canton-suisse.php",
    "body": "On peut parler d'une bonne surprise. Il y a tout juste un mois, les cours de français étaient en passe de disparaître des écoles primaires de Thurgovie (nord-est de la Suisse). Le projet de loi visant à les repousser au secondaire avait été adopté à 64 voix contre 53 en première lecture. Et pourtant, mercredi 14 juin, les parlementaires ont renversé la vapeur, rejetant finalement le texte à 62 voix contre 60. Le débat est désormais clos, et le français, pour ainsi dire, «sauvé».  Ce revirement doit sûrement beaucoup à la mobilisation du PLR (parti libéral-radical), du PS, d'une minorité démocrate-chrétienne, et des Vert'libéraux, le PBD (parti bourgeois démocratique) et le PEV (parti evangélique), qui ont fermement bataillé contre l'adoption du projet de loi. Sans doute le soutien populaire du grand canton voisin de Zurich a-t-il également joué un grand rôle en faveur du maintien du français dès le primaire.  Une longue controverse La controverse qui s'achève enfin a commencé en 2014. Constatant la difficulté à atteindre les objectifs d'enseignement et la surcharge des élèves, le Grand Conseil thurgovien réclamait dans une motion la suppression du français à l'école primaire. Le gouvernement avait alors soumis à consultation un plan d'étude, qui défraya la chronique. Le 3 mai, les députés ont voté en faveur du nouveau paragraphe de la loi scolaire, qui prévoyait de repousser l'enseignement du français au secondaire. Dans un ultime recours pour infléchir l'avis du parlement, le gouvernement a proposé mi-mai des mesures pour faciliter l'apprentissage du français dès le primaire. Parmi elles, l'enseignement par demi-classe, l'amélioration du matériel pédagogique, ou encore des dispenses facilitées pour les élèves en difficulté. Ces mesures auront finalement su convaincre une majorité de députés en seconde lecture.  Cependant, si le maintien du statu quo est en fin de compte de nature à rassurer les enseignants, nombre d'entre eux continuent d'exprimer leur crainte face à la réalisation des mesures adoptées. La présidente de l'association cantonale des enseignants, Anne Varenne, souligne d'ailleurs l'ampleur des défis qui attendent la Thurgovie, relate  Le Temps . «Reste à savoir comment ces mesures seront financées à l'avenir. Pour des communes à bas revenu fiscal, assumer des leçons par demi-classes représentera un vrai défi.» Le 28 juin, un vote final sur la nouvelle loi scolaire scellera l'avenir du français dans les écoles de Thurgovie. "
}