{
    "description": "FOCUS - Qu’on soit propriétaire ou locataire, quelles sont les règles concernant la mise en location ou la location d’un logement touristique ? Dans le cadre de l’émission Carrefour de l’immo, Valérie Valin-Stein pour Le Particulier vous explique.",
    "author": "Valérie Valin-Stein",
    "title": "Comment proposer en toute légalité une location saisonnière",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/comment-proposer-en-toute-legalite-une-location-saisonniere_8665a17c-41f8-11e7-a87f-0e95404dcfa0/",
    "date": "26/05/17",
    "body": "Si l’appartement ou la maison que vous pensez louer à des touristes constitue votre résidence principale, vous pouvez sans avoir d’autorisation à demander le louer dans la limite de 4 mois par an. Ceci n’est valable que si vous êtes propriétaire occupant. Si vous êtes locataire, légalement vous êtes tenu d’obtenir l’accord écrit de votre bailleur de sous-louer votre logement. En cas de non-respect, cela peut être une cause de résiliation du bail si vous louez donc illégalement. D’autre part lorsque vous avez l’autorisation du propriétaire, vous devez louer au même montant que le loyer, précise Maud Velter de l’agence Lodgis. » L’intégralité de l’émission Carrefour de l’immo à revoir en cliquant ici   D’autre part, afin de vous protéger il est indispensable d’établir un contrat de location, même si c’est bien souvent oublié. Si vous n’êtes pas propriétaire en résidence principale, vous devez respecter un certain formalisme qui se matérialise par:  - une inscription en mairie comme loueur en meublé de tourisme,  formulaires cerfa téléchargeables sur internet   - déclarer votre nouvelle activité au centre des impôts, un autre formulaire cerfa est téléchargeable sur internet)  - demander l’autorisation à la copropriété de louer en meublé.  Attention au cas particulier: dans les grandes métropoles, comptant plus de 200 000 habitants, et en première couronne parisienne où vous devez faire une déclaration de changement d’usage car la municipalité peut estimer que votre logement est désormais assimilé à un local commercial, à l’instar d’une chambre d’une chambre d’hôtel. Certaines municipalités comme Paris et Nice vous imposent par exemple une «compensation», autrement dit de racheter une commercialité pour effectuer ce changement. »  Locations Airbnb: comment déclarer vos revenus?     Concrètement vous allez racheter des mètres carrés «virtuels» de bureaux transformés en logement dans le même secteur géographique. Tout virtuels qu’ils soient, ces mètres carrés reviennent parfois très cher: au-delà de 1000€/m² dans les quartiers centraux de Paris. Nouveauté importante: depuis quelques jours, les grandes villes peuvent aussi vous obliger à vous enregistrer sur internet. Le numéro d’enregistrement devra figurer sur les annonces des portails internet, type Airbnb ou Abritel. L’objectif est de contrôler plus facilement les propriétaires de meublé, la fiscalité, le respect des quatre mois de location...  Concernant les assurances, Maud Velter, directrice associée de l’agence Lodgis rappelle que l’assurance n’est pas obligatoire mais fortement conseillée. Pensez à intégrer cette clause dans le contrat de location.  La mairie de Paris a, d’ores et déjà, annoncé qu’elle allait mettre en œuvre le texte obligeant les propriétaires de locations touristiques à se déclarer en mairie . »  Les grandes villes prêtes à appliquer le décret Airbnb    "
}