{
    "description": "INTERVIEW VIDÉO - Invité mardi du «Talk Le Figaro», le président du Parti chrétien-démocrate appelle à l'unité de la droite et fustige les choix personnels de certains, passés chez LREM.",
    "body": "Le président du Parti chrétien-démocrate (PCD), battu dans les Yvelines dimanche, se désole de l'affaiblissement de la droite, de cette «vague générale qui a submergé la France», celle de La République en marche (LREM). Invité mardi du «Talk Le Figaro», l'ancien député appelle à l'unité de la droite et fustige les choix personnels de certains, passés LREM. Il a lui-même été battu par Aurore Bergé, membre de l'équipe de campagne d'Alain Juppé lors de la primaire de la droite, passée chez les macronistes ensuite. Ses attaques visent en particulier Jean-Pierre Raffarin. La rencontre, mardi, «entre Jean-Pierre Raffarin et Emmanuel Macron est le signe que LREM veut, par l'intermédiaire de Jean-Pierre Raffarin, mettre la main sur le Sénat. Je considère cela, du point de vue de l'attitude personnelle de Jean-Pierre Raffarin, comme un pur scandale», dénonce l'ex-député des Yvelines. Selon Jean-Frédéric Poisson, il est interdit «d'abandonner sa famille politique». À ce jour, il faut refonder la droite autour de valeurs conservatrices: «la famille et l'identité culturelle». «C'est tout ce qu'attend l'électorat populaire français», ajoute-t-il. Les divisions ne sont pas les seules à être responsables de la défaite, selon Jean-Frédéric Poisson qui pointe également la «lassitude» des Français. Les citoyens seraient saturés par une «campagne ininterrompue pendant presque un an». «Emmanuel Macron leur propose une forme d'unité nationale assez facile à atteindre, la prospérité à pas cher, une union de surface», juge le président du PCD. «Les Français ont fait le choix d'Emmanuel Macron parce que c'est facile», conclut-il. Aujourd'hui, il s'inquiète du chemin pris par l'actuel pouvoir politique, qu'il considère «parti pour» être autocratique. «En marche est en train d'instaurer un régime, avec un parti extrêmement dominateur (…). Nous entrons dans une période où la France va être gérée comme une entreprise, avec un président-directeur général à l'Élysée (…), des directeurs de service au gouvernement, une assemblée générale d'actionnaires à l'Assemblée qui, de temps en temps, protestera mollement», énumère l'ex-député des Yvelines.",
    "title": "Poisson : «L'attitude de Raffarin est un scandale»",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/politique/2017/06/20/01002-20170620ARTFIG00357-poisson-l-attitude-de-raffarin-est-un-scandale.php",
    "theme": "politique",
    "newspaper": "Le Figaro"
}