{
    "description": "Alors que dossier de l’aéroport Notre-Dame-des-Landes est loin d’être réglé, la future gare de la ville ne devrait, elle, pas susciter de polémique. Son architecte détaille au Figaro Immobilier ce magnifique bâtiment prévu pour la fin 2019.",
    "author": "Jean-Bernard Litzler",
    "title": "À Nantes, Rudy Ricciotti veut une gare qui «tend la main aux enfants»",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/a-nantes-rudy-ricciotti-veut-une-gare-qui-tend-la-main-aux-enfants-_5fb7c4e4-4aa2-11e7-9fe8-035f9d604401/",
    "date": "06/06/17",
    "body": "Forte de sa croissance économique et de son attractivité, la métropole de  Nantes  Saint-Nazaire  affiche de solides ambitions pour se transformer profondément à l’horizon 2030, période à laquelle elle compte atteindre le million d’habitants. Parmi les projets emblématiques de cette mutation de la métropole présidée par  Johanna Rolland , on trouve notamment la nouvelle gare TGV, confiée à l’architecte  Rudy Ricciotti . Pour Le Figaro Immobilier, le célèbre architecte qui a conçu le  Mucem , à Marseille, explique les choix qui ont présidé à l’élaboration de la future «gare multimodale» de la ville. » Lire aussi -  Dans cette villa de Bandol, la piscine-aquarium assure le spectacle     Ne lui parlez pas de «gare du XXIe siècle», l’expression ferait bondir cet architecte au sang chaud. Il déteste cette idée selon laquelle «il faut fabriquer de la terreur technologique» à grand renfort de ferraille et d’inox, histoire de montrer la puissance de la modernité. Pour son bâtiment de Nantes, l’architecte qui se dit «maniériste, réactionnaire et petit-bourgeois» assume et revendique tout simplement le terme de «gare provinciale» dans la plus noble acception du terme. \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              Fin des travaux dans deux ans et demi «Plutôt qu’une gare souterraine, nous avons fait le choix stratégique d’une gare-pont, précise Rudy Ricciotti. Elle permet de voir les trains du dessus, d’être émerveillé par la hauteur sous plafond et tout simplement de tendre la main aux enfants, petits et grands. Moi je trouve ça beau, tout simplement.» L’ensemble se présente comme «un tube avec deux parois latérales vitrées pour voir la trace ferroviaire». Un parallélépipède de béton posé sur d’immenses «piles organiques de formes variables» qui font office «d’arbres qui portent la structure». Comme il l’a fait avec sa résille pour le Mucem, l’architecte utilise des variations de formes simples permettant de donner une impression de grande diversité. Une fois de plus, cet ardent défenseur du béton utilisera son matériau fétiche pour ce chantier à 58,9 millions d’euros qui devrait être achevé fin 2019. «Le béton est beaucoup plus performant que l’acier ou l’alu, souligne-t-il. C’est un matériau à empreinte écologique faible, même si cela déplaît aux écologistes obtus. Et puis, ce n’est pas délocalisable, contrairement à l’acier de  Mittal , ce sont des bâtiments qui donnent du travail à beaucoup d’ouvriers sur place. Baisser la quantité de main-d’œuvre, c’est aussi baisser les signes de l’architecture.» Il ne s’interdit pas, bien sûr de recourir au métal, comme le prouve le Mucem mais il essaie de ne l’utiliser que là où il le juge nécessaire plutôt que de le mettre en avant comme un gage de modernité. Rendez-vous dans deux ans et demi pour découvrir le résultat, pour peu que le chantier ne suscite pas la controverse. \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              \n \n   \n   Agence Rudy Ricciotti. \n  \n \n              \n \n   \n   Agence Rudy Ricciotti. \n  \n \n             "
}