{
    "date": "14/06/2017",
    "url": "http://www.lefigaro.fr/livres/2017/06/14/03005-20170614ARTFIG00167-lectures-d-ete-les-bons-conseils-des-jurys-goncourt-et-renaudot.php",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "title": "Lectures d'été : les bons conseils des jurys Goncourt et Renaudot",
    "description": "Les titres de nos compagnons de vacances ont été révélés par les jurés des plus prestigieux prix littéraires français. Une sélection riche, du recueil de nouvelles du chanteur Raphaël aux classiques de Michel Tournier en passant par la littérature marocaine avec ",
    "body": "Alors qu'un air de vacances s'installe sur la France, il est temps de rattraper toutes les lectures que nous avions mises de côté pendant une année de vie professionnelle. L'année 2017 aura été marquée par de beaux romans aux intrigues diverses, reconnues par les jurés du Goncourt et du Renaudot. Ils livrent, comme chaque année, leurs conseils littéraires pour profiter au mieux de votre été.  La sélection proposée par Renaudot  ●  La Tresse , de Laetitia Colombani (Grasset)  Le roman entrelace les vies de trois femmes , vivant sur trois continents différents. Leur point commun: un désir de liberté. En Inde, Smita est une Intouchable (communauté considérée comme étant de basse caste, «impures» pour les hautes franges de la société) qui souhaite épargner à sa fille ce statut stigmatisant en l'envoyant à l'école. Giulia, elle, vit en Sicile et travaille pour son père, dans son atelier. Ce dernier, victime d'un accident, laisse à sa fille une entreprise familiale ruinée. De l'autre côté de l'Atlantique, au Canada, Sarah, brillante avocate s'apprête à prendre la direction de son cabinet, lorsqu'elle apprend qu'elle est gravement malade. Ces trois femmes refusent d'être tributaires de leur destin et décident de se battre pour en changer. ●  Costa Brava , d'Éric Neuhoff (Albin Michel)  Un homme de cinquante ans se rend en Catalogne , le lieu de ses vacances d'été. Mais il est pris soudain par une splendide bouffée de nostalgie. Notre  confrère, journaliste et chroniqueur au Figaro , a reçu le prix Cazes pour son roman, prestigieuse récompense littéraire créée en 1935. » Lire notre critique:  Costa Brava, d'Éric Neuhoff: nos plus belles années ●  Dieu, Allah, moi et les autres , de Salim Bachi (Gallimard)  «Comme tous les gamins d'Algérie, je vivais dans la crainte de ne pas être assez bon pour échapper au châtiment du Grand Méchant Allah. À l'école non plus, je n'échappais pas à la question. En classe, nous apprenions l'arabe en récitant le Coran. Pour lire le Coran, il fallait connaître l'arabe et pour connaître l'arabe, le Coran, un cercle arabo-islamo-vicieux. Je n'y entendais bientôt plus rien, ni à l'arabe ni au Coran, alors je recevais des coups de règle sur les doigts parce que je m'étais trompé pendant ma récitation de la sourate qui nous promettait l'enfer, elles nous le promettaient toutes. Je ne sais combien de fois reviennent les mots Djahanem et châtiment dans le Coran, mais c'est impressionnant. Tout le Livre tourne autour de ces deux mots: enfer et damnation». Ainsi débute le récit d'une libération, celle de l'auteur. Celui-ci finira par rejeter la religion de ses ancêtres, l'islam, se détachera de la nation où il est né et refusera tous les endoctrinements pour trouver refuge dans les livres et la littérature. ●  Le fou du roi , de Mahi Binebine (Stock)  Le récit rend hommage au père de l'écrivain, «bouffon» du roi Hassan II. Se rapprocher si près du pouvoir lui fait oublier son statut paternel. Son fils, le frère de Mahi Binebine, est envoyé au bagne de Tazmamart. Il y restera dix-huit ans, prisonnier. À sa sortie, il demande à voir son père.  ●  Les Républicains , de Cécile Guilbert (Grasset)  Deux anciens camarades d'études se retrouvent , après trente sans s'être vus, lors d'une émission de télévision. L'une est écrivain, l'autre est marquis de l'aristocratie d'État devenu banquier d'affaires. Dès la fin de l'après-midi et jusqu'à minuit, les deux désormais inconnus se redécouvrent dans un Paris superbe. De leur confrontation naît le souvenir  de la grandeur littéraire française , celle de la République des Lettres. » Lire aussi:  Frédéric Beigbeder: «La génération immobile» » Écouter aussi:  La Chronique de François Aubel ●  Le Parfum de l'innocence , de Parisa Reza (Gallimard)  L'écrivain revient sur  l'histoire iranienne du XXe siècle . Bahram, professeur d'université, élève seul sa fille, Elham, après la mort mystérieuse de sa femme. Elham bénéficie d'une éducation occidentale. Elle rencontre un jour Jamshid, le fils d'un général de l'armée de l'air iranienne et admirateur du Shah. ●  Nos années rouges , d'Anne-Sophie Stefanini (Gallimard)  Catherine s'est battue pour l'indépendance algérienne, avec les «pieds rouges», depuis Paris. En 1962, elle se rend à Alger dans l'optique d'y enseigner et participer à la construction du pays. Deux ans plus tard, elle et ses amis communistes sont arrêtés et interrogés, tandis que le coup d'État de Boumedienne tente de chasser le gouvernement Ben Bella du pouvoir. » Lire aussi:  Nos années rouges , d'Anne-Sophie Stefanini: la révolution dure trois ans ●  Celui qui est digne d'être aimé , d'Abdellah Taïa (Seuil)  Ce roman épistolaire met en scène Ahmed, un marocain de 40 ans qui vit à Paris et qui écrit à sa mère, morte depuis cinq ans. Il veut faire le point, dire ce qu'il a sur le cœur et lui avoue son homosexualité. Parallèlement, il envoie une lettre de rupture à l'homme qu'il a aimé et qui l'a emmené en France. ●  Article 353 du code pénal , de Tanguy Viel (Minuit) Martial Kermeur,  arrêté par la police pour avoir jeté à la mer le promoteur immobilier  Antoine Lazenec, revient sur sa vie, son divorce, son licenciement, devant le juge. » Lire aussi:  Tanguy Viel, lauréat du grand prix RTL-Lire 2017 pour  Article 353 du Code pénal La sélection proposée par le jury du Goncourt  ● Villa Taylor , de Michel Canesi et Jamil Rahmani (Anne Carrière) Une jeune executive-woman dirige avec brio une banque d'affaires à Paris . Si Diane réussit sa vie professionnelle, sa vie personnelle, elle, est un désert. Alors qu'elle hérite de la mythique Villa Taylor de Marrakech à la mort de sa grand-mère, les zones d'ombre de son enfance renfermées dans la demeure se dévoilent tout à coup. » Lire aussi:  Villa Taylor , de Canesi & Rahmani: coup de foudre à Marrakech ● Villa  Kérylos, d'Adrien Goetz (Grasset) Cette villa, bâtie au XXe siècle pour  les frères Reinach - Joseph, Salomon et Théodore , est une maison réputée de la Côte d'Azur. Les membres de la fratrie font partie des plus grands hellénistes de la Troisième République. Leur villa au style grec, accueille les trésors de l'érudition française. Mais... » Lire aussi:  Villa Kérylos , d'Adrien Goetz: dictionnaire amoureux de la Grèce ●  Retourner à la mer , de Raphaël Haroche (Gallimard)  Une multitude de personnages: une strip-teaseuse, un vigile, un employé dans un abattoir, trois adolescents...  Dans son recueil de nouvelles , l'auteur raconte avec poésie le mal-être et la beauté de l'humanité. » Lire aussi:  Raphaël, Goncourt de la nouvelle: «J'aime Carver, Bukowski, Burroughs...» ●  Maupassant, le Sergent Bourgogne et Marguerite Duras, de Gilles Lapouge (Albin Michel) «Un livre est une usine, la plus petite du monde et la plus robuste. Oubliez un roman dans la cave. Vingt ans plus tard, soufflez sur la poussière qui emmitoufle ses pages et vous entendez du bruit. Des bielles, des pistons vont et viennent. On dirait qu'un cœur se remet à battre et Madame Bovary appelle Rodolphe. Et le prince André meurt à la bataille de Borodino. C'est pourquoi j'aime relire. Je comprends à présent que Marguerite Duras fut une des plus belles voix de son siècle et que le style absent de Simenon est un grand style. Le génie de Tolstoi est inchangé mais, cette saison, j'entends aussi, au milieu du fracas de la guerre, la timide voix du soldat Platon Karataiev. Ainsi, va la littérature. Elle fait semblant de dormir mais elle travaille. Blottie dans sa nuit, elle remue.» Un magnifique hommage à la littérature et à ceux qui la servent.  ●  Marx et la poupée , de Maryam Madjidi (Nouvel Attila) C'est un roman sur les racines . Maryam a grandi avec la révolution iranienne avant que sa mère et elle ne rejoignent son père à Paris. Retour sur l'abandon du pays, le sentiment d'éloignement familial, l'effacement de sa langue natale, le Persan, au profit du Français. » Lire aussi:  Prix Goncourt premier roman, nouvelle et poésie: le palmarès et les critiques littéraires ●  Profil perdu , d'Hugues Pagan (Rivages) On retrouve Schneider, le flic désabusé et sans prénom de  La Mort dans une voiture solitaire  et de  Boulevard des allongés . Fanatique de Virginia Woolf et écorché vif, hanté par la mort d'une femme, l'inspecteur principal Schneider, chef du Groupe criminel hante la ville tel un fantôme à bord de sa Lincoln Continental. Il entretient des relations compliquées avec un «Monsieur Tom», ex-avocat d'Assises et homme d'affaires pas toujours recommandable. Il doit aussi enquêter sur la tentative de meurtre qui a laissé son collègue Meunier des Stups entre la vie et la mort. » Lire aussi:  Profil perdu: valse dans les ténèbres ●  L'abandon des prétentions, de Blandine Rinkel (Fayard) «Qu'est-ce qu'une vie réussie?» Au bic, Jeanine recopie la question sur un post-it, puis, comme chaque jour, part marcher. Croisant, au cours de ses dérives, divers visages: un architecte syrien fuyant son pays, un danseur étoile moscovite, une mythomane espagnole… Sa fille dresse le beau portrait de cette femme de soixante-cinq ans, en autant de fragments, composant un kaléidoscope où se confondent le monde et une mère. ●  Poésie de l'ensemble de l'œuvre de Frank Venaille  Le Goncourt de la poésie-Robert Sabatier  a été remis au poète. » Lire aussi:  La poésie sur un fauteuil ●  L'Ordre du jour , d'Éric Vuillard (Actes Sud) L'Allemagne nazie a sa légende. On y voit une armée rapide, moderne, dont le triomphe paraît inexorable. Mais si au fondement de ses premiers exploits se découvraient plutôt des marchandages, de vulgaires combinaisons d'intérêts? Et si les glorieuses images de la Wehrmacht entrant triomphalement en Autriche dissimulaient un immense embouteillage de panzers? Une simple panne! Une démonstration magistrale et grinçante des coulisses de l'Anschluss par l'auteur de  Tristesse de la terre  et de  14 juillet . ●  Michel Tournier en Pléiade (Gallimard) Mort en janvier 2016, l'auteur est connu pour le  Roi des Aulnes , prix Goncourt 1970, et  Vendredi ou les Limbes du Pacifique,  Grand prix du roman de l'Académie française, mais son œuvre mérite d'être revisitée. Tiens, en voilà un beau programme pour l'été! » Lire aussi:  Michel Tournier, la mort du père de «Vendredi» » Lire aussi:  Michel Tournier: les cinq livres indispensables » Lire aussi:  Hommages à «un grand écrivain dont l'œuvre a traversé le XXe siècle»"
}