{
    "body": " La première génération de l' Opel  Mokka, lancée en 2012, avait déjà occupé une place de choix sur l'échiquier européen, s'octroyant régulièrement la troisième marche du podium des ventes de crossovers urbains, derrière le  Renault  Captur et le  Peugeot  2008.  Son restylage, introduit en septembre dernier, symbolisé par la lettre X accolée à son patronyme, devrait l'aider à conforter cette position. Il comporte un rafraîchissement de la face avant et une modernisation de la planche de bord, dans la veine des dernières réalisations de la marque.  La console centrale a notamment été repensée autour d'un écran tactile, autorisant une diminution notable du nombre de boutons commandant le système multimédia. On note aussi une nette amélioration de la qualité des plastiques utilisés dans cette Opel «made in Corée». Le Mokka X peut aussi se prévaloir d'être l'un des rares combinant un moteur essence, une boîte automatique et une transmission intégrale. Ce court SUV (4,28 m) acquiert ainsi d'honnêtes capacités de franchissement en tout-terrain, et il bénéficie d'une motricité qui facilitera l'accès aux stations des amateurs de sports d'hiver. Notre voiture d'essai est dotée du nouveau 4 cylindres turbo essence de 1,4 litre inauguré récemment par la berline Astra. Ce bloc se distingue par un agréable silence de marche et des relances dignes de ses 152 chevaux. Las, le poids de forme du Mokka X étant supérieur à 1,4 tonne, le conducteur est parfois contraint de solliciter fortement la mécanique.  La consommation grimpe alors, jusqu'à dépasser les 9 litres/100 km, un chiffre décevant. De même, la boîte de vitesses automatique nous a semblé manquer d'à-propos, tardant par exemple à rétrograder durant les phases de freinage. Et ce n'est pas le mode manuel, accessible à partir d'un minuscule basculeur perché au sommet du levier de vitesse, qui atténue ce défaut. Dans la jungle urbaine, l'amateur de petit SUV appréciera la position de conduite plus élevée que dans un Captur ou un 2008. Des sièges ergonomiques certifiés par l'AGR, une association pour la santé du dos, participent au confort. Sur mauvaise route, ce dernier est néanmoins pénalisé par de grandes roues de 18 pouces et un amortissement perfectible.  À l'avenir, Opel aura tout intérêt à se rapprocher de son nouveau propriétaire, PSA, réputé pour la qualité de ses liaisons au sol. En attendant, aux côtés du Crossland X, un minispace grimé en SUV, et du Grandland X, cousin germain du Peugeot 3008, voilà un Mokka X passablement rajeuni, susceptible de tenir son rang dans la catégorie très en vogue des crossovers urbains.  Fiche technique Moteur:   4 cylindres turbo essence, 1.399 cm3 Puissance:   152 ch à 4.900/6.000 tr/min Couple:  235 Nm à 1.850/4.900 tr/min Transmission:  intégrale, boîte auto 6 rapports Dimensions (L/l/h):  4.275/1.781/1.658 mm Poids  : 1.406 kg Coffre:   356/1.372 dm3 Vitesse:   193 km/h 0 à 100 km/h: 9,7 s Consommation:  6,5 l/100 km Émissions:  150 g/km Prix:  28.450 €",
    "title": "L'Opel Mokka X veut une part du gâteau",
    "newspaper": "Le Figaro",
    "author": "Thierry Etienne",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/automobile/2017/06/20/30002-20170620ARTFIG00279-l-opel-mokka-x-veut-une-part-du-gateau.php",
    "description": "ESSAI - Dans une catégorie en pleine croissance, les ambitions du petit SUV Opel Mokka X sont dopées par une transmission intégrale. Un équipement rare à ce niveau de gamme.",
    "theme": "automobile"
}