{
    "description": "VIDÉO - Le garde des Sceaux, François Bayrou, souhaite que le projet de loi, qui sera présenté en Conseil des ministres dans quinze jours, soit le plus ambitieux possible.",
    "author": "Paule Gonzales",
    "title": "Une moralisation à marche forcée",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/05/26/01002-20170526ARTFIG00240-une-moralisation-a-marche-forcee.php",
    "date": "26/05/2017",
    "body": "François Bayrou  ira le plus loin qu'il le pourra pour imposer sa loi sur la moralisation de la vie publique, son combat politique au long cours. «Quand le moment est venu de faire les choses, il ne faut plus hésiter. Il faut les faire», aurait-il martelé au cours de cette semaine à son cabinet.  Le premier signe de cette volonté a été de recevoir dès lundi dernier, avant même les syndicats de magistrats ou de surveillants pénitentiaires, les deux grandes associations de lutte contre la corruption, Transparency International et Anticor ainsi que le député (PS) René Dosière. Ce dernier lui a transmis au lendemain de la passation de pouvoir à la Chancellerie  ses douze recommandations  pour une plus grande moralisation de la vie publique. Condition sine qua non de son soutien à Emmanuel Macron pendant la présidentielle, le ministre de la Justice prépare donc son texte au pas de charge. Quitte à agacer.  \n                                 \n                                     Matignon serait sur une ligne plus souple que celle du garde des Sceaux     \n                             Malgré sa circulaire du 25 mai, exigeant le strict respect des obligations légales en matière de déontologie, Matignon serait sur une ligne plus souple que celle du garde des Sceaux. Mais en bon politique, ce dernier a pourtant désormais un prétexte tout trouvé pour pousser les feux et proposer un texte rigoureux. Car si  l'affaire Richard Ferrand  ne peut qu'embarrasser le gouvernement, elle offre aussi à François Bayrou des arguments solides qui pourraient avoir raison de la modération du premier ministre Édouard Philippe.  Dans quinze jours, lorsque le projet de loi sera présenté sur la table du Conseil des ministres, la sensibilité de l'opinion publique sur la probité des hommes politiques sera encore à vif et celle de l'exécutif également.  Éclaircir les zones grises Pour François Bayrou, il s'agit d'aller au-delà des lois de 2013 votées dans le sillage de l'affaire Cahuzac. Dès 2012, il avait été le plus fervent défenseur des propositions du rapport Sauvé qui recommandait notamment l'instauration de la Haute Autorité pour la transparence de la vie publique. Ce qui fut fait.  Au cours de ces dernières années d'ailleurs, l'arsenal n'a cessé d'être renforcé par des lois, des circulaires et des ordonnances permettant de muscler la lutte contre le financement illégal présumé des partis et des campagnes électorales, le manquement à la probité - concussion, corruption, trafic d'influence, prise illégale d'intérêt, favoritisme, détournement de biens publics -, le recel ou le blanchiment d'argent, la fraude fiscale, ou encore le cumul des mandats. Dernier grand texte en date, la loi Sapin 2 de 2016.  \n                                 \n                                     Le texte devrait s'articuler autour d'un double axe : la moralisation de la vie publique et la rénovation de la représentation électorale     \n                             Le texte sur lequel le garde des Sceaux travaille aujourd'hui aura sans doute pour ambition première d'éclaircir les zones grises qui demeurent. Il devrait s'articuler autour d'un double axe: la moralisation de la vie publique et la rénovation de la représentation électorale. Le non-cumul des mandats - qui interdira la succession de plus de trois d'entre eux de même nature au niveau national et de plus de deux au niveau local - relève en effet davantage de la volonté de renouveler la vie politique que de la moraliser.  Mais «il est important de ne pas mélanger les deux notions afin d'éviter une défiance généralisée envers les parlementaires et leur engagement politique», prévient l'avocat Philippe Logan qui a beaucoup travaillé sur ces sujets. Georges Fenech, député (LR) du Rhône, redoute que le projet de loi «n'engendre un antiparlementarisme problématique en termes de démocratie, de vocation politique et d'indépendance du Parlement». "
}