{
    "description": "FIGARO DEMAIN -",
    "author": "",
    "title": "Le crowdfunding dans le viseur de la jeunesse marocaine",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00242-le-crowdfunding-dans-le-viseur-de-la-jeunesse-marocaine.php",
    "body": "Par Stéphanie Jacob, L'Economiste (Maroc) Avec l'avènement du numérique, de nombreuses fenêtres s'ouvrent sur de nouvelles opportunités. Et les finances n'échappent pas au phénomène. La vague  crowdfunding , qui permet à un entrepreneur de lever des fonds auprès de particuliers, déferle sur de nombreux pays. Les estimations parlent d'un marché à 1.000 milliards de dollars en 2020! Alors tous s'y mettent, les Etats-Unis en tête. Pour la petite histoire, Michael Sullivan a popularisé le terme en 2006 avec le lancement de son blog Fundavlog. Initialement limité aux artistes et aux associations, le crowdfunding s'est ouvert aux entreprises avec la loi JOBS de 2012, qui a permis l'émergence de cette nouvelle industrie. Au Maroc, les bonnes volontés sont dans les starting-block, pressées de voir enfin éclore un cadre juridique pour régir le secteur. Jusque là, c'est la loi 004.71 qui domine, interdisant l'appel à la générosité publique. Ces dons sans contrepartie étant uniquement permis aux fondations reconnues d'utilité publique. Une urgence que les pouvoirs publics doivent traiter pour booster l'entrepreneuriat dans le Royaume, car les plateformes qui fonctionnent le mieux dans le monde sont celles qui disposent d'une réglementation qui leur est favorable. Dans ce contexte encore à dessiner, deux jeunes marocains, actuellement en fin d'études Master finance, ont monté leur projet baptisé TakaFull. Il s'agit d'une application mobile qui fait le lien entre les porteurs de projets et les contributeurs. “L'idée nous est venue, explique le co-fondateur Omar Tolai, en constatant que dans notre quartier populaire, beaucoup de nos amis sont au chômage”. Des jeunes ambitieux, qui ont mis dans un shake-up l'opportunité numérique, le poids important d'utilisateurs de mobile au Maroc et le besoin de travailler à son compte. “Le crowdfunding est une première étape, que nous aimerions pouvoir élargir des jeunes entrepreneurs sociaux vers les artistes, et travailler également sur le crowdsourcing”, développe Tolai. En effet, cette autre pratique dans le vent permet l'utilisation de la créativité, de l'intelligence et du savoir-faire de sous-traitants. Une mise en relation entre ces compétences et des entrepreneurs débutants à la recherche d'orientations et de personnel. Le projet TakaFull s'offrant là une vision à long terme. Coup de pouce A peine lancés, les deux fondateurs, Omar Tolai et Mohammed Yassine Kamel, ont immédiatement été repérés et soutenus. Ils ont décroché, l'année dernière, la 4è place de la compétition “Solve For Tomorrow”, organisée par Samsung Electronics Morocco et Enactus Morocco. Un événement qui vise à encourager l'amélioration de vies et le développement de solutions pour les jeunes entrepreneurs grâce à la technologie (Internet, Mobile,…). Aujourd'hui, ils travaillent leur projet de fin d'études, laissant quelque temps en suspens l'application TakaFull. “Nous avons tout pour nous lancer, contrats de fournisseurs et mentors, mais nous cherchons encore un développeur, qui aurait envie de se lancer avec nous dans l'aventure”. Avis aux bonnes âmes. L'objectif à terme serait de financer, via l'application, 410 projets en 3 ans, “suivant le scénario le plus pessimiste” précise Tolai. Rappelons-le, le crowdfunding est un moyen ultra simple de sortir des sentiers battus bancaires. Particulièrement utile pour les jeunes entreprises marocaines qui peinent à accéder aux financements. Ces deux jeunes étudiants pensent donc déjà à une reconversion par leurs propres moyens, en permettant par un clic de voir éclore les ambitions entrepreneuriales de leurs concitoyens. Et peut-être au passage, amorcer le développement de ce type de financement 2.0 au Maroc.  Mode d'emploi TakaFull est une application mobile qui fait le lien entre jeunes entrepreneurs en mal de financements et contributeurs. Il suffit de choisir dans le menu un ou plusieurs projets, suivant une description détaillée et l'historique des contributions. Une fois le choix arrêté, le contributeur finance par le biais de SMS convertis en valeur. Ce service de messagerie SMS ayant une valeur unitaire de 15 DH (environ 1,5 euros) l'unité. Si la moitié de la somme va directement au porteur de projet sélectionné, 8,33% financent TakaFull, le reste étant la marge des opérateurs et fournisseurs de services. L'idée de convertir des unités téléphoniques non utilisées en argent avait été avancée à l'origine du projet. Mais, après une étude de marchés, les opérateurs n'autorisent plus cette option.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                        "
}