{
    "description": "Sorti à l'occasion du festival d'Annecy, le rendez-vous du gratin mondial de l'animation, ",
    "author": "Lena Lutaud",
    "title": "Cinéma d'animation: un beau livre pour fêter la French Touch",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "url": "http://www.lefigaro.fr/livres/2017/06/12/03005-20170612ARTFIG00243-cinema-d-animation-un-beau-livre-pour-feter-la-french-touch.php",
    "date": "12/06/2017",
    "body": "D'Emile Reynaud en 1892 à Joann Sfar en 2017, la liste des réalisateurs de films d'animation français est longue. Dans un livre passionnant et richement illustré, Laurent Valière, journaliste au service culture de France info et spécialiste de l'animation, revient sur les œuvres des plus grands créateurs français. D'année en année, les amateurs de films d'animation sont de plus en plus nombreux à aller au cinéma. Les superproductions de Disney Pixar, Dreamworks et autres grands studios américains ont le vent en poupe. Les créations françaises séduisent aussi les foules.  L'an dernier, il fallait voir  Ma vie de Courgette  et  La Tortue rouge . Mais seuls les plus cinéphiles en connaissent les créateurs. Journaliste à la tête de l'émission hebdomadaire  Tous les Mickeys du Monde  sur France Inter, Laurent Valière a eu l'idée d'en faire un livre. Sur 256 pages, il couvre toute l'histoire de l'animation française. Certaines pages, celles consacrés aux aspects techniques comme la description du métier de «character design» sont un peu techniques mais dans l'ensemble, ce livre bourré d'illustrations et de documents inédits est passionnant.  Deux Français ont inventé le dessin animé Les plus jeunes découvriront que ce n'est pas Walt Disney qui a inventé le dessin animé mais deux pionniers français: Emile Raynaud et Emile Cohl. La première projection publique de personnages animés s'est déroulée fin 1892, à Paris au musée Grévin. Jusqu'aux années 30, l'animation sera surtout publicitaire.  Outre-Atlantique, Walt Disney en profite.  Blanche-Neige et les sept nains  sort au cinéma en 1937. La France se réveille en 1976 avec  Les Douze travaux d'Astérix . Le prochain grand coup sera  Kirikou  de Michel Ocelot qui sort en décembre 1998. Le distributeur n'a pas les moyens de payer une bande-annonce et encore moins des affiches. Par le seul bouche-à-oreille, Kirikou, ce petit garçon noir qui court tout nu en Afrique va attirer 1,5 million de Français au cinéma. Ce triomphe va donner confiance aux producteurs.  D'un seul coup, le nombre de films d'animation français va s'envoler. De  La vieille Dame et les pigeons  de Sylvain Chomet à  Brendan et le secret de Kells  de Tomm Moore à  Ernest et Célestine  de Benjamin Renner,  Arthur et les minimoys  de Luc Besson,  Minuscule  d'Helène Giraud et Thomas Szabo... jusqu'à  Astérix et le Domaine des Dieux  de Louis Clichy et Alexandre Astier, les films réussis deviennent légion. La prochaine moisson s'annonce tout aussi réussie entre  Le Grand méchant renard et autres contes  de Benjamin Renner et Patrick Imbert (sortie au cinéma le 21 juin) et  Zombillénium d'Arthur de Pins et d'Alexis Ducord attendu en salle le 18 octobre prochain. L'année prochaine sera particulièrement festive avec  Astérix et la Potion magique  de Louis Clichy et Alexandre Astier,  Petit vampire  de Joann Sfar et  La Fameuse invasion des ours en Sicile  de Lorenzo Mattott.  Dix films d'animation français qu'il faut avoir vu:  1.  Le roi et l'oiseau  de Paul Grimault (1979) 2.  Kirikou  de Michel Ocelot (1998) 3.  U  de Serge Elissalde et Grégoire Solotareff (2006) 4.  Astérix-Le Domaine des Dieux  de Louis Clichy et Alexandre Astier (2014) 5.  Le chat du rabin  de Joann Sfar et Antoine Delesvaux (2011) 6.  Persépolis  de Marjane Satrapi et Vincent Paronnaud (2007) 7.  Le tableau  de Jean-François Laguinonie (2011)  8.  Une vie de chat  de Jean-Loup Felicioli et Alain Gagnol (2010) 7.  Tout en haut du monde  de Rémi Chayé (2015) 8:  Avril et le monde truqué  de Franck Ekinci et Christian Desmares (2015) 9.  Ma vie de Courgette  de Calude Barras (2016) 10.  Ernest et Célestine  de Benjamin Renner, Stéphane Aubier et Vincent Patar (2012)"
}