{
    "description": "VIDÉO",
    "title": "Killian, jeune youtubeur de 13 ans, est mort",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/13/01016-20170613ARTFIG00203-killian-jeune-youtubeur-de-13-ans-est-mort.php",
    "date": "13/06/2017",
    "body": "«C'est très énervant. Je sais que ça va être très long, mais il va falloir tenir le coup. Si vous êtes malade, j'espère que ce que je vous dis va vous aider. Il ne faut jamais baisser les bras», affirme le courageux Killian dans une vidéo publiée le 17 septembre 2016. Devant la caméra, le petit garçon explique aux internautes sa maladie, un cancer des muscles, diagnostiqué cinq mois plus tôt. «C'est un cancer rare, on n'est que 70 en France à l'avoir», précise-t-il, ému.  Passionné de jeux vidéo, le jeune youtubeur décide de lancer sa chaîne sous un pseudonyme  «Grand Diable» . Il y publie des vidéos de ses performances: GTA, Call Of Duty... Mais aussi des vlogs (des vidéos dans lesquelles les youtubeurs filment leur quotidien) sur ses passages à l'hôpital. «Beaucoup de gens disent que c'est glauque ici, alors qu'on s'amuse! Mon opération s'est très bien passée, je vais pouvoir manger», raconte-t-il, allongé sur son lit.  Youtube devient pour Killian un espace dans lequel il peut se confier. Une de ses vidéos, intitulée «J'en ai marre des opérations», le montre assis, annonçant d'un air exaspéré: «Je vais me faire opérer encore une fois. Je n'ai plus ma sonde donc je dois aller à Bordeaux et me la faire poser au ventre directement car c'est plus pratique. Sinon, je devais aller me la faire changer toutes les quatre semaines et ça me faisait mal... Je vous épargne les détails». «C'est grâce à Youtube que je garde le sourire» Le  Youtubeur D4lymotion , dont le petit garçon était très proche, a annoncé sa mort sur  Twitter , le 9 juin.    Alors que Killian venait d'annoncer sa maladie, D4lymotion avait pris l'initiative de créer une cagnotte. Plus de 4.500 euros ont été récoltés, assez pour que l'adolescent puisse se fournir d'un «kit setup», le matériel lui permettant de continuer à faire des vidéos. «Killian c'est un héros, je l'ai rencontré car c'était un de mes abonnés, et j'ai appris qu'il avait cette horrible maladie. On sentait que malgré ce cancer, il souriait, et prenait beaucoup de plaisir dans ce monde du jeu vidéo et de Youtube. Je pense que tout le monde s'est autant impliqué car Killian est très fort, et sa façon de penser nous fait énormément réfléchir», raconte-t-il alors à  France Bleu Gironde .  Dans la vidéo «J'explique ma maladie», Killian exprime sa reconnaissance et son amour de la plateforme: «C'est grâce à YouTube que je garde le sourire. Merci à toutes les personnes qui me soutiennent. À chaque fois que quelqu'un s'abonne et like mes vidéos, je me sens beaucoup moins seul et je me dis qu'il n'y a pas que moi comme ça dans le monde».                                     "
}