{
    "title": "L’action Ubisoft portée par les annonces au salon E3 de Los Angeles - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/l-action-ubisoft-portee-par-les-annonces-au-salon-e3-de-los-angeles-6069083",
    "date": "13/06/2017",
    "body": "La grand-messe annuelle du jeu vidéo, l’E3 à Los Angeles, a répondu aux attentes des aficionados du secteur et des fans des jeux développés par Ubisoft, comme le montre la hausse du titre ce matin. \n L’éditeur français a annoncé une série de jeux à venir, dont certains ont créé la surprise et l’enthousiasme. C’est le cas de XCOM, qui va mélanger les univers des Lapins Crétins et du célèbre personnage Mario. \n Il a également annoncé un opus dont personne n’avait entendu parler jusqu’alors, Skull & Bones, un jeu de pirates prometteur, ainsi qu’un «jouet vidéo», Starlink, un jeu d’exploration spatiale. \n Enfin, Ubisoft a surpris son monde en annonçant le développement du deuxième épisode de Beyond Evil & Good, un blockbuster d’aventure sorti en 2003 dont plus personne n’attendait une suite. \n Notre recommandation pour  UBISOFT: CONSERVEZ \n L’ensemble des annonces faites durant cette présentation a été bien accueilli par la communauté des gamers, mais aussi par la sphère financière comme le montre la hausse de l’action Ubisoft ce matin. L’éditeur a voulu frapper fort et il a réussi son coup, avec plusieurs titres surprise qui promettent beaucoup. Surtout, c’est une manière de signifier à Vivendi, entré à la hussarde au capital du groupe, et donc à Vincent Bolloré, que la société n’a pas besoin d’un mastodonte pour se développer et qu’elle est bien mieux toute seule pour être aussi créative, comme le répète Yves Guillemot régulièrement. Pas sûr que le patron breton l’entende de cette oreille pour autant, alors que son état-major a répété des derniers jours qu’il comptait bien racheté l’éditeur, sans donner de calendrier. Le titre profite du dynamisme de la société mais également de l’aspect spéculatif lié à l’intérêt de Vivendi. Nous relevons notre cible de 50 à 55€. Conservez. \n Cours à date du conseil:  48,83 € \n Objectif de cours:  55 € soit un potentiel de +12,6% \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Ubisoft relève ses objectifs la Bourse applaudit   \n Ubisoft reste indépendant... pour le moment   \n Ubisoft: les actionnaires ont tout intérêt à rester unis face à Vivendi   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’action Ubisoft portée par les annonces au salon E3 de Los Angeles \n                         Air France-KLM au milieu du gué \n                         L’Oréal va se séparer de The Body Shop \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}