{
    "description": "Les autorités ont retrouvé une grande quantité d'articles, dont un portrait du leader du IIIe Reich et un aigle impérial, ayant appartenu à des fascistes allemands qui ont fui l'Europe. Ils ont été transférés au musée de l'Holocauste à Buenos Aires.",
    "date": "21/06/2017",
    "author": "AFP agence, ",
    "theme": "culture",
    "title": "Découverte d'un portrait d'Hitler et d'objets nazis en Argentine",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/culture/2017/06/21/03004-20170621ARTFIG00139-decouverte-d-un-portrait-d-hitler-et-d-objets-nazis-en-argentine.php",
    "body": "En Argentine, les autorités ont découvert le portrait d' Adolf Hitler  avec un aigle impérial du IIIe Reich au milieu d'une grande quantité d'objets ayant appartenu à des nazis s'étant réfugiés dans ce pays d'Amérique latine avant la défaite de l'Allemagne lors de la Seconde Guerre mondiale.  Ces bibelots, sculptures et pièces artisanales venant du IIIe Reich pour la plupart, ont été saisis dans la banlieue nord de la capitale lors de perquisitions menées dans deux locaux commerciaux et un logement, a indiqué le ministère de la Sécurité. Le tout était caché derrière un faux mur dans l'un des bâtiments perquisitionnés et aucune personne n'a toutefois été arrêtée. «Cette enquête constitue un vrai apport à la mission institutionnelle de lutte contre l'antisémitisme et toute forme de discrimination, en travaillant chaque jour pour une société inclusive et plurielle, dans laquelle la haine ne sera pas tolérée», a réagi dans un communiqué la Délégation d'associations israélites argentines (Daia). Cet organisme représente la communauté juive d'Argentine qui compte plus de 300.000 membres. Les objets nazis saisis seront transférés au Musée de l'Holocauste de Buenos Aires, selon les autorités, qui ont également découvert dans le lot des antiquités japonaises, chinoises et égyptiennes, ainsi que des fossiles préhistoriques. Un refuge pour les nazis Des milliers de nazis, mais aussi des Croates et des fascistes italiens se sont installés en Argentine dans les années 1940 et 1950. Ils avaient la bénédiction du président de l'époque, le général Juan Peron. Ante Pavelic, fondateur du mouvement oustachi croate, pro-nazi, et le criminel de guerre nazi  Adolf Eichmann  avaient notamment été accueillis dans ce pays sud-américain. Eichmann a été reconnu pour être l'un des responsables de la logistique de la «solution finale» qui a causé la mort de six millions de juifs durant la Seconde Guerre mondiale. Après s'être réfugié en Argentine, il avait ensuite été enlevé dans la banlieue de Buenos Aires par les services secrets israéliens pour être transféré clandestinement à Jérusalem. Il a été reconnu coupable de crime contre l'humanité puis pendu en 1962 avant que ses cendres soient dispersées en Méditerranée en dehors des eaux territoriales israéliennes."
}