{
    "url": "http://bourse.lefigaro.fr/fonds-trackers/actu-conseils/dorval-am-la-hausse-des-marches-est-plus-rationnelle-qu-il-y-parait-6071469",
    "date": "22/06/2017",
    "theme": "fonds trackers",
    "title": "Dorval AM: la hausse des marchés est plus rationnelle qu’il y paraît - Fonds & Trackers - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "body": "Le retour de la confiance est palpable sur les marchés des actions en Europe. Pour définir la stratégie d’investissement à adopter, François-Xavier Chauchat, économiste de Dorval Asset Management, précise qu’il faut avant se demander si la hausse actuelle est justifiée par les fondamentaux.  \n Sur le premier point, le diagnostic est clairement positif. Comme attendu, la croissance mondiale est repassée au-dessus des 3%. Sa diffusion est extraordinairement large, impliquant la plupart des pays émergents. De plus, les risques politiques et systémiques en zone euro se sont fortement réduits avec l’élection d’Emmanuel Macron en France et avec la diffusion de la reprise économique européenne à l’Italie. Enfin, les taux d’intérêt réels restent négatifs ou nuls dans la plupart des pays développés, maintenus à ces niveaux par des banques centrales qui n’entendent pas relâcher leur effort pour faire remonter l’inflation durablement vers 2%.  \n Dans la zone euro, la médiane de la croissance des bénéfices par actions a atteint 13.5% pour les entreprises de l’EuroStoxx 300. Ajusté des effets de change, c’est le meilleur chiffre depuis 2010. Et les résultats ont été encore meilleurs dans l’univers des petites et moyennes valeurs. Dorval Asset Management s’attend à ce que cette tendance positive se poursuive en 2018 et anticipe à nouveau une croissance des bénéfices à deux chiffres en Europe. \n Le PER médian de Wall-Street est à 18,2 fois les bénéfices attendus pour les 12 prochains mois et celui de la zone euro à 16,7 fois. Ces niveaux sont proches des plus haut historiques. L’écart entre l’Europe et les États-Unis pourrait se réduire encore un peu, mais globalement la marge de manœuvre devient très étroite. Cependant, la prime de risque des actions par rapport aux obligations reste très confortable, ce qui modère le diagnostic de cherté des actions. Les PER devraient donc pouvoir demeurer proches des niveaux actuels, et les marchés actions suivre approximativement la hausse des bénéfices. \n Pour le moment, le marché semble rationnel. La surperformance des actions par rapport aux obligations depuis la fin de l’été dernier est parfaitement en ligne avec le cycle économique. Tout ceci plaide contre l’hypothèse d’une bulle. \n Ce diagnostic conduit les gérants à ne pas «vendre au son des violons» mais plutôt à rester investi tout en demeurant particulièrement attentifs à la valorisation des actifs. Les attentes étant désormais plus fortes, une certaine asymétrie se profile: le marché serait plus vulnérable aux mauvaises nouvelles (toujours possibles) que sensible aux bonnes nouvelles.  \n Dans ce contexte toujours favorable à l’investissement en actions, François-Xavier Chauchat recommande de privilégier la zone euro au travers de plusieurs thématiques: les financières, la construction, la reprise des investissements ainsi que le thème séculaire de la numérisation de l’économie. La faible corrélation entre les valeurs offre un terrain particulièrement propice au stock-picking. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           961 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         120e cape pour Moore avec l'Australie \n                         Parme sur le point de passer sous contrôle chinois \n                         Dorval AM: la hausse des marchés est plus rationnelle qu’il y paraît \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}