{
    "description": "Dans le cadre de la réforme du Code du travail, le gouvernement planche sur une extension des «contrats de chantier» à d'autres secteurs que le BTP. Ce dispositif offre plus de souplesse à l'employeur mais aussi quelques garde-fous pour le salarié.",
    "author": "Guillaume Poingt, AFP agence",
    "title": "Qu'est-ce que le «CDI de projet» que veut étendre le gouvernement ?",
    "date": "24/06/2017",
    "theme": "conjoncture",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/24/20002-20170624ARTFIG00022-qu-est-ce-que-le-cdi-de-projet-que-veut-etendre-le-gouvernement.php",
    "body": "Le projet de loi d'habilitation, qui permettra au gouvernement de réformer le Code du travail par ordonnances, a été  révélé mercredi par  Le Monde . Ce projet entend «favoriser et sécuriser, par accord de branche ou, à défaut, à titre expérimental en fonction du secteur ou des effectifs de l'entreprise, le recours aux contrats à durée indéterminée conclus pour la durée d'un chantier». En d'autres termes, les contrats de chantiers - habituellement utilisés dans le BTP - seraient étendus à d'autres secteurs d'activité.  Le recours au CDI de projet «est effectivement un sujet qui va être discuté entre la ministre du Travail et les partenaires sociaux», confirmait jeudi le porte-parole du gouvernement, Christophe Castaner.  Le Figaro  dresse les caractéristiques de ce type de contrat.  • Le contrat de chantier: un surcroît de flexibilité  Sans date de fin précise - contrairement à un CDD - le CDI de chantier a pourtant vocation à s'arrêter au terme de la mission pour laquelle le salarié est engagé. Ce qui n'est pas le cas d'un CDI «classique», prévu pour durer.  L'employeur peut ainsi ajuster la durée effective du contrat aux besoins du chantier et s'adapter aux éventuels contretemps (retard de livraison, aléas climatiques...). Cela lui permet de ne pas recourir au CDD, plus rigide et qui donne lieu à des indemnités de précarité. À la fin de la mission - qui peut intervenir au bout de six mois, deux ans, cinq ans, voire plus - le salarié peut être licencié pour motif personnel. L'employeur ne peut pas licencier un salarié, même si sa mission est terminée, dès lors que d'autres continuent de travailler sur le chantier. «C'est un outil auquel les  entreprises  sont très attachées. Les  PME  comme les grands groupes l'utilisent de façon assez importante», explique la direction des affaires sociales de la Fédération nationale des travaux publics (FNTP), interrogée par l' AFP .  • Limiter les contentieux et favoriser la réembauche  Pour l'employeur, l'avantage de ce type de contrat est de limiter le contentieux aux prud'hommes. Comme le motif de licenciement (la fin de la mission) est inscrit dès le départ, les risques de se voir infliger des dommages et intérêts pour licenciement sans cause réelle et sérieuse sont atténués. Concernant le salarié - même si la loi ne prévoit rien - la convention collective du bâtiment a mis en place des dispositions favorables. L'employeur a notamment l'obligation de chercher à le «recaser» sur un autre chantier: si le salarié est licencié, il bénéficie pendant un an d'une priorité pour être réembauché.  • Qu'en pensent les partenaires sociaux?  Lors des réformes du travail de 2013 et 2015, le  Medef  avait systématiquement milité pour la création de contrats de projet. En 2013, l'organisation patronale avait proposé un  CDI  de projet de 9 mois minimum mais cette mesure avait été retirée au dernier moment du projet d'accord à la demande des syndicats. La  CGT  continue aujourd'hui de s'opposer à «l'instauration de contrats de mission, de projet ou de chantier, pour l'ensemble des salariés d'un secteur d'activité» car elle y voit «la fin du CDI pour toutes et tous». La généralisation du CDI de chantier est également une «ligne rouge» pour FO, selon son secrétaire fédéral Michel Beaugas, qui dénonce une «précarité non compensée par une prime quelconque»."
}