{
    "title": "La Bourse de Paris ouvre en net hausse après une semaine morose - Indices & Actions - Le Figaro Bourse",
    "body": "A 09H00 l’indice CAC 40 gagnait 28,92 points à 5.295,04 points. Vendredi, il avait fini en repli de 0,30% à 5.266,12 points.Wall Street a pour sa part fini sans direction vendredi, après être parvenue à se reprendre en fin de séance. \n «Les indices européens devraient ouvrir en légère hausse ce matin dans le sillage de la clôture des principaux indices américains. Les investisseurs auront cependant les yeux figés sur les secteurs de la santé, des banques (après le sauvetage ce week-end en Italie des activités saines de Banca Popolare di Vicenza et Veneto Banca) et de l’énergie après une semaine des plus agitée», ont relevé les experts de Mirabaud Securities Genève. \n «L’augmentation de la production et des inquiétudes concernant un ralentissement de la demande en Asie ont contribué à faire fortement baisser les prix du pétrole au cours des dernières semaines» en dépit de la prorogation de l’accord de limitation de l’offre conclu entre l’Opep et ses partenaires, a estimé pour sa part Michael Hewson, un analyste de CMC Markets.  \n C’est surtout, selon lui, des inquiétudes au sujet de l’inflation qui rendent les investisseurs nerveux au moment où les banquiers centraux semblent vouloir agir pour commencer à remonter les taux. \n En outre, le regain d’optimisme qui s’est récemment fait jour en zone euro pourrait, d’après M. Hewson, être quelque peu mis à mal après l’annonce au cours du week-end que le gouvernement italien va verser jusqu’à 17 milliards d’euros pour sauver les activités saines et éponger les créances douteuses de deux petites banques vénitiennes, Banca Popolare di Vicenza et Veneto Banca. \n Après une série de discussions avec les autorités européennes, ces dernières ont annoncé vendredi soir que la liquidation serait menée en Italie et non par un mécanisme européen comme le prévoient normalement de nouvelles règles adoptées début 2016. \n Côté indicateurs, les investisseurs n’auront à se mettre sous la dent que le climat des affaires en Allemagne (baromètre Ifo) pour le mois de juin et les commandes de biens durables aux Etats-Unis pour le mois de mai. \n VALEURS A SUIVRE  \n L’Oréal gagne 2,3%; Le fonds activiste américain Third Point a annoncé dimanche une prise de participation de plus d’1% dans Nestlé et a invité le géant agroalimentaire à améliorer ses marges, lancer un programme de rachat d’actions et à se séparer d’activités non-stratégiques, dont sa participation de 23% dans L’OREAL . \n SFR: le groupe de médias et télécoms Altice, maison-mère de l’opérateur, a indiqué lundi être «entré en discussions préliminaires» avec le groupe espagnol Prisa pour lui racheter sa participation majoritaire dans le portugais Media Capital. \n Carmila: la société foncière, une filiale de Carrefour cotée à la Bourse de Paris, a annoncé dimanche le lancement d’une augmentation de capital d’un montant «d’environ 557 millions d’euros» via l’émission de nouvelles actions pour financer son développement. \n Eurotunnel: le groupe a annoncé vendredi la vente de deux de ses trois navires à l’armateur danois DFDS, qui les louait depuis deux ans en attendant de pouvoir lever une option d’achat, ce qui avait provoqué un conflit social et de nombreux blocages du port de Calais à l’été 2015. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Après sa blague douteuse sur Donald Trump, Johnny Depp présente ses excuses \n                         L'Islande, studio de cinéma à ciel ouvert \n                         La Grande Barrière de corail estimée à 37 milliards d'euros \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-ouvre-en-net-hausse-apres-une-semaine-morose-6074108",
    "newspaper": "Le Figaro",
    "date": "26/06/2017",
    "theme": "indices actions"
}