{
    "title": "Après l’incendie de Londres, 60 immeubles déclarés dangereux",
    "body": "Le gouvernement britannique a identifié soixante immeubles comme étant non conformes aux normes de sécurité, alors que les autorités sont mobilisées pour faire évacuer des habitants de crainte d’un nouveau drame après l’incendie meurtrier de la tour Grenfell à Londres. Cette opération massive de vérification de la conformité aux normes anti-incendie des tours a été déclenchée après que le feu a dévasté la  tour Grenfell  à Londres dans la nuit du 13 au 14 juin, faisant au moins 79 morts. » Lire aussi -  Après l’incendie de Londres, la France contrôle ses propres normes     Le revêtement de cette tour est mis en cause dans la propagation de l’incendie et un revêtement similaire a été découvert sur 60 immeubles d’habitation qui ont été jugés non conformes d’après les tests anti-incendie. «Tous les propriétaires et les services de pompiers et de secours des autorités locales ont été alertés concernant les résultats (des tests) et nous sommes en contact avec eux pour soutenir et suivre les actions à entreprendre», a déclaré dimanche le secrétaire d’Etat aux Communautés et au Gouvernement local Sajid Javid. Ils refusent de quitter leur domicile Quelque 34 bâtiments de grande taille avaient été auparavant identifiés comme ne correspondant pas aux normes de sécurité. Samedi, des milliers d’habitants de 650 appartements d’un grand ensemble de la municipalité de  Camden , au nord de Londres, avaient été évacués en catastrophe à titre préventif. Mais quelque 200 habitants de l’ensemble Chalcots Estate ont refusé de quitter leur domicile, certains d’entre eux souffrant d’agoraphobie, a déclaré Georgia Gould, la responsable de la municipalité de Camden. Une inspection a montré que quatre des cinq tours présentaient un risque. Les panneaux d’isolation extérieurs de ces tours sont les mêmes que ceux qui couvraient la tour Grenfell. «Je vais retourner aux tours pour frapper aux portes et discuter» pour convaincre les résidents de partir, a déclaré Mme Gould à la BBC. Mme Gould s’est toutefois refusé à fixer un délai impératif. «Obliger les gens à quitter leur foyer est la dernière chose que je veux», a-t-elle assuré. C’est aux autorités locales de décider d’évacuer les habitants des immeubles qui ont échoué aux tests de sécurité incendie, a déclaré à l’AFP un porte-parole des communautés et du gouvernement local.",
    "description": "Dans le cadre d’une opération massive de vérification, les autorités britanniques ont identifié 60 immeubles qui ne respectent pas les normes anti-incendie du pays. Les évacuations de certaines tours se poursuivent.",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/apres-l-incendie-de-londres-60-immeubles-declares-dangereux_0470652e-5a37-11e7-9bb8-f4ad8e4a4fd1/",
    "author": "Le Figaro Immobilier, AFP agence",
    "date": "26/06/17"
}