{
    "date": "17/06/2017",
    "author": "Colette Monsat",
    "url": "http://www.lefigaro.fr/gastronomie/2017/06/17/30005-20170617ARTFIG00017-sonia-ezgulian-l-anti-gaspi-un-mode-de-vie.php",
    "newspaper": "Le Figaro",
    "theme": "gastronomie",
    "title": "Sonia Ezgulian : «L'anti-gaspi, un mode de vie»",
    "description": "INTERVIEW - Iconoclaste et inventive, la cuisinière excelle dans l'art de rendre les restes désirables. Elle dévoile ses recettes dans un nouvel ouvrage.",
    "body": "Ancienne journaliste puis restauratrice, auteur de multiples livres de recettes, consultante pour de grandes marques alimentaires,  Sonia Ezgulian  n'a pas son pareil pour donner une seconde vie aux pelures d'asperges, miettes de pain et arêtes de poisson. Elle vient de publier  Anti-gaspi  aux Éditions Flammarion. LE FIGARO. - Vous avez été l'une des premières à promouvoir la cuisine des restes, au début des années 2000. Pourquoi cette démarche?  Sonia EZGULIAN. -  C'est lié aux débuts de mon restaurant, l'Oxalys, ouvert en 1999, à Lyon. Mon père, maraîcher, m'apportait de grandes quantités de légumes bio, non traités, pour le restaurant et je ne trouvais pas normal, une fois la mise en place faite, de jeter autant de produits de qualité. Je me suis donc demandé s'il était possible de proposer aux clients des plats à base d'épluchures, mais élégants et raffinés, sans que cela choque. Pour moi, c'était une façon intéressante de sensibiliser les gens à la notion de gaspillage, à la façon dont on s'approvisionnait. Cela a beaucoup plu à la presse, mais, au restaurant, nous étions un peu trop précurseurs. Les gens n'étaient pas prêts à payer pour manger un plat qui comportait quelques épluchures, même si, évidemment, ce n'était qu'une infime partie de la recette. Cela ne m'a pas découragée, j'ai continué mes recherches, je trouvais que cette contrainte anti-gaspi était inspiratrice. On recherche le produit le plus sain, si possible le meilleur, et on jette le moins possible. Toujours avec cette idée de faire des plats jolis à voir et bons à manger. J'ai parallèlement publié plusieurs  livres de recettes  aux Éditions de l'Épure. Comment étiez-vous perçue lorsque vous avez commencé? \n                                 \n                                     «Quand j'ai proposé des épluchures à la carte, cela a été encore plus compliqué, parce qu'il n'existait alors pas de notion écologique, de respect du produit»     \n                             C'était difficile parce que tout s'est cumulé. J'avais déjà un parcours atypique, pas si fréquent à l'époque (elle venait de quitter son travail de journaliste à  Paris Match  pour ouvrir son restaurant, NDLR). Quand j'ai proposé des épluchures à la carte, cela a été encore plus compliqué, parce qu'il n'existait alors pas de notion écologique, de respect du produit. C'était en fait pour moi une façon de lui rendre hommage, de ne pas gaspiller, compte tenu du temps que cela prend de cuisiner tous ces légumes. On m'a tout de suite cataloguée comme loufoque, quelqu'un qui cherchait à faire des coups médiatiques mais sans prendre en compte le sujet de fond. J'ai malgré tout continué, et cela s'est vraiment renforcé quand j'ai vendu mon restaurant en 2006 et retrouvé la cuisine ménagère du quotidien. Là, je pouvais vraiment faire ce que je voulais lorsque j'invitais des gens à la maison. Cela m'a libérée. J'osais par exemple proposer des petites arêtes croustillantes pour l'apéritif. Vous dites, dans la préface de votre ouvrage  Anti-gaspi,  que vos doubles racines arméniennes et auvergnates vous ont donné les gènes de l'extrême recyclage. Pourquoi?  Parce que ma grand-mère arménienne, la maraîchère, faisait des repas pour beaucoup de monde et avait vraiment le don de tout utiliser. Je ne l'ai jamais vue jeter des tiges de persil ou n'importe quelle feuille ou fane d'un légume. En fait, je pense qu'elle avait cette astuce de tout pouvoir recycler pour faire des repas avec très peu de choses mais qui avaient beaucoup de goût, parce que, justement, elle utilisait tout. À l'inverse, l'autre grand-mère, adorable aussi mais un peu plus austère, me fascinait par son sens de la récupération. Il y avait chez elle, dans la cuisine de la ferme, une grande table avec un tiroir où elle mettait les croûtons et les miettes à la fin de chaque repas. Avec, elle faisait tout un tas de choses. À défaut d'être extrêmement bon, c'était du «nourrissant pratique»! Après j'ai retravaillé ses recettes et j'ai fait des chapelures parfumées, de la tarte au pain avec amandes et citron, etc. L'anti-gaspi pour vous, c'est une philosophie, un mode de vie, une nécessité économique? \n                                 \n                                     «Aujourd'hui, je suis ­choquée par le gaspillage quotidien, cela me semble indécent et souvent ­incompréhensible»     \n                             Tout à la fois. Aujourd'hui, je suis choquée par le gaspillage quotidien, cela me semble indécent et souvent incompréhensible. C'est aussi une philosophie, parce que l'anti-gaspi veut dire une autre façon d'acheter, de cuisiner, de recevoir. Et cela devient un mode de vie parce que l'on en comprend très vite les intérêts, en s'amusant beaucoup. Une part de jeu et de fierté s'en mêle. Le fait que la décroissance, la récup, le recyclage soient à la mode vous agace-t-il? C'est au contraire une prise de conscience salutaire. Longtemps, je me suis sentie un peu seule. Cela me gênait d'être «la cuisinière qui faisait des épluchures». L'étiquette me semblait extrêmement réductrice. J'étais une cuisinière et, en plus, j'aimais bien cuisiner les épluchures. Aujourd'hui, je suis très optimiste parce que je vois énormément d'actions, d'événements, de livres aussi… Mais il y a encore du boulot! Il arrive que l'on me demande si telle partie d'un légume est comestible… Vous vous doutez bien que lorsque vous mangez un radis, la petite feuille au-dessus peut aussi se consommer! Ce qui peut, en revanche, m'agacer, ce sont les recettes qui se disent anti-gaspi mais relèvent du stylisme, de la forme. Sinon je suis très contente de ce mouvement qui encourage les gens à acheter autrement. Y a-t-il des restaurants qui prônent actuellement la cuisine des restes?  \n                                 \n                                     «Je vois de plus en plus dans les restaurants de ­petites racines de poireau, arêtes de sardine frites, peaux de poisson soufflées»     \n                             De plus en plus! Même si cela fait encore un peu peur aux gens parce que dans leur esprit, «reste» veut dire «truc pas terrible». Mais je vois de plus en plus dans les restaurants de petites racines de poireau, arêtes de sardine frites, peaux de poisson soufflées. Et c'est génial que cela soit à ce niveau de technique parce que cela fait avancer les mentalités. Même si on ne le refait pas chez soi, cela permet de se dire: tiens, je peux proposer telle ou telle partie de l'aliment et c'est tout à fait acceptable. Et vous, quelles sont vos épluchures préférées? Le trognon de pomme! C'est l'un de mes préférés car l'un des premiers que j'ai osé montrer au restaurant. Je faisais de la gelée de trognon de pomme et l'on présentait le petit pot de confiture avec le trognon dedans. J'adore aussi les noyaux d'olives taggiasche que j'utilise pour faire des bouillons qui me servent ensuite à confectionner des risottos, couscous ou pâtes. Cela donne un goût incroyable aux préparations!"
}