{
    "date": "14/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/le-parcours-sans-faute-de-teleperformance-6069494",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "WanSquare évoquait la semaine passée les difficultés de l’indice CAC 40 à se recomposer et à coller à la tendance lourde du moment: la transformation (essentiellement digitale) des entreprises et l’essor des valeurs technologiques. Si l’on prend un peu de temps pour se pencher sur les sociétés d’assez belle taille cotées à la Bourse de Paris et susceptibles de grossir assez rapidement, on se rend compte que les pépites ne manquent pourtant pas. Tel est le cas, par exemple, de Téléperformance, numéro un mondial des prestations de télémarketing et de télé-services. Le groupe est spécialisé dans l’externalisation des centres de contacts dédiés à la gestion de la relation client et travaille actuellement sur un projet de développement dans l’intelligence artificielle. Il vient ainsi de lancer une solution de dialogue automatisée (chatbots). Téléperformance gère aujourd’hui des programmes dans 265 langues et dialectes. Les chatbots «intelligents», dotés de capacités avancées de compréhension du langage naturel, seront dans un premier temps disponibles dans 35 langues. \n Téléperformance multiplie, par ailleurs, les annonces positives. Rien qu’au titre du premier trimestre 2017, le groupe a publié des ventes en croissance de près de 12% à 1,1 milliard d’euros (son chiffre d’affaires a totalisé 3,6 milliards d’euros l’an passé). Soit une performance très supérieure à celle qu’anticipaient les analystes. Et surtout le vingtième trimestre consécutif de croissance supérieure ou égale à 5%, alors que la direction anticipe une marge opérationnelle courante au moins égale à…13% pour l’exercice en cours. \n Cette excellente santé financière se retrouve d’ailleurs dans la valorisation actuelle du groupe qui, du haut de ses 6,8 milliards d’euros de capitalisation boursière, se situe au même niveau que Zodiac ou Alstom et devance même Casino, Ingenico et Gemalto. Il faut dire que le parcours boursier de Téléperformance est assez impressionnant: il gagne déjà 23% depuis le début de l’année, 56% sur un an, 160% sur 3 ans et… 562% sur 5 ans. En outre, la configuration actionnariale de l’entreprise en ferait une parfaite candidate pour l’indice phare parisien, le «free float», le vrai flottant étant important. Le premier actionnaire n’est autre que la compagnie d’assurance Néerlandaise NN Group avec 5,6% du capital. Elle est suivie par le fonds d’investissement américain le plus incontournable du CAC 40: Blackrock qui possède 5% alors que son homologue Fidelity pointe à 3%. On y retrouve aussi BNP Paribas Asset Management avec 2,1%. \n Certes, la société a encore besoin de grandir avant de pouvoir prétendre à un tel sacre. Rappelons qu’Atos, qui vient de remplacer Klepierre, affiche une capitalisation boursière de 13,4 milliards d’euros, soit pratiquement le double de celle de Téléperformance, alors que la plus faible valorisation de l’indice est celle d’Accor avec 12,2 milliards. De même, les volumes d’échanges sont-ils encore trop faibles pour amadouer les membres du comité scientifique d’Euronext. Il n’empêche, ce type d’entreprise, centré sur un secteur d’avenir et particulièrement prometteur au plan financier, est l’archétype des fleurons avec qui devront compter les majors français. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Tikehau plus à l’affût que jamais \n                         Les entreprises du CAC 40 n’ont jamais été aussi peu endettées \n                         Carrefour : Georges Plassat dresse tous les défis qui attendent Alexandre Bompard \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Le parcours sans faute de Téléperformance - Indices & Actions - Le Figaro Bourse"
}