{
    "description": "VIDÉO - Le travail de plusieurs sénateurs, consacré à un bilan de la réforme actuelle sur les rythmes scolaires, se veut extrêmement prudent. Il prêche pour la stabilité et la concertation.",
    "author": "Marie-Estelle Pech",
    "title": "Rythmes scolaires : un rapport sénatorial recommande de maintenir la réforme actuelle",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/08/01016-20170608ARTFIG00073-rythmes-scolaires-un-rapport-senatorial-recommande-de-maintenir-la-reforme-actuelle.php",
    "date": "08/06/2017",
    "body": "«Faire et défaire, en finir avec l'instabilité». C'est le très prudent intitulé du rapport des sénateurs Jean-Claude Carle (LR - Haute-Savoie), Thierry Foucaud (CRC - Seine-Maritime), Mireille Jouve (R-RDSE - Bouches-du-Rhône) et Gérard Longuet (LR - Meuse) qui dévoilent ce jeudi matin leurs travaux sur la réforme des rythmes scolaires mise en œuvre il y a trois ans. Ils émettent une série de constats sévères tout en appelant à la stabilité. » Rythmes scolaires: les maires inquiets d'un arrêt des financements  Cette réforme «imposée par le haut», n'a «fait l'objet d'aucune évaluation préalable», mais son principe semblait justifié du point de vue des apprentissages. «Ne pas avoir prévu les modalités de son évaluation constitue l'une des erreurs de la réforme de 2013», affirment-ils. «Il ressort cependant des travaux un ressenti majoritairement positif du point de vue des apprentissages en élémentaire, plus négatif en maternelle.» L'accès quasi généralisé aux activités périscolaires «n'éteint cependant pas la question de l'accroissement des inégalités liées aux modalités de tarification et à la qualité des activités proposées.» Des difficultés en matière de ressources humaines, d'organisation du temps scolaire et de financement perduraient pour 70% des communes en 2016, rappellent-ils encore. Le coût de la réforme pour les collectivités est estimé à plus d'un milliard d'euros au total. Les aides de l'État et les aides des caisses d'allocations familiales ne représentant qu'une part comprise entre un tiers et la moitié de ce coût... «Les acteurs sur le terrain ont besoin de stabilité» Pour autant cette réforme présente un «acquis» positif: la mise en place d'un dialogue entre les différents acteurs de la communauté éducative, «une dynamique qu'il convient de préserver». Il ne faut pas selon eux revenir à la situation antérieure à la réforme de 2013. Dans l'attente d'une véritable évaluation, les rapporteurs prennent acte du besoin de stabilité exprimé par les différents intervenants. «Ils en ont bavé pour mettre en place cette réforme. Malgré les difficultés de départ, beaucoup ont trouvé des accords locaux… Ils n'ont pas envie de rebattre les cartes » . Compte tenu des inconvénients de la semaine de quatre jours, qui ont été mis en évidence de manière répétée, ils recommandent de ne pas revenir sur le principe de la réforme: répartir le temps scolaire sur cinq jours en vue de favoriser les apprentissages. Ils proposent enfin d'élargir la réflexion à l'année scolaire faisant ainsi écho aux propos de Jean-Michel Blanquer selon qui le «temps de l'enfant» devrait être «mieux étalé sur une base hebdomadaire, mais aussi sur une base annuelle». «Certaines villes avaient expérimenté une rentrée en fin de mois d'août (...) Il faut en discuter». De fait, cette habitude qui avait débuté en 1995 grâce à un décret de Michel Rocard concernait encore un quart des écoliers en 2006. Nombre d'entre eux rentraient autour du 24 août. 5h30 d'enseignement par jour Si, contrairement à ce que préconise le groupe de travail, le gouvernement continue à vouloir un retour à la semaine de quatre jours, les sénateurs proposent d'ouvrir cette possibilité sous réserve d'instituer un maximum horaire de 5h30 d'enseignement par jour, impliquant une réduction des vacances scolaires, sur le modèle de ce qui avait cours avant 2008. Pour les communes souhaitant conserver la semaine de quatre jours et demi, ils demandent d'ouvrir de nouvelles possibilités d'aménagement des rythmes scolaires en conservant l'accompagnement financier de l'État. » Rythmes scolaires: qui a payé la facture de la semaine à 4 jours et demi? Ils relatent par ailleurs une mise en œuvre chaotique et précipitéeavec une méthode inefficace, celle de «l'injonction réglementaire et l'instauration d'un cadre rigide qui limite les adaptations locales». Plutôt que d'expérimenter différentes modalités de retour à une semaine de cinq jours, de les évaluer et de les généraliser, le gouvernement a choisi de mettre en œuvre la réforme à marche forcée, dès la rentrée 2013. «Il a ainsi fait preuve d'un manque criant de réalisme et d'anticipation des conséquences de la réforme en matière organisationnelle et budgétaire.»"
}