{
    "title": "ArcelorMittal: la reprise du sidérurgiste italien Ilva fraîchement accueillie en Bourse - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/arcelormittal-la-reprise-du-siderurgiste-italien-ilva-fraichement-accueillie-en-bourse-6066981",
    "date": "06/06/2017",
    "body": "C’est bien le géant mondial de l’acier qui reprendra l’aciérie italienne de Ilva, le plus important complexe sidérurgique d’Europe situé à Tarente, dans le sud de l’Italie. L’information a été par un communiqué publié par le ministère du Développement économique italien.  \n ArcelorMittal (85 %) et Marcegaglia (15 %) ont signé un préaccord de reprise. En plus du prix d’achat représentant un montant de 1,8 milliard d’euros, ArcelorMittal a promis d’investir 2,4 milliards d’euros dans Ilva: 1,15 milliard pour l’environnement et 1,25 milliard dédié à la production industrielle proprement dite (hauts-fourneaux, etc.), indique le communiqué . ArcelorMittal entend porter la production à quelque 6 millions de tonnes par an d’ici à 2018, contre 5,8 millions en 2016, avec les trois hauts-fourneaux actuellement en opération.  \n Au bord de l’asphyxie financière et très endettée, Ilva (11.000 salariés) a été placée sous tutelle par l’État italien début 2015 puis nationalisée. Pour l’État italien qui cherchait à se débarrasser de l’affaire c’est une bonne nouvelle. L’aciérie d’Ilva à Tarente est accusée d’être l’une des plus polluantes d’Europe. Elle est au cœur d’un énorme procès, les experts cités par le parquet ayant évoqué jusqu’à 11.550 morts en sept ans causés par les émissions polluantes.  \n Pour ArcelorMittal, c’est le début d’une aventure qui inquiète les investisseurs. Cette acquisition permet certes au numéro un mondial de l’acier de renforcer sa présence en Europe, où la demande d’acier redémarre très fort, mais l’aciérie d’Ilva à Tarente est accusée d’être l’une des plus polluantes d’Europe. Elle est au cœur d’un énorme procès, les experts cités par le parquet ayant évoqué jusqu’à 11.550 morts en sept ans causés par les émissions polluantes. \n Notre recommandation sur  ARCELORMITTAL: RESTEZ À L’ÉCART \n Nous renouvelons notre conseil du 29 mai 2017consistant à rester à l’écart de la valeur , en raison qui manque de visibilité qui entoure cette opération.  Nous avions fait vente le 26 décembre 2016 l’ensemble des actions ArcelorMittal recommandé à l’achat à titre spéculatif à 5,70 euros, avec une plus-value de 24,40% à la clé. Depuis nous nous tenons à l’écart de la valeur. Seule une baisse très significative en direction des 14 euros pourrait nous inciter à revenir à l’achat.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           271 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Gaspal Euro Opportunités: un fonds pour profiter de la déferlante d’OPA \n                         Le 1er tour des législatives renforce l’attrait de la Bourse de Paris dans un contexte de reprise \n                         Avertissement sur les valeurs technologiques à Wall Street et en Europe \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}