{
    "description": "VIDÉO - Un texte, publié début mai, prévoit que la loi Pinel est désormais applicable en zone C, la zone la plus détendue. Or, ce dispositif de défiscalisation est censé concerner uniquement les villes où il est le plus difficile de se loger. Quels risques ? Réponse.",
    "author": "Guillaume Errard",
    "title": "Loi Pinel : un décret fait craindre de nouvelles dérives spéculatives",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/loi-pinel-un-decret-fait-craindre-de-nouvelles-derives-speculatives_d8e8a866-4c27-11e7-83bf-99858466ff78/",
    "date": "09/06/17",
    "body": "C’est un décret passé quasi inaperçu entre les deux tours de l’élection présidentielle qui fait maintenant beaucoup parler. D’abord sur la forme. «Il a été pris sans aucune concertation avec les organisations représentatives des professionnels, dénonce Jean-François Buet, président de la Fnaim. C’est un procédé inadmissible et méprisant!». Même son de cloche du côté des promoteurs: «C’est une initiative parlementaire. La FPI n’a pas été consultée et n’est pas demandeuse», affirme la Fédération des promoteurs immobiliers.  Ensuite, sur le fond. De quoi s’agit-il? Ce décret,  publié le 5 mai dernier au Journal officiel , prévoit que la loi Pinel s’étendra aux communes de la zone C,  la zone la moins tendue . Pour bénéficier de ce dispositif défiscalisant, la ville doit justifier de son besoin en logement locatif à la suite d’une augmentation de sa population ou de son bassin d’emplois, comme l’explique le décret. Les communes doivent par ailleurs compter plus de 5000 habitants. »  Liste des villes agréées Pinel     Après avoir soumis une demande d’agrément au comité régional de l’habitat et de l’hébergement, le préfet de région a deux mois pour rendre son avis. Si ce dernier est favorable, le dispositif Pinel pourra alors s’appliquer avec un plafond de loyer identique à celui de la zone B2, c’est-à-dire 8,75 euros par m² pour l’année 2017. Idem pour les plafonds de ressources des futurs locataires. Par exemple, un maximum de 36.368 euros de revenus annuels pour un couple, de 52.800 euros de revenus pour une famille de 4 personnes, de 70.000 euros pour un ménage avec 4 enfants,  selon les chiffres publiés par l’Agence nationale de l’habitat .  Et c’est là que le bât blesse. La zone C, comme la zone B2, fait partie des zones les moins tendues du territoire, autrement dit celles où la demande locative est la moins forte. Or,  selon l’arrêté du 29 décembre 2012 , le dispositif Pinel concerne uniquement les zones tendues. Il reste donc à démontrer qu’une vraie demande locative existe dans ces villes. Car, pour rappel,  si l’investisseur ne trouve pas de locataire dans les 12 mois suivant la livraison du bien, il perdra la qualification de son investissement en Pinel  et donc la réduction d’impôt inhérente. Conséquence: il pourrait être contraint de revendre à perte son logement neuf. \n \n   \n   Le zonage A, B, C du territoire (de la plus tendue, la zone A bis, à la plus détendue, la zone C) \n   Cliquez ici pour agrandir l'infographie \n \n              Dès lors, l’extension du Pinel, déjà contestée pour la zone B2 dont les communes ne sont pas toutes éligibles, fait grincer des dents. «En détournant la finalité du Pinel, cette mesure risque de décrédibiliser le zonage Pinel, qui est cohérent dans son ensemble.» D’aucuns n’hésitent pas à établir un parallèle avec un autre dispositif d’incitation à l’investissement locatif, le Robien en l’occurrence, qui avait poussé des épargnants à investir dans des programmes situés dans des communes où la demande était quasi-inexistante. «Et si ce décret visait à donner un coup de pouce à la vente de programmes en difficulté dans des communes de la zone C?», s’interroge un expert immobilier. Écoutez la réaction de l’ancienne ministre du Logement interrogée au Club Immo   \n   \n   \n Le dispositif Pinel a priori reconduit Quoi qu’il en soit, on peut supposer que certaines communes seraient prêtes à faire leur demande d’agrément pour bénéficier de cet avantage fiscal et ainsi relancer l’investissement locatif. C’est le cas notamment de Vitré (Bretagne), petite ville d’environ 18.000 habitants qui a franchi le pas. Mais le dispositif Pinel devant prendre fin au 31 décembre 2017, il paraît difficile d’imaginer que de nombreuses nouvelles opérations de logements neufs puissent sortir de terre grâce à cette ouverture du dispositif à la zone C. À moins qu’il ne soit prolongé... » Lire aussi -  Immobilier: Ferrand ne veut pas casser ce qui marche     À ce sujet, le candidat Macron avait laissé entendre, durant la campagne électorale, que le dispositif serait maintenu.  Mi-mai, le ministre de la Cohésion des territoires a confirmé cette perspective: le dispositif Pinel devrait être reconduit pour l’année prochaine . «Il n’y a aucune hâte à voter de nouvelles lois sur le logement», avait-il déclaré. Reste à savoir si ce sera toujours le cas à la fin de l’année. «Il faut assurer une continuité au dispositif car il présente toutes les caractéristiques d’un outil de politique qui fonctionne. Perdons cette habitude en France de remettre en cause les dispositifs au moment même où ils produisent les effets qu’on en attend!», prévient la FPI."
}