{
    "description": "Au Liban, une jeune femme, Zeina Saab, a mis en place un projet pour mettre en contact des jeunes talentueux mais sans moyen de réaliser leurs projets, avec des formateurs et des professionnels pour cultiver et développer leur passion.",
    "author": "",
    "title": "Au Liban, un ambitieux programme pour révéler les jeunes talents",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00239-au-liban-un-ambitieux-programme-pour-reveler-les-jeunes-talents.php",
    "body": "Par Marc-Antoine Pelaez, L'Orient-Le Jour (Liban) L'on a coutume de dire qu'une simple rencontre peut changer le cours d'une vie. Rien de plus vrai pour Zeina Saab. En 2009, alors que cette Libano-Américaine effectue son premier voyage humanitaire avec USAid à Chmestar, un village isolé du Liban, Zeina Saab rencontre Nadeen Ghosn dans un dédale de ruelles. Pas farouche, Nadeen, 14 ans, lui présente spontanément une collection de dessins. Ses dessins. Ce que Zeina Saab découvre, ce ne sont pas des dessins d'enfants maladroits, mais une série de croquis de robes élaborées. Des compositions qui ne détonneraient pas dans un atelier de couture. Et, pourtant, Nadeen n'a jamais appris ne serait-ce que les bases du dessin de mode. Zeina Saab est époustouflée. En rentrant chez elle, la jeune femme n'a qu'une idée en tête: aider Nadeen. «Quand je l'ai rencontrée, j'ai su qu'un jour elle pourrait être la prochaine grande créatrice de mode. Mais Nadeen ne pouvait compter sur aucun soutien. Et, sans moyens ni ressources, son talent n'allait probablement jamais être mis en avant», raconte Zeina Saab, aujourd'hui âgée de 33 ans. Un programme à visée mondiale  Aider Nadeen: l'idée fait son chemin dans la tête de la jeune titulaire d'une maîtrise en urbanisme du MIT. Jusqu'à 2012, année où elle fonde «The Nawaya Project», une ONG innovante dont la mission est de révéler les talents de jeunes Libanais marginalisés pour qu'ils puissent intégrer le monde du travail. Plus précisément, au cours des trois ans ayant suivi la rencontre avec Nadeen, Zeina Saab a eu le temps d'entreprendre les démarches nécessaires pour lancer le «Talent Program». Il s'agit là, pour la jeune femme et les 10 membres de l'équipe du Nawaya Project, de mettre en relation des jeunes issus de milieux défavorisés avec des formateurs et des professionnels. \n                                 \n                                     «Nous créerons une communauté mondiale interconnectée, engagée dans le développement et l'autonomisation des jeunes marginalisés du monde entier»         Zeina Saab, fondatrice du Nawaya Project     \n                              L'objectif pour les bénéficiaires, quelques 300 jeunes depuis le début du projet: développer et cultiver leur passion dans des domaines aussi variés que la conception, la musique, l'athlétisme, l'écriture, les arts du spectacle, et même le codage ou la robotique. Si aujourd'hui son champ d'action se concentre sur le Liban, Zeina Saab veut voir plus loin. «Nous voulons élargir notre plateforme à tout le Moyen-Orient. Et si cela fonctionne, nous créerons une communauté mondiale interconnectée, engagée dans le développement et l'autonomisation des jeunes marginalisés du monde entier», lance la fondatrice avec conviction. La première année où Nawaya Network s'est implanté à Beyrouth, Zeina a fait le nécessaire pour inscrire Nadeen Ghosn, la toute première bénéficiaire du programme, à la CAMM Fashion Academy, une des meilleures écoles de mode du Liban. Grâce à une opération de financement participatif (crowdfunding), Nadeen a bénéficié de 15.000 dollars pour ses trois ans d'études. «En m'envoyant à Nawaya, Zeina m'a donné la possibilité de prendre des cours dans des ateliers de mode de renom. Grâce au Talent Program, j'ai été formée par les meilleurs professionnels de mode. J'ai eu l'occasion de voir comment on réalisait des bijoux, des vêtements, des sacs à main…» déclare Nadeen avec enthousiasme. Aujourd'hui, la jeune fille est indépendante. Elle travaille à temps plein à l'Atelier C. à Beyrouth, et rêve de créer sa propre ligne de vêtements dans quelques années. \n                                 \n                                     «Ce programme concerne énormément de personnes, car il est destiné avant tout aux Libanais, aux Syriens et aux Palestiniens»         Maria Achkar, chargée de communication chez Nawaya     \n                             Pour que perdure son ONG, Zeina Saab compte sur des sponsors ainsi que sur des partenaires régionaux et internationaux, parmi lesquels Patchi, une entreprise libanaise de fabrication de chocolat, Global Fund for Children, King Abdullah Fund for Development ou encore l'Unicef... Un système de donations en ligne est également accessible sur le site de Nawaya. «Les dons anonymes représentent la majorité de nos financements. Nous organisons aussi des événements pour le grand public et d'autres pour des investisseurs de tout le pays. Ce programme concerne énormément de personnes, car il est destiné avant tout aux Libanais, aux Syriens et aux Palestiniens», explique Maria Achkar, chargée de communication chez Nawaya. De nouvelles perspectives de projets  Aujourd'hui, Nawaya a un nouveau grand projet, le programme «Impact Lab», financé par l'Unicef. L'objectif ici n'est pas de dénicher des talents, mais plutôt d'aider des jeunes Libanais sans emploi -sélectionnés via des rencontres organisées à travers tout le Liban- afin qu'ils puissent se lancer dans la vie active. «Tous doivent savoir lire et écrire, et avoir entre 18 et 26 ans. Sans quoi, il sera difficile de mettre en œuvre notre programme», explique la fondatrice du projet, qui consiste à organiser des rencontres avec ces jeunes et à leur proposer des ateliers de réflexion. «Nous passons une semaine à leurs côtés pour qu'ils développent, de manière créative, des solutions novatrices aux problèmes que rencontre leur communauté. Les idées les plus viables sont ensuite soumises à des entrepreneurs, lesquels contribuent à la poursuite et au financement des projets, à hauteur de 2000 dollars pour les plus intéressants», poursuit Zeina Saab. À terme, les idées des jeunes doivent devenir rentables, afin qu'ils puissent avoir les moyens de prendre, vraiment, leur vie en main: et c'est là le cœur du projet Nawaya. Site internet du Naway Project: https://www.nawaya.org/impact-lab     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         "
}