{
    "date": "19/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/faut-il-redouter-une-bulle-sur-les-geants-de-la-technologie-6070414",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Les géants de la technologie ont-ils mangé leur pain blanc en Bourse? Les récents coups de semonce sur les stars du Nasdaq qui affolaient les compteurs de Wall Street depuis des mois ont jeté un sérieux doute sur le secteur.  \n En moins d’une semaine, le Nasdaq 100, qui volait de record en record, vient de connaître deux sérieux avertissements. Les Gafam (Google, Apple, Facebook, Amazon et Microsoft) ont perdu entre 4 et 5 % en une semaine, emportant dans leur chute l’indice des grandes valeurs technologiques de Wall Street. Rien d’étonnant puisque ces stars de la cote «pèsent à elles seules plus de 36 % du Nasdaq 100», explique Tangi Le Liboux, stratégiste chez Aurel BGC. Dès qu’elles sont attaquées, cela se ressent immédiatement sur l’indice.  \n Cette correction est d’autant plus surprenante que les analystes ne parviennent pas à s’accorder sur une explication. Selon certains, c’est une information de Bloomberg sur les modems du futur iPhone 8 d’Apple qui aurait mis le feu aux poudres. Bloomberg affirmait qu’Apple envisagerait de brider volontairement la performance de la puce de Qualcomm qui équipera le prochain iPhone, afin que celui-ci affiche des performances comparables à celle des iPhone qui seront équipés de puces Intel. Cette explication est loin de faire l’unanimité. Les spécialistes d’Aurel BGC notent ainsi que «le conflit entre Apple et Qualcomm est loin d’être nouveau et qu’il ne peut en aucun cas être le catalyseur d’une telle baisse du secteur technologique». \n D’autres comme Hervé Samour-Cachian, gérant chez Natixis AM, évoquent «un mouvement de prise de bénéfice et de respiration salutaire après la flambée du secteur en Bourse depuis de long mois». Depuis le début de l’année, le Nasdaq 100 affiche toujours une hausse de plus de 17 % et en un an il a fait un bond de près de 30 %. Et la hausse des Gafam, cette poignée de géants américains des technologies, explique à elle seule plus de la moitié de cette performance! «Ce phénomène n’est pas nouveau, mais il prend de l’ampleur et inquiète une partie des investisseurs, soucieux de cette concentration de la performance», selon les analystes d’Aurel BGC. \n Le rôle des hedge funds est également pointé du doigt. Goldman Sachs constate que ces fonds ont tendance à concentrer leurs investissements sur quelques titres phares qui ont fait leur fortune et à se retirer d’un même pas à la moindre alerte.  \n La bulle Internet dans toutes les mémoires \n La question qui taraude les investisseurs est de savoir si le secteur est à la veille d’une correction majeure. La bulle de 2000 qui a mis 15  ans à se résorber est en effet encore dans toutes les mémoires.  \n Hervé Samour-Cachian, gérant chez Natixis AM, balaye cette hypothèse. Selon lui, les géants américains de la technologie n’ont plus rien à voir avec les valeurs TMT du tournant des années 2000. «Les grandes valeurs technologiques rassemblées sous l’acronyme Gafam ont des bilans solides et elles génèrent beaucoup de cash», explique le gérant. «Leur valorisation est aussi bien plus raisonnable avec des multiples de résultats d’environ 23 en moyenne contre 60 fois juste avant l’éclatement de la bulle Internet pour les grosses valeurs technologiques d’alors.» Apple par exemple, qui est la première capitalisation mondiale avec une valeur de près de 800 milliards de dollars et dispose d’une montagne de trésorerie, «se paie moins de 14 fois les bénéfices», note Tangi Le Liboux chez Aurel BGC. Des titres comme Amazon.com ou Netflix s’échangent certes à des multiples bien plus élevés, «mais la croissance attendue des résultats justifie ces ratios», ajoute ce spécialiste. Pour lui, «la récente baisse des technologiques, qui n’est pas justifiée d’un point de vue fondamental, montre au contraire que les investisseurs sont soucieux du parcours récent de ces titres, ce qui tend plutôt à démontrer qu’il n’y a pas de complaisance particulière à ce stade, malgré le parcours flatteur des derniers mois». \n Un avis partagé par David Older chez Carmignac qui réfute aussi l’idée d’une bulle technologique. «Ces entreprises génèrent d’importants soldes de trésorerie qui leur permettent d’investir fortement dans la croissance future de manière organique ou par des acquisitions», explique-t-il. La plupart des analystes se montrent confiants pour la suite. Les géants de la technologie ont massivement investi dans les secteurs d’avenir tels que l’intelligence artificielle des objets connectés ou encore de la voiture autonome et dispose ainsi de réels relais de croissance. Sylvie Séjournet, gérante chez Pictet AM, estime que «la tendance du marché du numérique reste intacte et que toute nouvelle correction offrira des opportunités d’achat aux investisseurs qui ont manqué le précèdent rallye» \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La banque centrale d’Angleterre maintient le cap de sa politique monétaire, la livre recule \n                         Faut-il redouter une bulle sur les géants de la technologie? \n                         L’été s’annonce risqué à Wall Street \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Faut-il redouter une bulle sur les géants de la technologie? - Indices & Actions - Le Figaro Bourse"
}