{
    "description": "Fournisseur de Safran, le spécialiste français de la mécanique de haute précision a installé à Sablé-sur Sarthe un nouvel atelier 100% numérique.",
    "author": "Véronique Guillermard",
    "title": "Comment une ETI, Mecachrome, passe au 4.0",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00021-comment-une-eti-mecachrome-passe-au-40.php",
    "body": "Réussir la révolution numérique est un défi pour les géants de l'aéronautique mais aussi pour leurs sous-traitants. C'est le cas de  Mecachrome , une ETI française spécialisée dans la mécanique de haute précision en métal, qui a mis en œuvre, au sein de son usine de Sablé-sur-Sarthe, un nouvel atelier 4.0. C'est là que l'entreprise fabrique des aubes de turbines destinées au moteur Leap, développé par  Safran  en partenariat avec  GE . Ce nouveau moteur équipe 100% des  Boeing 737 Max  et 50% des  Airbus A320neo . «En 2012, nous n'avions jamais produit d'aubes en aluminure de titane, un matériau léger et résistant en température qui est très difficile à usiner. Nous sommes désormais leader mondial de la spécialité. Cela n'aurait pas été possible sans la maîtrise des technologies 4.0», souligne  Arnaud De Ponnat , PDG du groupe.  Afin de réussir sa transformation digitale, Mecachrome a mené plusieurs actions. D'abord, il a commencé par déployer des robots dans ses usines. Aujourd'hui, le groupe est à la tête d'un parc de 60 robots installés dans trois usines sur douze au total. Deux sont en France et une au Portugal.  Mise en réseau des machines  «Parallèlement, nous sommes passés à «l'usine sans papier» en dématérialisant les informations de traçabilité des pièces ainsi que les informations de relevé de contrôle qualité, notamment les cotes et dimension des pièces. Ce qui facilite le stockage, l'accès aux données, l'établissement de statistiques sur l'évolution des process de fabrication. Nous nous sommes débarrassés de centaine de kilos de documentations sous forme de papier pour passer à la tablette et au big data», explique Arnaud de Ponnat.  Ces changements interviennent dans une ETI qui maîtrise depuis dix ans la fabrication par  impression 3D  (procédé EPM). Mais, afin d'acquérir la technologie dite du HDR (dépose de fils de matière à grande vitesse), Mecachrome a noué un partenariat avec le norvégien Norsk Titanium. Les deux partenaires ont colocalisé une usine aux États-Unis pour fournir le programme  787 Dreamliner  de Boeing. Le français apporte sa technologie de l'usinage de haute précision et le norvégien ses machines HDR. Parallèlement, Mecachrome a mené ses propres recherches en 3D Printing.  Enfin, et c'est le quatrième chantier ouvert par l'ETI pour réussir sa transformation numérique, la mise en réseau des machines a été décidée. «Nous avons installé des capteurs et créé un système d'hypervision pour surveiller le processus de fabrication, anticiper de possibles pannes et intervenir le plus en amont possible», souligne le PDG.  Travail collaboratif avec Safran  L'entreprise estime qu'il lui faudra trois à quatre ans pour déployer l'ensemble de ses technologies dans ses douze usines. L'atelier pilote est celui de Sablé-sur-Sarthe qui est entré en service voici deux ans et dans lequel le groupe a investi plusieurs dizaines de millions d'euros. Également fournisseur d'Airbus, de  Rolls-Royce  et des industries spatiales, Mecachrome estime que le passage au numérique de l'industrie «permet de garder les emplois en France». «Le numérique rend le travail des opérateurs plus intéressant. Ils sont déchargés des tâches répétitives et pénibles et deviennent les superviseurs du processus de fabrication», insiste Arnaud de Ponnat. «C'est aussi, ajoute-t-il, un moyen d'attirer les jeunes vers les métiers industriels».  L'usine 4.0 permet également de mieux piloter les hausses de cadence. Pour autant qu'elle ait été anticipée. « Safran  s'y est pris très tôt, dès 2011. Nous avons réalisé le travail de codéveloppement et de définition très en amont. Nous avons eu le temps d'automatiser, de créer des lignes d'assemblage flexibles permettant de passer facilement du Leap 1A pour l'A320neo, au Leap 1B pour le 737 max ou au Leap 1C pour le chinois Comac C919», explique le PDG. Et de conclure, «nous avons mené avec Safran un travail collaboratif». » Retrouvez notre dossier sur le Salon du Bourget"
}