{
    "description": "Mécontente des évaluations de son logement calculées en ligne par un puissant portail immobilier américain, une propriétaire a porté plainte. Elle estime ne plus pouvoir vendre son bien au juste prix. Un dossier qui pourrait faire jurisprudence.",
    "author": "Jean-Bernard Litzler",
    "title": "Une propriétaire attaque un site accusé de sous-évaluer son logement",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/une-proprietaire-attaque-un-site-accuse-de-sous-evaluer-son-logement_f71becb2-41ff-11e7-a469-62c36d07d43b/",
    "date": "26/05/17",
    "body": "Le site Internet a beau préciser que son outil d’évaluation en ligne des biens immobiliers ne peut faire office d’évaluation professionnelle, un propriétaire a estimé que ce portail lui portait préjudice. Il faut dire que le site en question,  Zillow , est un géant de l’immobilier américain et que la plupart des utilisateurs utilisent ses estimations pour se faire une idée d’un marché local. Plusieurs propriétaires viennent ainsi d’enclencher une procédure en justice à l’encontre du portail immobilier Zillow. Ils estiment que l’outil d’estimation du portail les empêche de vendre leur bien à son juste prix. C’est une avocate en droit immobilier, Barbara Andersen, qui a lancé l’affaire dans sa ville de Glenview ( Illinois ). Alors qu’elle comptait revendre son logement, acheté pour 630.000 dollars en 2009 pour ce même montant, l’algorithme du site Zillow, baptisé Zestimates, estime sa valeur à seulement 536.000 dollars. Une action de groupe fédérant des propriétaires mécontents Propriétaire trop gourmand ou méthode de calcul critiquable? la justice devra trancher. Toujours est-il que la propriétaire qui s’estime flouée a fédéré autour d’elle d’autres propriétaires mécontents pour lancer une de ces actions de groupe ( class action ) dont les États-Unis ont le secret. Une action que suivront de près de nombreux professionnels de l’immobilier mécontents du pouvoir grandissant de ces sites d’évaluation. En attendant le site Zillow semble avoir trouvé une parade pour éviter de laisser enfler un bad buzz. Le portail vient de lancer un concours promettant un prix d’un million de dollars à l’équipe (ou à la personne) qui parviendra à améliorer son algorithme d’évaluation. Une évolution qui ne serait pas anodine puisque le site compte pas moins de 110 millions de logements accessibles et serait visité par 171 millions de personnes par mois, selon les statistiques de la société. À son lancement en 2006 (avec un tiers du nombre de logements actuels), le site avouait une marge d’erreur médiane de 14% dans ses estimations. Un chiffre qui serait tombé à 5% actuellement selon Stan Humphries, l’économiste en chef de Zillow. Une amélioration bienvenue, mais il n’en reste pas moins que ces plateformes n’ont nullement vocation à fixer des prix, elles ne proposent qu’un élément de discussion parmi d’autres. Affaire à suivre."
}