{
    "date": "19/06/2017",
    "author": "AFP agence",
    "url": "http://www.lefigaro.fr/musique/2017/06/19/03006-20170619ARTFIG00246-une-pakistanaise-victime-de-viol-assiste-a-un-opera-inspire-de-son-histoire.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "Une Pakistanaise victime de viol assiste à un opéra inspiré de son histoire",
    "description": "La jeune femme a assisté au spectacle ",
    "body": "«J'étais très émue lorsque j'ai commencé à le regarder et j'ai commencé à revivre le drame dans mon esprit», a déclaré à l'AFP Mukhtar Mai, à l'issue du spectacle  Thumbprint , présenté pour la première fois à Los Angeles, vendredi 16 juin. Quinze ans après avoir été la victime d'un viol en réunion dans son village, la jeune Pakistanaise a revécu son calvaire en assistant à l'opéra américain inspiré de son histoire. «À mesure que l'opéra a avancé, c'est devenu plus facile à regarder et je me suis sentie encore plus courageuse», a-t-elle confié.  L'opéra, composé par l'Indo-américaine Kamala Sankaram et accompagné d'un livret de Susan Yankowitz, raconte le viol de la jeune femme en 2002, lorsqu'elle avait 22 ans, et sa décision de confronter ses agresseurs et de les poursuivre en justice. Une initiative assez rare dans une société pakistanaise dominée par les hommes, où une femme victime d'un tel acte opte souvent pour le suicide plutôt que de subir la stigmatisation et la honte qu'il suscite. La première mondiale de  Thumbprint  remonte à 2014, à New York, mais elle n'avait jamais vu l'œuvre. Elle a fait le voyage depuis son petit village reculé de Meerwala au Pakistan pour voir la performance de vendredi soir, dans la Cité des anges. Les violeurs, toujours en liberté Mais le dénouement de l'opéra diffère de la réalité: les agresseurs sont condamnés à mort dans l'adaptation tandis que, dans la vraie vie, ils sont tous en liberté après l'annulation en appel de leur condamnation. La jeune femme avait été violée sur ordre du conseil de son village, pour laver un «crime d'honneur» attribué à tort à un frère de 12 ans. «Mes violeurs vivent en face de ma maison et j'essaie de ne pas croiser leur chemin», a précisé celle qui a utilisé l'argent reçu en dédommagement pour ouvrir plusieurs écoles et un foyer pour femmes dans son village. «Lorsque je passe devant eux, ils me narguent et me huent», a-t-elle poursuivi. Étrange coup du sort: les enfants de ses violeurs fréquentent l'un de ses établissements scolaires, et les filles de certains membres du conseil ayant ordonné son viol ont trouvé refuge dans son foyer: «Même si des membres de ma propre famille sont outrés, je leur ai dit que je ne pouvais pas refuser les enfants car l'école est là pour servir tout le monde dans la communauté», a-t-elle expliqué. Mariée en 2009 et mère de trois enfants, elle reconnaît que son histoire a donné de l'assurance aux femmes de son village et au-delà, leur donnant le courage de défendre leurs droits. Elle a cependant peu d'espoir que la législation de son pays lui rende un jour justice. «Les quatre hommes qui m'ont violée et les deux responsables du village qui ont ordonné le viol sont libres», s'est indignée Mukhtar Mai. «Je voudrais que cet opéra soit montré partout» Elle a également confié sa lassitude d'être celle que tout le monde pointe du doigt alors que ses agresseurs, eux, vaquent tranquillement et ne paieront sans doute jamais pour leur crime. «C'est toujours moi qui suis interviewée et mise en avant dans cette affaire», a-t-elle soupiré. «Pourquoi personne ne les confronte eux, pourquoi personne ne les montre du doigt dans la rue en disant \"Ce sont les gens qui ont commis ces actes horribles sur Mukhtar Mai\"», s'indigne-t-elle. Elle a affirmé qu'elle recevait des messages de menace chaque jour sur son téléphone, sa page Facebook ou de visu, et qu'elle s'inquiétait désormais pour la sécurité de ses enfants. «J'ai signalé près de 35 appels ou incidents de ce genre et seulement une personne a été arrêtée, mais il a été libéré sous condition», a-t-elle déploré. «Je veux faire savoir que si quelque chose arrive à mes enfants, à des membres de ma famille ou à moi, le gouvernement du Pakistan est responsable». Elle doute qu'il soit possible de jouer un jour l'opéra au Pakistan, où il provoquerait sans doute des remous, mais «je voudrais qu'il soit montré partout. Et je voudrais que les gens qui ont commis ce crime soient identifiés et prennent conscience de ce qu'ils ont fait»."
}