{
    "description": "MOTS DE TOUS LES ÂGES ",
    "author": "Jean Pruvost",
    "title": "En avant la musique !",
    "date": "23/06/2017",
    "theme": "langue francaise",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/langue-francaise/expressions-francaises/2017/06/23/37003-20170623ARTFIG00178-en-avant-la-musique.php",
    "body": "«Musique: Sa fin est de délasser agréablement l'esprit & de lui donner de nouvelles forces pour s'appliquer ensuite avec plus de feu au travail.» En somme, en reprenant un verbe cher à Jean-Jacques Rousseau, «musiquons» pour accomplir nos tâches avec une ardeur renouvelée, conseille Pierre Richelet en 1680. Est-ce bien là l'ambition de la muse de la musique? Au reste, comment s'appelle-t-elle? Neuf muses pour la musique? Un constat grammatical s'impose en tout premier: «musique» n'est tout d'abord en effet que l'adjectif s'appliquant aux Muses qui, on s'en souvient, sont neuf, de Clio, muse de l'histoire, à Uranie, muse de l'astronomie, en passant par Euterpe, justement celle dévolue à l'art que Richelet définit ainsi: «harmonie qui naît des sons & des voix». Alors pourquoi la musique concernerait-elle les neuf muses? «Au sens ancien et primitif» À Montesquieu de répondre, en 1748, au cœur de l'Esprit des lois, en consacrant à la musique un commentaire si éclairant quant à l'origine même du mot qu'Émile Littré le reprendra pour ouvrir l'article dévolu à la musique, sans même donner de définition. Pas moins de 21 lignes! On n'en retiendra que le début: «Dans le sens ancien et primitif, la musique n'était pas une science particulière, c'était tout ce qui appartenait aux Muses ou en dépendait: c'était donc toute science et tout art qui apportaient à l'esprit l'idée d'une chose agréable et bien ordonnée.» Musique céleste… Ainsi, on comprend que pour Pythagore, les astres formaient une «musique céleste», dans leur organisation en intervalles aussi précis que ceux de la musique terrestre. Et dans ce même sillage creusé au nom de l'harmonie, le traité de musique de saint Augustin, au Ve siècle, ne fait en rien référence au solfège, tout entier dévolu à la versification. Abréviation de la formule grecque mousikê tekhné, la technique des Muses, la musique fut donc d'abord synonyme d'ordre harmonieux de toutes choses, avant d'être restreinte aux seuls sons harmonieux, ceux plaisamment cultivés par Euterpe. Euterpe qui veut plaire… Rendons d'abord hommage à Euterpe, muse de la musique des instruments ou des voix. De fait, en grec, Euterpe n'a rien d'un prénom arbitraire: il signifie proprement, qui veut «bien» - eu en grec -, «plaire» - therpo. Et pour ce faire, la jeune femme est le plus souvent représentée couronnée de fleurs et jouant de la flûte ou de la lyre. Ainsi, à Euterpe revient donc au fil des siècles l'exclusivité du mot «musique»: bel hommage, convenons-en, des autres muses pour celle qui incarnait le plus sensuellement l'harmonie! Et si on musiquait… «Après le dîner, on fit apporter de la musique. Nous musiquâmes tout le jour au clavecin du prince» se souvient Jean-Jacques Rousseau dans ses Confessions en 1749. «Et ainsi commença cette amitié qui d'abord me fut si douce», avec le jeune prince héréditaire de Saxe-Goha, poursuit-il. On ne «musique» déjà plus beaucoup au XIXe siècle et au XXe siècle, on se contentera de «jouer de la musique». Pourtant, depuis 1982, on «musique» fort» le 21 juin venu. Un verbe à faire revivre? Du redoutable musico…  «Il faut avouer qu'une île enchantée dont Vénus est la déesse, et où des nymphes caressent des matelots après un voyage de long cours ressemble plus à un musico d'Amsterdam qu'à quelque chose d'honnête», s'exclame le goguenard Voltaire à propos de la poésie épique. Musico: «lieu public où le peuple va boire, fumer, entendre de la musique» précise pudiquement Littré, pour ce mot attesté dès 1728. Victor Hugo est certes plus cru quand, évoquant les orphelins dans le Dernier jour d'un condamné, il craint que les garçons ne finissent au bagne et les filles «au musico»! Les joyeux musicos On préfère de loin, dans le langage argotique et toujours en vigueur auprès des jeunes, le «musicos» qui rime à la mode espagnole et s'installe en langue française en 1919, en désignant tout musicien qui se produit hors des circuits commerciaux, en jouant notamment dans des bars. Quoi qu'il en soit, Euterpe jouant de la flute, Rousseau pianotant au clavecin, le musicos grattant sa guitare, tous nous embarquent, selon l'habile définition des cruciverbistes offerte pour la musique, dans le «Royaume des airs». Ceux qu'on fredonne, d'un 21 juin au suivant. Jean Pruvost est l'auteur de nombreux ouvrages. Il a été fait Chevalier de l'ordre des Arts et des Lettres. Son Dictionnaire français, outils d'une langue et d'une culture (2007) a reçu le prix de l'Académie française."
}