{
    "description": "Sous le titre ",
    "author": "Armelle Heliot",
    "title": "Les Cadez, ces pianistes aux doigts d'or",
    "date": "24/06/2017",
    "theme": "theatre",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/theatre/2017/06/24/03003-20170624ARTFIG00017-les-cadez-ces-pianistes-aux-doigts-d-or.php",
    "body": "Source Figaroscope Quel talent! Quelle discipline! Quelle fantaisie! On n'en revient pas en découvrant  Les Virtuoses , soit deux frères merveilleusement accordés qui enchantent adultes, adolescents et enfants. Une merveille de spectacle dont on sort enthousiaste, tant l'art des deux frères nous galvanise. Quel travail, se dit-on aussi. Quelle discipline suppose ce spectacle faussement déglingué qui mêle l'excellente musique et des bouffées de magie, de rêve, des surprises en cascade. C'est tout simplement éblouissant. On ne connaissait pas ces deux artistes: ils ont beaucoup tourné en France, pourtant, mais nous n'avions pas eu la chance de voir leur spectacle. Ils sont jeunes et se sont fabriqué des personnages. Julien Cadez, l'aîné, lunettes à monture noire qui lui donnent un côté intello, cheveux sombres savamment coiffés à l'apache, est un pianiste au doigté de concertiste. Dans le duo qu'il forme avec Mathias, son cadet de quelques années, il est plus le musicien. Mais Mathias, le petit frère, visage plein, cheveux blond foncé, coiffés en cornes de gentil diable, est lui aussi un excellent interprète. Ils se partagent souvent le piano et rivalisent en joutes gamines, enlevées, acrobatiques, époustouflantes. Dynastie d'illusionnistes Leur récital, qui va de  Beethoven  à  Vivaldi,  en passant par  Chopin ,  Mozart ,  Saint-Saëns , mais aussi bien  Paolo Conte , est enrichi de magie avec tours étonnants très bien menés. L'eau, le feu, la lumière, une colombe miraculeuse, de la lévitation, il y a tout des sortilèges de la grande magie. Deux comédiens, burlesques, en costume de groom, accompagnent les frères. Clément Goblet et Loïc Marles sont deux natures! Mathias est plutôt le clown, l'empêcheur de jouer tranquillement. Julien plutôt l'interprète de très belles pages. Mais lui aussi nous offre quelques numéros magiques très étonnants. La régie son et musique, les lumières (François Clion) sont réglées au millimètre. Dans leurs fracs de concertiste (Dominique Louis), ils jouent parfois avec le public: ce n'est jamais intimidant ou racoleur. C'est fraternel, malin, comme un supplément de poésie et de bonheur pour les spectateurs. On entend les enfants rire, parler parfois, c'est une des plus chaleureuses récompenses qu'on puisse imaginer. Les frères Cadez sont issus d'une dynastie d'illusionnistes. Ils ont grandi dans le Nord et ont suivi les cours du conservatoire de musique de Lille. Ils en sont sortis avec des prix et plutôt que de devenir les frères Cadez, pianistes bien connus, ils ont choisi cette voie plus acrobatique de la grande et belle musique mêlée de fantaisie. Leur spectacle est né il y a sept ans, au conservatoire. Ils marient leur vocation personnelle et l'héritage familial, quand maman se faisait couper en deux dans la malle de papa… Ils sont formidables et  Les Virtuoses  est un joyau de spectacle, à recommander d'urgence à chacun! Pour s'envoler. «Les Virtuoses».   Théâtre des Nouveautés. 24, bd Poissonnière (IXe). Tél.: 01 47 70 52 76. Horaires: du jeu. au sam. à 21 h, dim. à 15 h. À partir du 6 juillet, du jeu. au sam. à 19 h, dim. à 15 h. Places: de 15 à 32 €."
}