{
    "date": "12/06/2017",
    "author": "Sophie De Santis",
    "url": "http://www.lefigaro.fr/sortir-paris/2017/06/12/30004-20170612ARTFIG00192-la-demesure-sur-seine-fete-et-bbq-au-bord-del-eau.php",
    "newspaper": "Le Figaro",
    "theme": "sortir paris",
    "title": "La Démesure sur Seine, fête et BBQ au bord de l'eau",
    "description": "Les restaurateurs aguerris du centre de Paris prennent leurs quartiers d'été sur les Berges rive droite, pour le plaisir des Parisiens en quête de fraîcheur et d'ambiance festive. Pour une saison à la bonne franquette.",
    "body": "Source Figaroscope Les bords de Seine ne cessent de se rendre plus attractifs depuis quelque temps. Après les Berges rive gauche où se sont installés des péniches et autres restaurants festifs ( le Faust ,  Rosa Bonheur-sur-Seine ,  le Flow ), du côté des Invalides et du Musée d'Orsay, la rive droite gagne elle aussi ses galons cette saison. Paris Rives de Seine propose le long de l'île de la Cité des installations sportives et de détente (pétanque, mur d'escalade, balançoires et hamacs) mais aussi une recyclerie de vélos, un café équitable et une buvette solidaire. À l'est, le vrai Si l'on s'évade encore un peu plus vers l'est de la capitale, où le paysage urbain se fait moins historique et plus ingrat, les choses bougent aussi. Sur les berges, une fois passé le métro aérien qui relie le quai de la Rapée à la gare d'Austerlitz et le pont Charles-de-Gaulle, on descend port de la Rapée en direction du bateau La Louisiane, pour rejoindre La Démesure sur Seine. Une terrasse sur le quai, doublée d'une barge amarrée. Sur les pavés, le BBQ Ceux qui connaissent la  maison mère , ouverte depuis un an rue du Faubourg-Montmartre (IXe), ne seront pas surpris par l'ambiance bande de copains qui domine ici. Le clan est composé des frères Lopez (David et Jean-Pierre), routards de la bistronomie parisienne, Filipe Alves, Boris Ponthieu (ex-directeur du Baron) et Karim Selmane, le régisseur qui fait tourner l'affaire. Le principe de cette gargote estivale: manger une bonne côte de bœuf/veau grillée en regardant passer les bateaux-mouches. Même si le ticket moyen pour une salade et une viande accompagnée de frites, avec une eau gazeuse, frise les 40 € par personne, on apprécie d'être sous les platanes et les lampions, au frais. Apéro festif Si le vis-à-vis n'est pas des plus glamour, avec la Cité de la mode et du design toute verte et l'hôtel flottant OFF, en bois sombre, la barge grise de La Démesure offre le confort lounge (fauteuils bas, tables hautes pour les groupes d'amis) pour déguster un cocktail au verre (12 €) ou au pichet d'un litre à partager (30 €), agrémenté de tapas italiennes ou espagnoles. Côté musique, on attend l'arrivée de Rosana, l'ancienne DA de la  Favela Chic , qui connaît son lexique de la fête à la brésilienne sur le bout des doigts. Les clients de La Démesure n'auront rien à envier à ceux de la Concrete, leurs colocs du premier étage.  La Démesure sur Seine.  69, port de la Rapée (XIIe). Tél.: 01 43 40 04 92. De 12h à 2h, 7 j/7."
}