{
    "description": "L'enquête avance autour de l'incendie de la tour Grenfeel de Londres qui a fait au moins 79 morts le 14 juin dernier. «Nous avons désormais une preuve d'expertise que le feu n'a pas été allumé volontairement», a déclaré vendredi Scotland Yard.",
    "author": "Clément Duffau",
    "title": "Incendie de Londres : un réfrigérateur à l'origine du drame",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00194--incendie-de-londres-un-refrigerateur-a-l-origine-du-drame.php",
    "body": "L'incendie qui a ravagé le 14 juin la tour Grenfell de Londres , faisant au moins 79 morts, est parti d'un réfrigérateur défaillant, a annoncé vendredi Scotland Yard. Les plaques d'isolation de l'immeuble qui ne répondaient pas aux normes anti-incendie sont également mises en cause. Le modèle de réfrigérateur pointé du doigt, de marque Hotpoint, n'a fait l'objet d'aucun rappel pour un quelconque défaut de fabrication, a précisé Fiona McCormack, commissaire de police. Le fabricant de l'appareil électroménager est en train de procéder à de nouveaux tests sur le modèle incriminé. «Nous avons désormais une preuve d'expertise que le feu n'a pas été allumé volontairement», a-t-elle déclaré. Les enquêteurs ont par ailleurs établi que les isolants et les tuiles de revêtement utilisés dans la tour avaient échoué à tous les tests de protection incendie. «Des essais préliminaires montrent que les échantillons d'isolant récupérés sur la tour Grenfell ont rapidement pris feu après le début du test», a dit la commissaire McCormack. L'homicide volontaire envisagé Lors de son allocution vendredi à la presse, Fiona McCormack a expliqué que si l'enquête a révélé que l'incendie n'a pas été déclenché délibérément, la possibilité d'une inculpation pour homicide involontaire n'était pas écartée. «Compte tenu de l'ampleur du nombre de décès, nous envisageons (de retenir) l'homicide volontaire ainsi que des infractions pénales et des infractions à la législation et aux réglementations», a-t-elle déclaré. A ce stade, les autorités font état de 79 morts ou présumés tels. Mais le bilan pourrait encore s'alourdir. L'incendie, la pire catastrophe du genre depuis la Seconde Guerre mondiale en Grande-Bretagne, s'est produit dans la nuit du 13 au 14 juin. Les flammes se sont rapidement propagées aux 24 étages de cet immeuble de logements sociaux du quartier de Kensington-Chelsea, dans l'ouest de Londres, piégeant de nombreux locataires à l'intérieur.  Quelque 600 tours d'habitation en Angleterre  ont un revêtement similaire à celui de la Grenfell Tower, mis en cause dans la propagation rapide de l'incendie, a annoncé jeudi le gouvernement britannique. LIRE AUSSI: »  Incendie/Londres: May présente ses «excuses» »  Incendie à Londres: l'émotion toujours forte, le bilan s'alourdi »  Incendie à Londres: «J'ai vu des gens sauter par les fenêtres du 16e étage»"
}