{
    "description": "LE SCAN ÉCO - Notre moteur vous permet de vous situer sur l'échelle des salaires moyens en France, selon votre situation (sexe, catégorie, ancienneté).",
    "author": "Marie Simon, Service infographie du Figaro",
    "title": "Salaires: êtes-vous «bien payé» selon votre métier, votre sexe et votre ancienneté?",
    "newspaper": "Le Figaro",
    "theme": "economie",
    "url": "http://www.lefigaro.fr/economie/le-scan-eco/dessous-chiffres/2017/04/26/29006-20170426ARTFIG00007-salaires-etes-vous-bien-paye-selon-votre-metier-votre-sexe-et-votre-anciennete.php",
    "date": "26/04/2017",
    "body": "Etes-vous bien payé selon votre situation (sexe, catégorie, ancienneté dans votre entreprise)? Les données de l'INSEE sur la population salariée en 2015 permettent de voir si vous vous approchez de la médiane des  salaires en France . Ou bien si vous vous trouvez parmi les 25% de salariés les moins bien (ou les mieux) payées, à situation comparable. Dans le moteur ci-dessous, choisissez les critères qui vous correspondent puis entrez votre salaire net mensuel en euros pour le savoir.      Il ressort de ces études de l'INSEE, comme de toutes les précédentes, que le premier critère - votre sexe - reste un facteur déterminant dans votre niveau de salaire, malgré un certain rattrapage au fil des décennies. Les courbes ne divergent plus comme ce fut le cas dans les années 1970-80, mais celle de la moyenne des salaires féminins reste parallèle à celle des salaires masculins, avec un écart constamment supérieur à 4000 euros par an depuis les années 1990. Ainsi, en 2012, les femmes touchaient un salaire net annuel environ 17% inférieur à celui des hommes en moyenne (23 042 euros contre 27 842 euros, la moyenne générale s'établissant à 26 106 euros). Le fameux “effet temps partiel”? Le temps partiel souvent invoqué au motif que les femmes travaillent moins souvent que les hommes à temps plein, ne suffit pas à expliquer ce fossé. Certes, les données utilisées pour notre moteur sont celles de  la “population salariée” en 2015 , traduisant “le salaire mensuel net, sans autre redressement”, précise  l'INSEE . Mais celles utilisées pour réaliser les courbes sont présentées en  équivalent-temps plein  depuis 1995. Avant cette date, seuls les temps complets étaient pris en compte. A partir de cette date, “l'effet temps partiel” est gommé grâce aux calculs des statisticiens.  Alors comment expliquer cet écart persistant? Par la répartition sexuée de la vie professionnelle, en partie. Les femmes occupent 80% des emplois précaires, selon un rapport daté de 2014 publié par  le Ministère des Droits des femmes . Elles sont moins souvent cadres et, quand elles le sont, elles supervisent moins d'effectifs que leurs homologues masculins. Elles occupent plus souvent des postes moins qualifiés, moins rémunérés. Autant d'ingrédients qui pèsent sur le niveau de salaire net moyen.  Hommes et femmes à égalité en... 2186 Mais retirer ces facteurs conjugués ne permet toujours pas d'effacer le fossé. Lorsque l'INSEE calcule les salaires «à secteur d'activité, âge, catégorie socioprofessionnelle, condition d'emploi (temps complet, temps partiel) donnés», un écart de 9,9% subsiste. Il est passé sous la barre des 10% en 2013. Et si rien ne change, il sera nul… en 2186, d'après les calculs du  Forum économique mondial  (WEF). Avant que l'égalité salariale entre hommes et femmes ne devienne une réalité à cet horizon lointain, la France occupe le 17e rang mondial du classement 2016 du WEF sur la parité homme/femme.  SERVICE:  Retrouvez les dernières offres d'emploi sur Cadremploi.fr"
}