{
    "description": "Sidney Amiel, ancien ténor du barreau de Chartres (Eure-et-Loir), aujourd'hui âgé de 67 ans, comparaissait pour des faits qui se sont notamment déroulés au sein de son cabinet.",
    "body": "Une peine de dix années d'emprisonnement a été prononcée, ce vendredi, contre l'ex-avocat Sidney Amiel, accusé devant la cour d'assises des Yvelines  d'un viol et de plusieurs agressions sexuelles  et tentatives d'agressions sexuelles. Une peine conforme à celle requise jeudi par l'avocat général Bruno Meslin. «Les faits reprochés sont aggravés par sa qualité d'avocat, ce qu'il (en) sait aurait dû le pousser à se contrôler», a estimé ce dernier. «Ces choses-là peuvent être soignées, il n'a rien fait», a-t-il poursuivi, se disant «parfaitement convaincu de (sa) culpabilité» pour tous les faits reprochés. \n                                 \n                                     La victime présumée est «parfaitement crédible dans ce qu'elle dit»         Bruno Meslin, avocat général     \n                             L'ancien avocat  du barreau de Chartres  se voyait reprocher des faits qui se seraient déroulés dans son cabinet sur deux clientes, une collaboratrice et une secrétaire, mais également dans son cadre familial, son ex-belle-fille l'ayant également accusé d'attouchements à quatre reprises alors qu'elle était adolescente. Pour le viol, dont l'accusait l'une de ses anciennes collaboratrices, et qui se serait déroulé en 2003, il y a bien eu «contrainte et surprise, deux éléments qui caractérisent un viol», avait estimé l'avocat général. Et la victime présumée est «parfaitement crédible dans ce qu'elle dit». Pour les autres parties civiles, Bruno Meslin avait dit ne pas croire que Sidney Amiel n'était que «tactile» avec elles, comme lui et ses proches n'ont cessé de le répéter. «En réalité, je crois qu'il ne se contrôle pas. Il se raccroche à des branches assez basses pour nous faire croire à des choses qu'il n'est pas possible de croire», avait-il ajouté, balayant notamment la thèse des différents «complots» - professionnel, antisémite, policier - évoqués par la défense tout au long de l'instruction. » Lire aussi - Une victime de viol sur cinq n'a jamais parlé de son agression \n                                 \n                                     «Coureur de jupons», «infidèle», «grossier», «tactile», c'est «incontestable»         Me Landon, avocat de la défense     \n                             Me Frédéric Landon, avocat de la défense, avait estimé pour sa part qu'il fallait, dans ce «dossier hallucinant» et «complètement atypique», «s'imposer de la retenue». «Ce dossier pose des difficultés factuelles» et «Sidney Amiel se défend mal, parce que c'est un avocat qui n'est pas à la place qui est la sienne», avait estimé le conseil. «Coureur de jupons», «infidèle», «grossier», «tactile», c'est «incontestable», avait concédé Me Landon. «Que voulez-vous: les pieds-noirs, ça parle avec les mains», avait-il ajouté, faisant valoir que, pour chaque fait reproché et en l'absence de témoin, c'était «parole contre parole». Dans ces conditions, avait-il lancé aux jurés, «si vous le jugez coupable, vous prendriez un risque terrible». «Vous n'êtes pas là pour faire plaisir aux victimes présumées, mais pour faire émerger une vérité judiciaire. Et si vous l'acquittez, ça ne dira nullement que ce sont des menteuses.»  Jeudi après-midi, Me Pierre-Ann Laugery, conseil de la victime présumée de viol, avait dénoncé «un homme qui est dans la toute-puissance, capable de tout pour assouvir ses fins, pour pressurer, pour avilir, jusqu'à être sympathique, rigolo même» avec ses victimes. «Ce n'est pas qu'un prédateur sexuel, c'est un dominateur sexuel», a-t-il asséné, appelant les jurés à libérer les victimes présumées de «la boule au ventre», de la «honte», de la «culpabilité» qu'elles ressentent depuis les faits. «C'est lui qui est coupable de tout ça, ne les laissez pas sur le bord du chemin», a-t-il encore demandé en concluant les plaidoiries des parties civiles. ",
    "title": "Un ancien avocat condamné à dix ans de prison pour viol et agressions sexuelles",
    "date": "23/06/2017",
    "theme": "actualite france",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/22/01016-20170622ARTFIG00397-dix-ans-requis-contre-un-ancien-avocat-juge-pour-viol-et-agressions-sexuelles.php"
}