{
    "description": "Les locaux de Force républicaine, le mouvement de l’ancien premier ministre, vont quitter le 15e arrondissement pour se rapprocher de l’Assemblée nationale. Une installation financée par la cagnotte de ce micro-parti.",
    "author": "Guillaume Errard",
    "title": "Fillon installe son micro-parti dans le 7e arrondissement de Paris",
    "date": "23/06/17",
    "theme": "article",
    "newspaper": "Le Figaro",
    "url": "http://immobilier.lefigaro.fr/article/fillon-installe-son-micro-parti-dans-le-7e-arrondissement-de-paris_10d9ea32-574a-11e7-bab4-c4b90180982c/",
    "body": "Décidément, il est beaucoup question d’installations politiques en ce moment. Fraîchement élus, les 577 députés de l’Assemblée nationale prennent progressivement possession des lieux. Quant aux partis politiques, les uns pourraient être amenés à vendre leur siège quand d’autres sont en quête d’un nouveau bâtiment. C’est le cas du micro-parti de  François Fillon , selon une information de la  Lettre A  que l’entourage de l’ancien candidat à l’élection présidentielle a confirmée au  Figaro Immobilier . » Lire aussi -  Patrimoine des partis: ceux qui possèdent et ceux qui louent leur siège     Baptisé Force républicaine, le siège du parti est actuellement installé au 6, rue Firmin Gillot, dans le 15e arrondissement de Paris, à un quart d’heure de marche du QG de... La République en marche (LREM), qui va bientôt déménager. Le bras droit de François Fillon, Bruno Retailleau, a trouvé de nouveaux locaux, que le parti louera, dans le 7e arrondissement, à proximité de l’Assemblée nationale, du Sénat  et de l’actuel siège du Parti socialiste . Ils abriteront les fidèles de l’ancien premier ministre. » Lire aussi -  5 choses à savoir sur le manoir de Beaucé, fief de François Fillon     Le bail signe «avant la fin juin» L’entourage de François Fillon n’a pas souhaité nous donner plus de détails «tant que le bail ne sera pas officiellement signé». Ce sera chose faite «avant la fin du mois de juin». À titre d’information, les loyers, dans le 7e arrondissement de Paris, s’élèvent, en moyenne, à 510 euros par m² et par an, selon des chiffres de Bureaux Locaux, site spécialisé dans l’immobilier d’entreprise. À en croire la  Lettre A , le micro-parti pourrait se transformer à terme en think tank ou en fondation, d’où cette volonté de s’installer durablement. » Lire aussi -  La cagnotte du parti de Macron doit-elle financer l’achat d’un siège?     Si LREM dispose d’un joli pactole de 21 millions d’euros par an à la suite de sa nette victoire aux législatives, Force républicaine ne peut compter «que» sur trois millions d’euros, récoltés grâce aux dons faits à la campagne de François Fillon. Une somme non négligeable pour un candidat qui n’a pas pu se qualifier pour le 2e tour mais dont le trésorier du parti Les Républicains, Daniel Fasquelle, réclame une partie à François Fillon. Il lui reproche notamment d’avoir continué à engranger des dons sous sa propre bannière après sa victoire à la primaire."
}