{
    "description": "Les Alpes-Maritimes ont inauguré jeudi la galerie Lympia, centre d'art de 250 mètre carrés cohabitant avec les bateaux du port de plaisance niçois. Une ancienne bâtisse du XVIIIe siècle qui servait auparavant d'établissement carcéral et qui trouve un nouveau souffle avec le peintre et sculpteur.",
    "author": "Esther Paolini",
    "title": "L'ancien bagne de Nice reprend vie avec Alberto Giacometti",
    "date": "24/06/2017",
    "theme": "arts expositions",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/24/03015-20170624ARTFIG00019-l-ancien-bagne-de-nice-reprend-vie-avec-alberto-giacometti.php",
    "body": "À midi, le traditionnel coup de canon résonne dans la baie du port de Nice. L'horloge de l'ancien bagne, composée d'une seule aiguille dorée, affiche pourtant 10h30. Une inexactitude qui intrigue les Niçois depuis bien longtemps. Comme le reste de la bâtisse datant de 1750, le pavillon de l'Horloge a depuis fait peau neuve afin d'offrir une nouvelle vie à ce qui fut longtemps un établissement pénitentiaire. Après deux ans de travaux, le bagne s'est métamorphosé, devenant  la galerie Lympia . Galerie qui expose «L'œuvre ultime» d'Alberto Giacometti (1901-1966). Un éclairage inédit sur un artiste complet Derrière les grilles en fer forgé, le nouveau centre culturel réuni près de cinquante œuvres. À l'image de la  Grande femme I , présentée sur la terrasse, baignée par le soleil et entourée de lauriers, Alberto Giacometti était célèbre pour ses sculptures de corps erratiques, longilignes. Mais l'intérêt de l'exposition repose sur une volonté de mettre en lumière les autres facettes de sa carrière. De son oscillation constante entre la peinture et le dessin, comme son goût pour la lithographie illustrée par son délicat  Paris sans fin , la galerie Lympia apporte un éclairage inédit sur un artiste complet. » Lire aussi -  Alberto Giacometti: un trésor de sculpteur Plusieurs périodes de l'œuvre de Giacometti sont ainsi mises en scène. On y trouve les années de l'effervescence parisienne, avec les croquis de son atelier rue Hippolyte Maindron (14e arrondissement), où les œuvres s'entassaient dans les moindres recoins. Mais c'est surtout, la présence constante de deux de ses muses: Diego, son petit frère et Annette, son épouse. Leurs bustes sont nombreux et montrent qu'Alberto Giacometti «souhaitait s'interroger sur les mêmes airs qui lui sont chers», selon Catherine Grenier, commissaire et directrice de la Fondation Alberto & Annette Giacometti. » Lire aussi -  Alberto et Diego Giacometti, une histoire en famille Insistant sur «les liens très intenses» qu'il avait avec ses «modèles fétiches», la commissaire précise que l'architecture du musée Lympia était le lieu idéal pour révéler «l'intense création» de l'artiste suisse. La galerie basse, au rez-de-chaussée avec son plafond voûté, offre au visiteur «une proximité, une intimité avec les œuvres, une confrontation directe». Une scénographie épurée dans un lieu chargé d'histoire La rénovation du bagne engagée par le département, a reposé sur un jeu subtil de matière entre la pierre blanche et le mobilier en bois. Elle trouve un écho dans le travail du bronze et du plâtre d'Alberto Giacometti. L'ensemble des œuvres s'insère dans une scénographie épurée, où les écritures bleu marine sur fond blanc rappellent la Méditerranée que le visiteur entrevoit au-delà des fenêtres. » Lire aussi -  Dans la tête de Giacometti Ce calme et cette sobriété en font presque oublier le lourd passé de ce bâtiment historique, construit en même temps que le port.  Derrière ces lourdes portes en bois, les Sardes ont d'abord entreposé des marchandises. Celles-ci étaient gardées au frais sous les voûtes construites par des galériens. La plupart du temps condamnés pour des crimes de droit commun, ils vivaient dans des conditions de détentions très rudes. Avec l'arrivée des Français en 1792, l'établissement est désormais réservé aux militaires insoumis et déserteurs.  Après avoir été un bagne maritime au courant du XIXe siècle, il perd son caractère carcéral au début du siècle suivant. Il faut ensuite attendre son acquisition par le Conseil Général des Alpes-Maritimes en 2012 pour que l'édifice trouve une nouvelle finalité: un lieu de valorisation de la création artistique. Après Giacometti, la galerie accueillera les œuvres de Patrick Moya, puis en mars prochain, les photographies de Raymond Depardon."
}