{
    "body": "C’est son dernier acte en tant qu’éphémère ministre de la Cohésion et des territoires.  Richard Ferrand ,  qui a démissionné ce lundi du gouvernement , a récemment commandé auprès du Centre scientifique et technique du bâtiment (CSTB) un rapport pour évaluer la réglementation «sécurité incendie» en France  (voir notre vidéo sur les test de résistance au feu du CSTB)  . Objectif? S’assurer qu’un incendie comme celui de Londres ne puisse pas avoir lieu à Paris. » Lire aussi -  Les règles à respecter dans les immeubles pour prévenir les incendies     Le désormais ex-ministre, avant de quitter ses fonctions, a rappelé à «tous les constructeurs, propriétaires et gestionnaires d’immeubles», «l’exigence» de respecter «rigoureusement» les dispositions réglementaires ainsi que de mener régulièrement et «de manière proactive» des exercices de prévention, de sensibilisation et d’évacuation face au risque d’incendie.  Une catastrophe comme celle de Londres pourrait-elle survenir à Paris? Forcément, les acteurs du secteur répondent «non», notamment quant à la possibilité de voir une tour s’enflammer de haut en bas aussi rapidement. Même s’il est d’usage de rappeler que le risque zéro n’existe pas, la réglementation française est connue pour être plus stricte - et donc plus protectrice - que son homologue anglo-saxonne. À quels points de vue? En France, il existe environ 500 bâtiments de plus de 50 mètres. Ces immeubles dits de grande hauteur (IGH) doivent respecter plusieurs règles de sécurité particulièrement draconiennes. Ils ont l’obligation de disposer d’un PC sécurité en bas de la tour, avec des agents présents 24 heures sur 24. Côté équipements, ils doivent posséder des détecteurs de fumée, des colonnes véhiculant de l’eau sous pression réservée aux pompiers, deux escaliers de secours ou encore des ascenseurs équipés de rideaux coupe-feu. » Lire aussi -  Détecteur de fumée: ce qu’il faut retenir, une bonne fois pour toutes     Attentions aux petits immeubles anciens!  Ces normes sont étroitement contrôlées par une commission de sécurité, chapeautée par la préfecture, qui visite les lieux tous les trois ans voire tous les ans pour les vieilles tours d’habitation. La vitesse à laquelle le feu s’est propagé entre les étages à Londres a provoqué l’incompréhension générale. En France, une tour est un assemblage de compartiments étanches, isolés par des sas et des portes coupe-feu qui doivent contenir l’incendie sur un seul étage. En Grande-Bretagne, la réglementation est moins tatillonne. Certes, la pose de détecteurs de fumée est obligatoire depuis une loi de 1992 mais des normes plus exigeantes imposant notamment l’usage de matériaux pouvant résister aux flammes pendant au moins une heure, ont été abrogées en 1986 au Royaume-Uni,  rappelle le  Daily Telegraph   . «Au Royaume-Uni, l’analyse de sécurité incendie se fait projet par projet», explique Jean-Charles du Bellay, chef du département sécurité incendie de la Fédération française du bâtiment,  cité par Batiactu .  Généralement, un expert, qui analyse le risque d’incendie, est nommé pour chaque bâtiment. Mais il se peut que ce ne soit pas le cas pour les immeubles un peu plus vétustes ou anciens. Conséquence: c’est le propriétaire de l’immeuble qui prend en charge cette mission,  comme on peut le lire dans le London Buildings Act . Ce qui n’est pas sans poser certaines difficultés, notamment celle pour le propriétaire de savoir apprécier l’urgence d’installer ou de rénover tel ou tel équipement. Était-ce le cas pour la Grenfell Tower qui abritait des logements sociaux ou dont le nouveau revêtement contenait une couche de polyéthylène (plastique)? Seule l’enquête nous le dira.",
    "title": "Après l’incendie de Londres, la France contrôle ses propres normes",
    "newspaper": "Le Figaro",
    "author": "Guillaume Errard",
    "date": "20/06/17",
    "url": "http://immobilier.lefigaro.fr/article/apres-l-incendie-de-londres-la-france-controle-ses-propres-normes_8430f678-5589-11e7-bab4-c4b90180982c/",
    "description": "VIDÉO - Avant de démissionner du gouvernement, le ministre de la Cohésion des territoires a commandé un rapport qui devra faire le point sur les dispositifs mis en place pour lutter contre les incendies dans les immeubles en France.",
    "theme": "article"
}