{
    "title": "Hadrien Desuin : « Emmanuel Macron, la fin tant attendue du néoconservatisme ? »",
    "body": "    \n                  Spécialiste des questions internationales et de défense, Hadrien Desuin est essayiste. Il vient de publier  La France atlantiste ou le naufrage de la diplomatie  (éd. du Cerf, 2017).   FIGAROVOX.- Dans son grand entretien au Figaro du 21 juin Emmanuel Macron s'est exprimé sur ses orientations internationales. Contrairement à son prédécesseur François Hollande, il ne fait pas du départ de Bachar Al-Assad une condition nécessaire au règlement du problème syrien. Qu'est-ce que cela vous inspire? Hadrien DESUIN.-  C'est une position qu'Emmanuel Macron avait déjà avancée devant Vladimir Poutine à Versailles. Elle se confirme. Il se range définitivement à l'avis de Jean-Yves Le Drian qui revendique cette ligne depuis les attentats de 2015. En tant que ministre de la Défense, il avait alors souhaité un changement de cap en Syrie avec l'intention de se coordonner avec la Russie. L'idée était de participer davantage aux frappes contre Daech et de cesser de soutenir militairement des rebelles trop proches du djihadisme. Malheureusement Laurent Fabius puis Jean-Marc Ayrault ont freiné de tous leurs poids et François Hollande n'a pas insisté.  \n                                 \n                                     Le retour à une approche plus réaliste de la situation au Proche-Orient est très appréciable.     \n                             Le retour à une approche plus réaliste de la situation au Proche-Orient est très appréciable. Emmanuel Macron pourrait rompre avec une vision complètement déconnectée du terrain syrien en vogue depuis 2011. Cet aveuglement idéologique reposait sur deux postulats: premièrement, Bachar Al-Assad est trop faible pour rester au pouvoir, deuxièmement, il est la cause de l'expansion de Daech. Les dernières déclarations d'Emmanuel Macron replacent nos intérêts de sécurité au dessus des postures de justicier international sans les évacuer complètement. Le changement de régime par la force ne résout rien au Moyen-Orient. La démonstration a déjà été faite avec Saddam Hussein en 2003 en Irak et avec Muammar Kadhafi en Libye en 2011. Imposer la démocratie par les armes et par le biais des milices islamistes c'est une stratégie d'«apprenti sorcier» qui aurait due être abandonnée depuis le début des troubles en Syrie. Nous n'avons pas les moyens d'attiser un troisième foyer djihadiste en Syrie, simplement pour apaiser nos consciences. Avec le bouclier russe, il est de toutes les façons inenvisageable de plaquer cette doctrine néo-conservatrice et unilatérale en Syrie.  Le Président de la République a cependant fermement réaffirmé l'existence de «lignes rouges», notamment les armes chimiques. Comment l'expliquez-vous?  Je pense qu'il s'agit de rassurer son aile interventionniste et atlantiste car le Président n'aime pas les solutions univoques. Il avait ouvert la possibilité de riposte militaire dans le cadre de l'ONU lorsqu'il était en campagne présidentielle et qu'une base aérienne de Bachar Al-Assad avait été attaquée à coups de Tomahawk. Le Conseil de Sécurité est en effet un garde-fou contre les tentations interventionnistes irréfléchies. L'origine des frappes chimiques n'est pas si simple à déterminer dans l'instant sauf à se fier à des agences de presse controversées. Après l'épisode de 2013 à Damas, il a fallu dépêcher une équipe d'enquêteurs indépendants sous l'égide de l'ONU. Cette impartialité nécessite du temps et du calme. Une riposte émotive et colérique, sur le modèle de ce qu'a décidé en plein dessert Donald Trump au printemps, parait très aléatoire. Un accord de désarmement chimique est toujours préférable à une aventure militaire. \n                                 \n                                     La possibilité de frapper Al Qaida en Syrie dans son fief d'Idlib serait une avancée importante à condition de se coordonner avec la Russie.     \n                             A Versailles, le Président n'a d'ailleurs pas directement ciblé le gouvernement de Damas mais tous les belligérants qui feraient usage d'armes chimiques. Ce qui ouvre aussi la possibilité de frappes contre Al Qaida en Syrie. Jusqu'à présent les cibles de la France en Syrie se concentraient sur Daech dans l'Est du pays. La possibilité de frapper Al Qaida en Syrie dans son fief d'Idlib serait une avancée importante à condition de se coordonner avec la Russie qui exerce le contrôle de l'espace aérien dans cette province. Emmanuel Macron déclare notamment «Avec moi, ce sera la fin d'une forme de néoconservatisme importée en France depuis dix ans»... Pour qui dénonce l'emprise d'une petite caste néo-conservatrice jusqu'au plus haut niveau de l'État, c'est une grande satisfaction de voir l'Élysée identifier le danger d'une diplomatie prisonnière d'un discours moral, pseudo-humanitaire et sous influence des faucons de Washington et de l'OTAN. L'arrogance de Donald Trump aide beaucoup Emmanuel Macron à tourner la page de la décennie Sarkozy-Hollande et à formuler une forme de restauration des ambiguïtés du chiraquisme. La France maintient ses sanctions contre Moscou par exemple. Elle a accepté lors du dernier sommet de l'alliance atlantique à Bruxelles que l'OTAN participe à la guerre en Irak-Syrie. L'ambassade de France à Damas reste fermée. Le combat n'est donc pas gagné car toute une génération de diplomates installés par Nicolas Sarkozy, Bernard Kouchner et Laurent Fabius est en place.  \n                                 \n                                     Omniprésent dans les cercles de réflexion du quai d'Orsay et de la Défense, le parti « ultratlantiste » infuse toute notre administration.     \n                             Cette génération néo-conservatrice a grandi sous la présidence Reagan et a voulu rompre avec la tradition française de la raison d'État tout en ringardisant la synthèse gaullo-mitterrandienne. Il est difficile pour elle de se remettre en cause et de faire le bilan de 25 ans d'échecs stratégiques. Omniprésent dans les cercles de réflexion du quai d'Orsay et de la Défense, le parti «ultratlantiste» infuse toute notre administration depuis que les acolytes de Thérèse Delpech se sont multipliés dans les années 90 et 2000. Sous les feux de la rampe depuis l'arrivée de Nicolas Sarkozy au pouvoir, ils font part de leur amertume suite à l'entretien du président au  Figaro . Ils ne s'y attendaient pas mais n'ont pas dit leur dernier mot. Leur obsession c'est le combat contre la Russie et l'Iran. Malgré Donald Trump, les faucons français exercent donc une pression interne et externe pour qu'Emmanuel Macron se tourne à nouveau vers l'Amérique et l'OTAN. ",
    "date": "26/06/2017",
    "url": "http://www.lefigaro.fr/vox/monde/2017/06/26/31002-20170626ARTFIG00127-hadrien-desuin-emmanuel-macron-la-fin-tant-attendue-du-neoconservatisme.php",
    "newspaper": "Le Figaro",
    "theme": "vox",
    "description": "FIGAROVOX/ENTRETIEN - Dans son entretien accordé au "
}