{
    "description": "VIDÉO - La première ministre britannique, en grande difficulté après le revers électoral des conservateurs, a été reçue mardi soir par le chef de l'État français. Officiellement, le Brexit n'était pas au programme de leurs discussions, mais la progression des négociations est stratégique pour Paris comme pour Londres.",
    "url": "http://www.lefigaro.fr/international/2017/06/13/01003-20170613ARTFIG00338-fragilisee-may-cherche-le-soutien-de-macron-a-paris.php",
    "date": "13/06/2017",
    "theme": "international",
    "body": "Le 19 novembre 1990, alors que son Parti conservateur organisait une fronde pour l'éjecter, Margaret Thatcher était venue à Paris, pour participer à une Conférence pour la sécurité et la coopération en Europe mais aussi pour chercher le soutien de l'Élysée. Deux jours plus tard, à son retour à Londres, elle avait été contrainte de démissionner, après onze ans et demi passés au pouvoir. En pleine tourmente après une défaite humiliante aux élections législatives, Theresa May a elle aussi choisi Paris pour tenter de sortir de son isolement diplomatique et faire oublier l'état de faiblesse extrême dans lequel elle se retrouve,  alors que doivent commencer les négociations sur le Brexit . «John Major s'était également rendu à Paris quand il était en difficulté politique, à la recherche d'une autorité perdue. Cette tradition est sans doute liée au fait que le Royaume-Uni et la France partagent une culture identique dans le domaine de la défense et de la sécurité. Les deux pays ont le même comportement régalien de puissance qui participe à l'équilibre du monde», explique Jean-Dominique Giuliani, le président de la Fondation Schuman. L'avenir seul dira si le voyage à Paris se soldera de la même façon pour Theresa May que pour Margaret Thatcher     \n                                 \n                                      «Le Royaume-Uni et la France ont le même comportement régalien de puissance qui participe à l'équilibre du monde»         Jean-Dominique Giuliani, président de la Fondation Schuman     \n                               Dans un état de grande fragilité, la première ministre britannique vient chercher le soutien du président français sur deux dossiers. Le premier - la lutte contre le terrorisme - doit renforcer la collaboration entre les deux pays. Emmanuel Macron a rendu public en ce sens, lors d'un point presse au côté de la Première ministre britannique, un «plan d'action très concret» pour lutter contre la propagande djihadiste sur Internet. Selon le chef de l'Etat, celui-ci prévoit notamment de «renforcer les engagements et les obligations des opérateurs en ligne afin de supprimer les contenus qui promeuvent dans tous types de médias la haine et le terrorisme», «améliorer les moyens d'accès aux contenus cryptés dans des conditions qui préservent la confidentialité des correspondances» et enfin «accentuer la coopération internationale, avec les Etats-Unis notamment, pour améliorer l'accès aux preuves numériques».   Certains, en France, reprochent à Theresa May d'avoir conditionné le partage des informations de ses services de renseignements à la bonne volonté européenne vis-à-vis du Brexit. Les récents attentats terroristes à Londres et à Manchester auraient convaincu Londres de la nécessité de renforcer les partenariats européens dans ce domaine. Le second sujet - le Brexit - ne figurait pas au menu officiel du bref dîner de travail entre Theresa May et Emmanuel Macron, qui ont ensuite assisté à un match de foot amical entre les Bleus et l'Angleterre. Mais nul doute qu'il se sera imposé dans les conversations, même sur les gradins du Stade de France. A ce sujet, le président français a simplement dit, lors de leur conférence de presse commune, souhaiter que les négociations «démarrent le plus rapidement possible». «Le calendrier pour les négociations du Brexit est maintenu et elles commenceront la semaine prochaine», lui a répondu Theresa May.  L'échec aux législatives a jeté le doute sur les capacités de Theresa May à mener à bien un Brexit dur, c'est-à-dire le départ du marché unique, la fermeture des frontières à l'immigration européenne et la menace d'un divorce sans accord en cas de besoin. Theresa May n'est plus seule maître à bord dans le navire britannique. Pour pouvoir gouverner, elle devra sans doute faire des concessions à ceux qui chez elle réclament un Brexit doux - maintien de l'accès au marché unique et pas de sortie de l'UE sans accord. Mais le degré de sévérité du Brexit dépend aussi de la position des 27  membres de l'UE, qui s'apprête justement à durcir le ton avec de nouvelles règles qui pourraient obliger une grande partie des activités financières de Londres à quitter le Royaume-Uni après le Brexit. Quant à Emmanuel Macron, comme le souligne Gideon Rachman dans le  Financial Times , il a peu de raisons de rendre «des services» et de faire des concessions à Theresa May. En position de force,  il pourrait même considérer le Brexit comme « une opportunité historique » . Sans les Britanniques, poursuit le journaliste du  FT , l'UE sera plus ouverte aux idées françaises sur l'intégration économique, la protection des marchés européens et l'établissement d'une identité de défense européenne. Le président français n'en a pas moins tendu une perche à la Première ministre britannique, mardi soir, estimant que «la porte (était) toujours ouverte» pour que le Royaume-Uni reste dans l'Union européenne «tant que la négociation du Brexit n'est pas achevée», mais qu'«une fois commencée, il est beaucoup plus difficile de revenir en arrière». \n                                 \n                                     L'élection de Trump, le Brexit et l'arrivée de Macron à l'Élysée, tel est le nouveau triptyque en train de modifier la personnalité de l'UE, dans laquelle faiblit l'influence anglo-saxonne     \n                             L'élection de Trump, le Brexit et l'arrivée du proeuropéen Emmanuel Macron à l'Élysée, tel est le nouveau triptyque en train de modifier la personnalité de l'Union européenne, dans laquelle faiblit l'influence anglo-saxonne. Le changement se sent à Paris mais aussi à Berlin, où Angela Merkel appelle à coopérer avec la France car les États-Unis et le Royaume-Uni ne sont plus des «partenaires fiables». «L'élargissement de l'Union européenne aux pays de l'Est, la faiblesse économique de la France et la passivité de François Hollande avaient affaibli et déséquilibré le tandem franco-allemand», écrit le chercheur Charles Grant dans le Center for European Reform. La volonté réformatrice d'Emmanuel Macron, la marginalisation de la Pologne et de la Hongrie à cause de leurs politiques antilibérales et antidémocratiques et la sortie du Royaume-Uni, qui avait toujours freiné le fédéralisme européen, ramène l'Union vers «l'Europe des six», celle qui fut inventée dans les années 1950 par les Français Schuman et Monnet. Ni l'Europe ni Emmanuel Macron n'ont pourtant intérêt à ce que le Brexit s'éternise, s'enlise et devienne source d'instabilité pour tous. «L'intérêt de Paris est que le divorce se passe bien. La France a 12 milliards d'euros d'excédent commercial avec le Royaume-Uni. Beaucoup de Français vivent à Londres. Si Theresa May devient plus douce, la France aura elle aussi intérêt à être plus concrète», estime Jean-Dominique Giuliani, le président de la Fondation Schuman.",
    "title": "Fragilisée, May cherche le soutien de Macron à Paris",
    "newspaper": "Le Figaro",
    "author": "Isabelle Lasserre"
}