{
    "date": "18/06/2017",
    "author": ", AFP agence",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/18/01016-20170618ARTFIG00039-corrida-un-torero-espagnol-meurt-apres-avoir-ete-encorne.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "Corrida : un torero espagnol meurt après avoir été encorné",
    "description": "Le matador Ivan Fandiño est décédé samedi soir à l'hôpital de Mont-de-Marsan où il avait été transporté en urgence après avoir été blessé lors d'une corrida à Aire-sur-l'Adour dans les Landes.",
    "body": "Le dernier mort en France lors d'une corrida remontait à 1921. Le matador espagnol Ivan Fandiño est décédé samedi soir à l'hôpital de Mont-de-Marsan où il avait été transporté en urgence après avoir été encorné lors d'une corrida à Aire-sur-l'Adour dans les Landes. De source médicale indépendante, on indique que le torero, après d'abord avoir été traité au bloc chirurgical de l'arène d'Aire-sur-l'Adour, a subi deux arrêts cardiaques dans l'ambulance et est décédé à son arrivée à l'hôpital. Ivan Fandiño, 36 ans, a été encorné alors qu'il effectuait un quite (ndlr: une passe avec une cape) à l'un des taureaux de son compatriote Juan del Alamo. Il s'est alors pris les pieds dans sa cape et a trébuché au sol où il a été pris par le taureau qui l'a encorné. Auparavant il avait triomphé en coupant une oreille lors de sa prestation face à son premier taureau. La précédente mort d'un torero dans une arène remonte au 9 juillet 2016 avec le décès du matador espagnol Victor Barrio, 29 ans, dans l'arène de Teruel (centre-est de l'Espagne). En France, il faut remonter à 1921 pour la mort d'un matador espagnol, Isidoro Mari Fernando «Flores», à l'arène de Béziers. Ivan Fandiño, originaire d'Orduna, près de Bilbao, était à  l'affiche  de la corrida des  Fêtes d'Aire-sur-l'Adour , avec Juan Del Alamo et le Landais Thomas Dufau, confrontés à des taureaux de l'élevage espagnol de Baltasar Iban (Province de Madrid). Torero réputé pour son courage, n'hésitant pas à affronter des taureaux d'élevages récusés par nombre de ses collègues, comme ceux de Baltasar Iban, il était devenu matador de toros en 2005 à Bilbao avec comme parrain El Juli et comme témoin Salvador Vega. Il avait confirmé cette alternative en 2009 à Madrid avec comme parrain Antonio Ferreira et comme témoin Morenito de Aranda. En 2012, à Bilbao, il avait combattu seul face à six taureaux de six élevages différents. La Maison royale espagnole a rendu un hommage à cette «grande figure de la tauromachie», sur son compte Twitter, tout comme le chef du gouvernement conservateur Mariano Rajoy qui a regretté la «triste nouvelle» de son décès, de même que le ministre de la Culture Íñigo Méndez de Vigo. «Cher Ivan, «Torerazo» (super torero, ndlr) tu seras toujours dans mon souvenir.. ces après-midi de gloire, que Dieu t'accueille dans sa gloire», a notamment écrit le torero de Valence Enrique Ponce. «La mort a emporté un ami et d'une certaine manière une partie de nos âmes», a aussi écrit, en espagnol, le Français Sebastien Castella. Si la corrida reste populaire en Espagne avec environ 1800 spectacles par an et près de six millions de spectateurs, elle est aussi de plus en plus contestée, avec son interdiction depuis 2012 en Catalogne par le gouvernement nationaliste catalan, décision annulée en octobre 2016 par la Cour constitutionnelle espagnole. Plusieurs villes ont également suspendu la feria. Selon l'Association nationale des organisateurs de spectacles taurins (Anoet), les «toros» génèrent annuellement un chiffre d'affaires de 3,5 milliards d'euros.   Avertissement de modération : Nous vous rappelons que vos commentaires sont soumis à notre charte et qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires. Tous les commentaires contraires à cette charte seront retirés et leurs auteurs risquent de voir leur compte clos. Merci d'avance pour votre compréhension ."
}