{
    "date": "19/06/2017",
    "author": "Valérie Collet",
    "url": "http://www.lefigaro.fr/societes/2017/06/19/20005-20170619ARTFIG00209-les-arrangements-entre-ryanair-et-beauvais-denonces-par-la-cour-des-comptes.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Les arrangements entre Ryanair et l'aéroport de Beauvais dénoncés par la Cour des comptes",
    "description": "Les remises et ristournes concédées à Ryanair ont privé l'aéroport de Beauvais de 78 millions d'euros entre 2008 et 2014.",
    "body": "Les petits arrangements conclus entre l' aéroport de Beauvais-Tillé , le gestionnaire de la liaison par car entre Paris et Beauvais, et enfin  Ryanair , la low cost-irlandaise toute-puissante sur cette plate-forme, sont remis en question par un référé de la  Cour des comptes  publié ce lundi.  Pour conserver les bonnes grâces de la compagnie irlandaise, un montage financier inédit a été mis en place à Beauvais. Le propriétaire de la plate-forme aéroportuaire, un syndicat mixte (département de l'Oise, région Picardie devenue Hauts-de-France, communauté d'agglomération du Beauvaisis) a confié par concession au même acteur, la Sageb (détenue par la chambre de commerce de l'Oise et par Transdev), la gestion de l'aéroport et d'une ligne de transport de voyageurs par car entre Beauvais-Tillé et Paris-Porte Maillot. » EN DIRECT - Suivez la première journée du Salon du Bourget  Étrangement, l'équilibre économique du gestionnaire de l'aéroport a été construit en minimisant le niveau de redevances aéroportuaires réclamées à Ryanair pour l'utilisation de la plate-forme et en maximisant les tarifs de la navette en autocar, qui représente 50% des recettes de l'aéroport.  \n                                 \n                                     «Les usagers de la ligne de bus entre Paris et Beauvais financent les services aéroportuaires, à la place des compagnies aériennes.»         La Cour des comptes     \n                             «Les usagers de la ligne de bus entre Paris et Beauvais financent donc les services aéroportuaires, à la place des compagnies aériennes. Il en résulte que les tarifs des redevances aéroportuaires et d'assistance en escale ne sont pas établis conformément aux dispositions du code de l'aviation civile», observe la Cour des comptes. Le nombre de passagers n'a cessé de croître à Beauvais mais la hausse de trafic n'a pas profité à l'aéroport en raison des remises commerciales faites à Ryanair: «Entre 2008 et 2014, la Sageb s'est ainsi privée d'environ 85 millions d'euros de produits, dont 91 %, soit 78 millions d'euros, au bénéfice de la seule compagnie Ryanair», précise la Cour des comptes. «Le transfert de charges ainsi opéré du service public aéroportuaire vers le service public de transport de voyageurs altère le modèle de développement économique de la plateforme ; il conduit la Sageb (l'exploitant) et le SMABT( le propriétaire de l'infrastructure) à ne pas définir des tarifs des redevances aéroportuaires conformes au prix du marché.» Sanctions financières La Cour des comptes a listé quatre recommandations: elle propose de modifier le code de l'aviation civile pour soumettre au contrôle d'une autorité administrative les redevances et tarifs des aéroports décentralisés. Elle réclame aussi une comptabilité séparée des prestations d'assistance en escale. Surtout, la Cour des comptes demande des sanctions financières et administratives étendues à tous les aéroports quel que soit leur trafic annuel. Enfin, une analyse des impacts fiscaux des accords illicites entre Ryanair et l'aéroport sur la vente à perte d'assistance en escale devrait être effectuée. Ce rapport achevé en février dernier avait été remis à Ségolène Royal, ministre de l'Écologie, tutelle dans le domaine des transports. En avril, celle-ci avait répondu sur deux points. D'abord sur les recettes apportées par les navettes. La ministre de l'époque avait jugé que «la réglementation en cours concernant les redevances aéroportuaires ne fait pas obstacle à ce que les coûts du service public aéroportuaire soient en partie couverts par d'autres recettes du concessionnaire». Par ailleurs, sur les avantages consentis à Ryanair, elle avait rappelé que «cette question de la conformité des pratiques de l'aéroport de Beauvais avec le droit européen des aides d'État est en cours d'examen par la Commission européenne dans le cadre d'une procédure formelle»."
}