{
    "description": "VIDÉO - Un duo d’architectes a redonné une seconde jeunesse à un entrepôt des plus classiques d’un distributeur de boissons, situé dans le 18e arrondissement.",
    "author": "Guillaume Errard",
    "title": "Comment intégrer en plein Paris un entrepôt de près de 7000 m²",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/comment-integrer-en-plein-paris-un-entrepot-de-pres-de-7000-m2_b7a0de72-4794-11e7-8097-86070d75c1d7/",
    "date": "06/06/17",
    "body": "«C’est un bâtiment qui a une telle taille, qu’il s’insère dans la ville plus comme une petite géographie, comme un paysage, que comme une façade architecturée traditionnelle». C’est dire si le projet de transférer les entrepôts Tafanel, distributeur de boissons, de la porte de la Chapelle vers la rue d’Aubervilliers (18e) était loin d’être gagné. «C’est une problématique très contemporaine des villes aujourd’hui, et pas seulement en France, de savoir comment revaloriser ces pôles logistiques», explique Pascale Dalix, l’une des deux architectes qui a conçu ce bâtiment. Situé face à l’équipement culturel du 104 et pris entre le jardin d’Eole et les voies de chemins de fer de la SNCF, ce bâtiment industriel de 6660 m² devait répondre à une double problématique: réussir son «intégration urbaine» en plein Paris tout en continuant d’être opérationnel. «Nous avons pas mal modifié le fonctionnement intérieur, explique Frédéric Chartier. Les camions rentrent, se mettent à quai, déchargent, se rechargent pour repartir le lendemain matin. C’est une zone de flux».  Ces allers et venues dérangent les riverains qui dénoncent les risques en matière de pollution et de sécurité .  Le projet se situe sur un site de 27.500 mètres carrés bordé par le faisceau des rails de la gare de l’Est. Le pôle logistique a été conçu comme «un paysage artificiel formé d’une grande nappe plissée formant une succession de toitures en dents de scie (sheds)». Côté rue, une façade linéaire et frontale de 450 mètres, se pose en vis-à-vis du bâtiment. Le bâtiment vient se suspendre au-dessus du mur existant qui est conservé (voir notre photo ci-dessous). «On a travaillé avec la Ville de Paris et le 104, afin qu’il y ait des artistes qui viennent faire une fresque à cet endroit-là», expliquent les deux architectes. Lire aussi -  À Nice, les grands chantiers se cachent derrière du street art     \n \n   \n  \n  \n \n              Au-dessus du mur, différents éléments sont superposés, dont un translucide qui empêche les riverains de voir ce qui se passe à l’intérieur. Les architectes ont également travaillé sur les sheds où se reflètent les arbres et les bâtiments voisins. «On a donc un ré-élargissement de la rue qui vient jouer avec l’image du 104, un peu artistique», raconte Pascale Dalix. Une façon de redonner une seconde jeunesse à des plateformes logistiques pour le moins classiques."
}