{
    "description": "FIGARO DEMAIN - Des jeunes défavorisés de milieu rural sont formés, dans leur propre village, à devenir chefs d'entreprise pour s'en sortir tout en aidant leur communauté, grâce à Educate2Envision.",
    "body": "Eliezer Rodriguez a brisé le cercle vicieux dans lequel sont enfermés de nombreux jeunes de sa communauté. Le jeune homme de 17 ans termine ses études secondaires à l'école Francisco Morazan, dans le village d'El Zurzular (municipalité de Cantarranas), au sud du Honduras. Aujourd'hui, il a confiance en son avenir. Au lieu d'apprendre un métier pour aider sa famille, il rêve d'aller au collège et de se former pour devenir professeur d'espagnol ou de maths. Ce changement dans sa vie, Eliezer le doit à Katia Gomez, une jeune Américaine qui a créé au Honduras une entreprise sociale, Educate2Envision (E2E). Ce programme vise à former des chefs d'entreprise. Depuis 2010, il a changé la vie d'environ cent étudiants provenant des communautés rurales de Francisco Morazan et El Paraiso, dans le sud du pays. Or la majorité des 5 000 habitants de ces villages n'ont jamais eu l'occasion de terminer leurs études secondaires. «Notre défi, c'est de changer la mentalité de ces enfants, de leur montrer qu'ils peuvent devenir des professionnels et aider leur communauté», explique Alex Agurcia, PDG d'E2E.. Auparavant, les jeunes qui souhaitaient suivre un enseignement secondaire devaient marcher quatre heures pour aller en classe dans un centre d'éducation. On leur propose désormais d'étudier dans l'école élémentaire locale, où ils peuvent suivre leurs cours à partir de la classe de sixième. \n                                 \n                                     « Nous sortons pour aider notre communauté. Par exemple, nous avons installé l'électricité dans l'église et des toilettes ; nous apportons des vivres aux personnes âgées et répondons à leurs besoins »         Geydi Velasquez, étudiant     \n                             Les élèves, âgés de 12 à 18 ans, sont sélectionnés sur dossier scolaire et conditions de ressources. Leur bourse couvre 60 % de leurs frais d'éducation et leur fournit le matériel. Les jeunes comme Eliezer reçoivent non seulement une éducation secondaire mais également une formation à la gestion de projet. Ils sont investis de missions au travers de projets communautaires à connotation sociale, qu'il s'agisse de mener une campagne de prévention sanitaire (éducation des filles à la santé, reproduction…), de développer le tutorat à l'école élémentaire ou de construire des infrastructures électriques. «Nous ne nous contentons pas de rester en classe, nous sortons pour aider notre communauté. Par exemple, nous avons installé l'électricité dans l'église et des toilettes ; nous apportons des vivres aux personnes âgées et répondons à leurs besoins», témoigne fièrement Geydi Velasquez, un étudiant de la communauté de Las Delicias. Les étudiants ont créé leur entreprise de café C'est ainsi que 70 % des diplômés ont participé à la création d'une microentreprise produisant du café sous la marque Adelante. Récolté par leurs familles, celui-ci est ensuite vendu par E2E sur le marché américain, 70 % du fruit de la vente permettant de financer les frais de scolarité de ces jeunes. Ces champions d'E2E deviennent des leaders de leur communauté et font figure d'exemples pour les enfants qui aspirent à construire leur avenir. «Je me rapproche de plus en plus du but que je me suis fixé et je suis heureux», confie dans un sourire Ariel Cardona, l'un des jeunes leaders de Pajarillos. Plus tard, Eliezer, Geydi et Ariel deviendront, comme tous les étudiants d'E2E, bénévoles pour l'organisation, soutenue financièrement par le Rotary Club américain et la banque de développement rural du Honduras Banrural. Ils sont tous les trois la preuve vivante que l'éducation peut changer des vies. Grâce à leurs efforts, ils transforment leur communauté et forgent un destin meilleur pour les milliers d'enfants pauvres qui se battent pour rester à l'école.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     ",
    "title": "Au Honduras, entreprendre contre la pauvreté",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00380-au-honduras-entreprendre-contre-la-pauvrete.php"
}