{
    "date": "16/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/livres/2017/06/16/03005-20170616ARTFIG00239-arcachon-cap-ferret-l-esprit-du-bassin-au-fil-des-pages.php",
    "newspaper": "Le Figaro",
    "theme": "livres",
    "title": "Arcachon, Cap Ferret : l'esprit du Bassin au fil des pages",
    "description": "En train, Paris est à moins de trois heures du bassin d'Arcachon... En chemin, ou sur place, que faut-il lire pour humer l'esprit du Bassin ?",
    "body": "Juillet 2017. Le 2 exactement… L'Atlantique est aux portes de Paris. Montparnasse a presque les pieds dans l'eau par fort coefficient de marée. Le «grand air» aux senteurs balsamiques d'océan et de pins enveloppe, par grand vent, la Capitale. On rêve? Pas tout à fait! En train, Paris est à moins de trois heures du Bassin d'Arcachon... En chemin ou sur place que faut-il lire pour humer l'esprit Bassin? Ça y est… vous êtes sur le Bassin. Vous découvrez avec émotion qu'à chaque marée, Arcachon et le Cap Ferret se renvoient leurs bonnes ondes. Se font miroiter. Pour déguster pleinement ces lieux, il faut apprendre deux choses: petit a, ne rien faire et petit b, lire local, le tout sans modération.  Petit a, pour apprendre à ne rien faire, le bassin d'Arcachon est le terrain de jeu idéal. Il est préconisé d'oublier son téléphone dans sa chambre et de rejoindre une plage, familiale côté bassin ou plus nature côté océan. Ensuite, s'allonger et écouter le doux murmure du clapot ou le grondement sourd de l'océan, les yeux mi-clos. Enfin, se laisser aller à la finesse des caresses du vent... Ne rien attendre. Garder un peu de sable entre les doigts pour suspendre le temps. Ici, les heures s'étirent. Prennent leur temps… Musardent. \n                                 \n                                     Tous les jours c'est un peu pareil et pourtant si différent à la fois. On s'émerveille devant les paysages saturés d'azur, de gris et d'émeraude.     \n                             Sur Arcachon, on sirote un verre tout en suivant du regard les sillages d'écumes ondulantes des pinasses et autres embracations sur l'horizon. Au Cap Ferret, dans un cabanon aux couleurs de carte postale, on déguste, les pieds dans le sable, des huîtres. Tous les jours c'est un peu pareil et pourtant si différent à la fois. On s'émerveille devant les paysages saturés d'azur, de gris et d'émeraude. Petit b, on lit local. Cette année, deux ouvrages sont incontournables. Un policier et un guide. Le premier  La mer a tout son temps  est l'œuvre de Bernard Cazaubon, ancien avocat bordelais devenu ostréiculteur. Le second, intitulé le  Guide de survie au Cap Ferret  est le fruit du travail de Pascal Bataille, animateur télé et propriétaire de l'hôtel «Côté sable» au Cap Ferret à Bélisaire et Christian Moguerou, journaliste et écrivain parisien.  Après  L'Ostréopithèque ,  Première ligne  et  Cinq mômes verts de gris  qui ont rencontré de beaux succès, on retrouve un Bernard Cazaubon en pleine forme avec ce nouveau thriller  La mer a tout son temps . Le verbe est toujours aussi enlevé mais l'auteur a plus encore ciselé son style. Un régal. Pour ce quatrième roman, Cazanova, le personnage central des policiers de Cazaubon, est pris dans le tourbillon d'une triade chinoise. De Paris à Bordeaux en passant par le Cap Ferret, il est confronté à la violence de deux femmes troublantes et sexy. Fan, une indescriptible asiatique démoniaque et Maryline, une commissaire de police avec qui on rêverait de passer sa garde à vue…  Cazaubon, c'est un style et comme le dit Catherine Laborde: «Ce que j'aime chez Bernard, c'est ce talent si rare de vous transporter en un lieu, de faire vivre une atmosphère, de suggérer un état d'esprit par la grâce de son style. C'est très difficile d'être Arcachon, Cap Ferret: l'esprit du Bassin au fil des pages.» Le célèbre avocat bordelais Benoît Ducos-Ader, l'ami du lycée Montesquieu à Bordeaux, complice de toujours de Cazaubon confie: «Ce dernier opus de Bernard est absolument magique. Il nous transporte dans la psychologie de ses personnages. J'y retrouve l'écriture incisive de ses plaidoiries d'antan…». Aussi, cet été, si vous déambulez entre l'Herbe et Petit Piquey, il y a fort à parier que vous croisiez la haute silhouette de cet enfant du pays qui se fera un plaisir de vous raconter de sa voix de ténor les petites et grandes anecdotes de la presqu'île.  Une balade tracée avec un humour poétique et décapant Cette presqu'île est aussi le terrain de prédilection de Bataille et Moguerou. Les deux amoureux du bassin ont réuni leurs talents pour ce guide de survie au Cap Ferret. Une balade tracée avec un humour poétique et décapant. Christian Moguerou nous éclaire: «Avec Pascal, nous avons lancé, un soir d'automne, cette idée saugrenue, ce défi un peu fou de vous aider à décrypter le Cap Ferret, avec l'envie irrépressible de vous faire partager notre passion et notre connaissance de la presqu'île…» Ce à quoi Pascal Bataille ajoute: «Mais aussi l'amusement de vous en éviter certaines embûches et de vous épargner impairs douloureux ou malentendus cruels, le désir impatient de vous mitonner nos petites recettes de plaisirs et de vous concocter d'inévitables coups de coeur.» Le duo a ainsi commis «l'irréparable, l'inavouable»: «Le guide de survie au Cap Ferret.»  Plus qu'un guide, c'est une déclaration d'amour à un endroit, une profession de foi, un mode d'emploi, un récit d'attitudes, un livre humain et taquin qui délivre des adresses, vous présente des figures locales et vous protège des snobismes de l'été ; un écran total contre la morosité. ● La mer a tout son temps , de Bernard Cazaubon, 216 pages, 18,90 euros. collection Azur, Éditions Vents Salés. L'auteur présentera et dédicacera son livre mardi 20 juin à 18h, à la librairie Mollat, à la station Ausone, rue de la Vieille Tour, à Bordeaux.  ● Guide de survie au Cap Ferret , de Pascal Bataille et Christian Moguerou, 250 pages, 18,90 euros, collection Azur, Editions Vents Salés."
}