{
    "body": "Le bilan et la refondation ne pouvaient pas plus mal commencer. Le premier bureau politique du Front national, organisé après les élections présidentielles et législatives, s'est déroulé dans une ambiance «courtoise» selon un participant. À l'intérieur peut-être, à l'extérieur c'est une autre histoire. Car cette réunion stratégique s'est tenue aussi et surtout sur fond de crise familiale. «Je suis député européen, je suis élu, je suis le fondateur du mouvement et je suis encore vivant», a tonné Jean-Marie Le Pen, mardi matin, devant une nuée de caméras et de micros, face aux grilles fermées du siège du parti à Nanterre. En fin connaisseur du happening politique, il ne pouvait pas ignorer la portée de ses déclarations pour un mouvement qui donne l'impression d'être éternellement empêtré dans des conflits familiaux. Fragilisé par deux élections décevantes, le FN entame une période de profonde remise en question que la candidate déchue souhaitait pourtant aborder de manière apaisée. Le «Menhir», même fatigué, a montré qu'il avait encore de l'énergie à revendre pour se faire entendre et  réclamer la démission de Marine Le Pen  et de son bureau exécutif. Il les juge responsables de «deux échecs cinglants» et estime «inconcevable» que le prochain congrès du FN soit organisé par l'équipe actuelle. «Comme Cambadélis l'a fait au Parti socialiste, les responsables des deux échecs électoraux doivent démissionner», a-t-il affirmé, en omettant de rappeler que lui-même ne l'avait jamais fait quand il présidait le parti. \n                                 \n                                     «Comme Cambadélis l'a fait au Parti socialiste, les responsables des deux échecs électoraux doivent démissionner»         Jean-Marie Le Pen     \n                             Durant une vingtaine de minutes, Jean-Marie Le Pen a dénoncé une «voie de fait» et un «ostracisme». Il savait qu'il ne pourrait pas participer à ce bureau politique, auquel il n'était pas convié. En guerre ouverte avec sa fille depuis son  éviction du FN en 2015 , il est venu jusqu'au portail avec un huissier pour faire constater, publiquement, l'installation de chaînes et le non-respect d'une «décision de justice». Son avocat, Me Frédéric Joachim, trouve normale la présence du président d'honneur à un moment clef du parti. Si son client est venu, c'est simplement «parce qu'il a des choses à dire au sein du bureau politique». «Le parti qu'il a fondé est à un moment critique de son histoire. Il veut participer à la réflexion. Si les grilles sont fermées, la direction du FN prend ses responsabilités et elle en répondra devant les tribunaux», a prévenu Me Joachim. Quelques jours plus tôt, le parti avait expliqué qu'il préférait se soumettre à une astreinte de 2 .000 euros plutôt que de laisser entrer celui qui en avait été exclu. Marine Le Pen a rompu toute discussion politique avec son père. Durant les législatives, elle l'avait qualifié d'adversaire politique. Il avait soutenu des candidats au premier tour, via ses  comités Jeanne, contre des candidats investis par le FN . Pour les frontistes, cette initiative était la preuve évidente d'une démarche politique hostile. Jean-Marie Le Pen a balayé cette critique d'un revers de main, mardi. Lors de sa conférence de presse improvisée contre un grillage, assis sur un muret, mêlant le sourire et la gravité comme il le fait parfois, il a parié sur l'image d'un père âgé, délaissé par sa propre fille, le jour même de son anniversaire! Car, ironie du sort et de l'agenda du bureau politique, ce mardi ensoleillé du 20 juin était aussi celui où il fêtait ses 89 ans. \n                                 \n                                     Après une heure consacrée à des questions techniques, les participants ont échangé durant quatre heures. Marine Le Pen a directement posé le débat comme elle s'y était engagée, en regrettant tout ce qui avait été exposé dans la presse     \n                             À l'écart des remontrances extérieures, les membres du bureau politique se sont retrouvés dans une ambiance «plutôt apaisée», comme l'avait souhaité Marine Le Pen. Après une heure consacrée à des questions techniques, les participants ont échangé durant quatre heures. Marine Le Pen a directement posé le débat comme elle s'y était engagée, en regrettant tout ce qui avait été exposé dans la presse. Le bureau a fixé l'organisation d'un séminaire à huis clos, mi-juillet, dans lequel sept rapporteurs de commissions exposeront leurs conclusions. Ces commissions plancheront sur sept sujets: programme et thèmes de campagne, stratégie, fonctionnement du mouvement, animation et gestion des fédérations, organisation des campagnes électorales et réunions publiques, propagande et communication, élus et implantation locale. Les vrais débats auront probablement lieu en leur sein. Les choix seront arrêtés ensuite lors du séminaire. Sur les huit députés élus dimanche, six étaient présents. Gilbert Collard et Emmanuelle Ménard, ainsi que Marion Maréchal-Le Pen étaient absents. Florian Philippot, artisan d'une stratégie critiquée en interne, n'a pas été ciblé personnellement. Alors qu'il prend rarement la parole lors du bureau politique, il a justifié sa ligne, expliquant qu'il la défendait pour «faire avancer» le parti. Un témoin, impatient de voir certaines questions définitivement tranchées par la présidente du FN, s'est dit rassuré par la méthode, confiant sur le fait que celle-ci puisse entraîner de vrais changements. Mardi, Marine Le Pen a d'ailleurs lancé un avertissement: sans prise en compte réelle de la transformation politique du pays, aucun parti n'est à l'abri d'une disparition. Pas même le FN.",
    "title": "Règlement de comptes familial au Front national",
    "newspaper": "Le Figaro",
    "author": "Emmanuel Galiero",
    "date": "20/06/2017",
    "url": "http://www.lefigaro.fr/politique/2017/06/20/01002-20170620ARTFIG00323-reglement-de-comptes-familial-au-front-national.php",
    "description": "VIDÉO - Après l'échec de la présidentielle, Marine Le Pen a lancé mardi la transformation du parti, alors que son père, bloqué à l'extérieur du siège, réclamait sa démission.",
    "theme": "politique"
}