{
    "date": "19/06/17",
    "author": "Adrien Gicquiau",
    "url": "http://immobilier.lefigaro.fr/article/ces-ecoliers-sont-des-champions-de-la-preservation-du-patrimoine_9b455d16-5009-11e7-b877-7e149a9c759d/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "Ces écoliers sont des champions de la préservation du patrimoine",
    "description": "Le concours «1,2,3» patrimoine vise à sensibiliser des élèves de zone rurale ou d’éducation prioritaire à la préservation du patrimoine qui les entoure. Découvrez les projets primés lors de l’édition 2017.",
    "body": "C’est la fin d’une belle expérience pour les 227 élèves qui ont participé, avec leurs professeurs, au concours organisé depuis 2013 par la Fondation Culture et Diversité et la Fondation du Patrimoine en partenariat avec l’entreprise Fimalac. Doté d’un budget de 16.000 euros, il récompense trois classes qui ont travaillé tout au long de l’année pour soutenir la restauration d’un élément de  patrimoine  de leur commune. Pour participer, les écoliers concernés identifient dans leur ville un élément mobilier ou immobilier à restaurer qui n’est pas protégé au titre des Monuments Historiques. Ils doivent ensuite monter un dossier avec leurs enseignants, en lien avec la commune.  Cette année, le Grand Prix a été décerné à l’école de Gouvernes en Seine-et-Marne pour son projet de restauration du lavoir dit de Guermantes. Grâce au travail des écoliers et aux 6000 euros décernés par le jury, cet équipement datant de la fin du XIXe siècle pourra retrouver son lustre d’antan. C’est tout le village qui gagnera un nouvel espace de convivialité.  Sensibiliser les enfants à la préservation du patrimoine  Afin d’enquêter sur le lavoir, les élèves et leur institutrice ont dû mobiliser différentes matières comme les mathématiques, l’histoire ou l’éducation civique. Grâce aux témoignages de grands-parents et d’habitants du village, les enfants ont pu récolter des informations et des documents sur le  monument . Un dossier pédagogique a ensuite été réalisé.  \n \n   \n   Le porche du cimetière pourra être sauvé grâce aux élèves de Maresquel-Ecquemicourt (Pas-de-Calais). Crédit photo: KSIEJAK \n  \n \n              Depuis sa création, le concours a pour objectif de favoriser la découverte par les écoliers de l’héritage culturel qui les entoure. Cette sensibilisation à la préservation et à la transmission du patrimoine permet de créer un lien entre les enfants et leur commune.  Deux autres classes ont été récompensées à l’issue du concours. Les élèves de l’école de Maresquel-Ecquemicourt dans le Pas-de-Calais ont ainsi reçu le prix «Éducation et Patrimoine» pour leur projet de  rénovation  d’un porche du cimetière, aujourd’hui proche de l’effondrement. Le prix «Histoire et Patrimoine» a quant à lui été décerné aux CM1 de Saint-Christol dans l’Hérault qui ont étudié au cours de l’année le circuit de l’eau afin de réhabiliter l’ancien puits du château municipal.  Forte du succès de cette dernière édition, la Fondation du Patrimoine a annoncé dans un communiqué qu’elle reconduirait le concours à la rentrée prochaine. \n \n   \n   Initiation au torchis, à Maresquel-Ecquemicourt. Crédit photo: KSIEJAK \n  \n \n              \n \n   \n   À Saint-Christol, dans l’Hérault, les élèves découvrent l’ancien puits du château municipal. Crédit: Mairie de Saint-Christol \n  \n \n              \n \n   \n   Les élèves de CM1 ont étudié sur le terrain le parcours de l’eau dans leur commune. Crédit: Mairie de Saint-Christol \n  \n \n             "
}