{
    "date": "19/06/2017",
    "author": "Isabelle de Foucaud",
    "url": "http://www.lefigaro.fr/conso/2017/06/17/20010-20170617ARTFIG00005-dans-quelles-regions-fait-on-le-plus-de-dons-sur-le-ticket-de-caisse.php",
    "newspaper": "Le Figaro",
    "theme": "conso",
    "title": "Dans quelles régions fait-on le plus de dons sur le ticket de caisse ?",
    "description": "INFOGRAPHIES - L'Arrondi en caisse, une solution qui permet aux consommateurs de réaliser des dons caritatifs en payant leurs achats en magasins, a déjà permis de collecter 606.324,49 euros depuis le début de l'année, un bond de 157% par rapport au premier semestre de 2016.",
    "body": "Plus de 2100 magasins proposent aujourd'hui l'Arrondi en caisse à travers la France. Créé par  l'entreprise solidaire MicroDON  et  inauguré en septembre 2013 dans un magasin Franprix parisien , ce dispositif permet aux clients des enseignes partenaires, au moment de leur passage en caisse, de faire l'arrondi de leur panier de produits à l'euro supérieur. La différence est reversée à des associations caritatives. Par exemple, si vos achats s'élèvent à 14,67 euros, vous pouvez demander l'arrondi à 15 euros et ainsi faire un don de 33 centimes. En à peine plus de trois ans, le concept décolle. Quatorze enseignes, parmi lesquelles Franprix, Nature & Découvertes, Jules, Bonobo Jeans, Sephora, Naturalia, Bréal ou encore Maisons du Monde, proposent ce programme qui soutient désormais 135 associations. «On comptabilise ainsi un arrondi toutes les deux secondes!», se réjouit-on chez MicroDON. Résultat, la collecte s'envole. Sur les six premiers mois de l'année, 606.324,49 euros ont été collectés par ce biais, soit un bond de 157% par rapport au premier semestre de 2016. Pour rappel, l'an dernier, l'Arrondi en caisse  a généré quelque 950.000 euros de dons . MicroDON a recensé depuis le début de l'année 3.491.870 de micro-dons (+380%). «Cette forte croissance de l'Arrondi en caisse a été rendue possible grâce à l'engagement de nouvelles enseignes depuis le début d'année», remarque Mathieu Jubré, directeur marketing et développement chez MicroDON. Bréal, Maisons du Monde, Naturalia et Jules font partie des derniers partenaires à avoir rejoint l'aventure début 2017. » 1,6 million d'euros de dons collectés grâce à vos tickets de caisse et fiches de paie en 2016 D'une région à l'autre, pourtant, la collecte de micro-dons en magasin varie fortement. Pour la première fois, MicroDON a réalisé une cartographie de l'Arrondi en caisse. «Il y a encore un ou deux ans, ce type de collecte était encore très parisien et francilien, mais depuis, il s'est diffusé dans toute la France. Le maillage des enseignes partenaires, entre zones urbaines, centres commerciaux et plus petits points de vente de centre-ville, a quelque peu rééquilibré la carte des dons», souligne Mathieu Jubré.  Les habitants de Normandie et Nouvelle-Aquitaine très engagés Sans surprise, les régions qui comptent le plus de magasins partenaires de l'Arrondi raflent les premières places du classement par montants collectés. Île-de-France (162.459,80 euros, pour 564 magasins), Grand Est (64.665,74 euros pour 187 magasins) et Auvergne-Rhône-Alpes (62.121,99 euros pour 152 magasins) forment le trio de tête. En queue de peloton, la Bretagne (19.479,58 euros pour 107 magasins), le Centre-Val-de-Loire (17.835,99 euros pour 74 magasins) et la Corse (5495,31 euros pour 18 magasins) ont un gros retard à rattraper.  Sans surprise, le palmarès ne bouge pas beaucoup en nombre de micro-dons enregistrés les six premiers mois de l'année. Les mêmes cinq régions se distinguent comme étant les plus généreuses (Île-de-France, Auvergne-Rhône-Alpes, Grand Est, Nouvelle Aquitaine, et Provence-Alpes-Côte d'Azur), même si l'ordre diffère un peu. » La collecte de dons sur salaire a plus que doublé en France en 2016 Si les montants et le nombre de dons placent Paris et sa région en tête, le réflexe solidaire semblant plus ancré dans le quotidien des habitants de Normandie ou de Nouvelle-Aquitaine. C'est du moins ce qui ressort de l'analyse des taux de participation au programme l'Arrondi en caisse, c'est-à-dire du rapport entre le nombre de dons collectés lors d'un achat et le nombre de transactions dans un point de vente. Avec un taux de 29%, les Normands sont les plus généreux, à égalité avec leurs concitoyens de Nouvelle-Aquitaine. Le Centre-Val-de-Loire (27%) et la Bourgogne-Franche-Comté (27%) suivent. L'Île-de-France, quant à elle, affiche un taux de seulement 12%.  «En région parisienne, deux réseaux d'enseignes, à savoir Naturalia et Franprix, sont dans le secteur de la distribution alimentaire. Or, les donateurs ont tendance à faire davantage de dons dans des enseignes du non-alimentaire, des magasins dans lesquels ils ne vont que quelques fois par an, pour acheter des cadeaux par exemple. Les clients qui vont tous les jours dans leur supérette alimentaire ne vont en effet faire un don chaque jour», explique Mathieu Jubré.  MicroDON fait de M. Tout-le-monde un bienfaiteur » Vous pouvez désormais faire un don à une association via Twitter » Une collecte de dons via smartphone pour les petites associations de quartier     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     "
}