{
    "description": "Une ex-employée de la Caisse régionale de la sécurité sociale dans les mines dans le Nord a cumulé plus de mille contrats à durée déterminée en douze ans.",
    "author": "Florian Pierrat",
    "title": "Elle attaque son ex-employeur après avoir enchaîné 1 117 CDD en douze ans",
    "date": "23/06/2017",
    "theme": "emploi",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/emploi/2017/06/23/09005-20170623ARTFIG00011-elle-attaque-son-ex-employeur-apres-avoir-enchaine-1-117-cdd-en-douze-ans.php",
    "body": "C'est que l'on appelle un enchaînement record. Une ex-employée de la Caisse régionale de la Sécurité Sociale des mines (Carmi) dans le Nord attaque auprès des prud'hommes son ancien employeur. Elle indique avoir effectué pour le compte de la même entreprise pas moins de 1 117 contrats à durée déterminée ( CDD ) entre janvier 2002 et février 2014, sans quasiment aucune interruption! Ce qui représenterait environ 93 contrats en moyenne par an, certains conclus au jour le jour. «Je faisais des journées aussi bien que des nuits» Sylvia Rausa indique au quotidien local  La Voix du Nord  qu'elle a accepté cette situation sans broncher pour pouvoir faire vivre son foyer. «Je faisais des journées aussi bien que des nuits, cela dépendait. Je travaillais comme agent de service hospitalier. D'abord, j'ai fait le ménage. Ensuite, j'ai été veilleuse de nuit puis j'ai travaillé auprès des patients.» Voulant se faire embaucher en  CDI , la quinquagénaire décide alors d'effectuer une formation d'aide-soignante. À l'issue de celle-ci, elle réussit à obtenir un diplôme en 2014. Las, l'employée n'est pas requalifiée en CDI. Son employeur préfère choisir une autre personne extérieure à l'entreprise pour pourvoir le poste. Le 26 août 2016, Sylvia Rausa envoie à son employeur une rupture de contrat aux torts de la Carmi. Elle devra les prouver auprès des prud'hommes. »  Emprunter avec un CDD est toujours aussi compliqué \n                                 \n                                     «Cette dame n'a eu que des CDD de remplacement»         Élisabeth Veniel-Gobbers, avocate de la Carmi     \n                             En la matière, le Code du Travail prévoit qu' un CDD ne peut être renouvelé que deux fois . Une exception toutefois concerne les CDD signés sans terme précis (mais avec une durée minimale conclue au préalable) dans le cadre d'un recrutement de salariés saisonniers ou d'un remplacement d'un salarié absent par exemple.  Et c'est avec cette dernière justification que la Carmi espère muscler sa défense comme l'indique Élisabeth Veniel-Gobbers, l'avocate de la caisse sociale au  site internet de  BFM TV . «Cette dame n'a eu que des CDD de remplacement, ce que la jurisprudence valide. Ce type de CDD ne peut pas donner lieu à une requalification en CDI. Une fois qu'il a pris fin, le salarié peut aller chercher du travail ailleurs, il est libre comme l'air.» Elle explique cependant qu'utiliser ce type de procédé reste tout de même une «contrainte» pour l'employeur. »  Le nombre de CDD très courts a explosé De son côté, Anne-Sophie Audegond, l'avocate de l'ex-employée de la Carmi réclame pour sa cliente près de 100 000 euros. Une somme qui regroupe l'indemnité légale de licenciement, le préjudice moral, la requalification du contrat de travail, ainsi que des dommages et intérêts. Contactée par  La Voix du Nord , elle explique que le recours à un tel renouvellement de CDD est illégal: «Un CDD ne doit pas pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise. Or, en renouvelant de manière quasi ininterrompue les contrats de Mme Rausa, l'employeur montre qu'il s'agissait de pourvoir à une activité permanente de l'entreprise.» L'affaire de Sylvia Rausa devrait être jugée devant les prud'hommes d'ici la fin de l'année, ou au début de l'année 2018. Elle indique aujourd'hui occuper un poste qu'elle «apprécie» auprès de personnes âgées. En France, d'autres cas plus ou moins similaires ont déjà été jugés. En décembre dernier, une maison de retraite associative de Bellegarde dans l'Ain s'est vue  condamnée à verser  à une employée, la somme de 28 000 euros. Cette dernière avait enchaîné durant six années une centaine de CDD  comme le rapportait  Le Figaro . En mars 2016, c'est le Comité d'établissement SNCF des cheminots de la région de Metz-Nancy qui s'est vu  condamné à verser  plus de 40 000 euros à une ancienne salariée qui avait cumulé 184 CDD en douze ans. Et plus récemment, c'est l'ancien prévisionniste météo  Joël Collado , bien connu des auditeurs de France Inter et France Info, qui  a gagné mercredi aux prud'hommes . Il avait signé 215 contrats de travail entre 1995 et 2015 avec Radio France."
}