{
    "date": "15/06/2017",
    "author": "Edouard de Mareschal",
    "url": "http://www.lefigaro.fr/sciences/2017/06/14/01008-20170614ARTFIG00099-une-personne-disparue-en-haute-loire-apres-de-violents-orages.php",
    "newspaper": "Le Figaro",
    "theme": "sciences",
    "title": "Un agriculteur retrouvé mort en Haute-Loire après de violents orages",
    "description": "VIDÉO - Le corps d'un jeune agriculteur a été découvert mercredi en Haute-Loire, après le fort épisode orageux de mardi. L'individu était porté disparu après avoir été emporté sur son tracteur.",
    "body": "Le corps d'un jeune agriculteur a été retrouvé mercredi à la mi-journée au Brignon (Haute-Loire). Il avait été emporté la veille par les eaux alors qu'il allait secourir une personne âgée, victime des violents orages sur le département. Le corps de la victime, âgée de 27 ans, a «bien été identifié», a souligné un porte-parole du ministère de l'Intérieur. Gérard Collomb a fait part dans un communiqué de «sa solidarité» aux habitants des communes touchées par les intempéries. Le corps a été retrouvé par des volontaires, partis à la recherche du disparu, sur la berge du ruisseau La Bette, à un kilomètre du Brignon. Au moment du drame, le jeune agriculteur allait porter secours à une personne âgée dont la maison était inondée. «Les sapeurs-pompiers étaient engagés pour aller faire une reconnaissance sur une ferme proche d'un petit cours d'eau. L'agriculteur qui était sur le secteur les accompagnait. L'eau a raviné et la route s'est affaissée au moment du passage» du tracteur du disparu et du véhicule des pompiers, relate le colonel Bertrand Barayre du Codis 43.  Le Brignon se trouve à une quinzaine de kilomètres au sud de la préfecture du Puy-en-Velay. C'est le sud de cette ville qui a été particulièrement touché par les orages avec de la grêle, de très fortes rafales de vent et des inondations. Des pompiers du département voisin de la Loire ont été appelés en renfort et des plongeurs sont intervenus.    Après une accalmie observée dans la matinée de mercredi, à l'exception de quelques orages en Aquitaine et dans le Mâconnais, les fortes pluies s'intensifient au cours de l'après-midi et seront les plus violentes à l'approche de la soirée. Sept départements ont été placés en alerte orange  par la Chaîne Météo *:  La Creuse  (23),  le Puy-de-Dôme  (63),  le Cantal  (15),  l'Aveyron  (12),  la Haute-Loire  (43),  l'Ardèche  (07) et  la Loire  (42). Par ailleurs, quinze départements sont en alerte jaune:  L'Ain  (01),  l'Ariège  (09),  la Corrèze  (19),  la Drôme  (26),  le Gard  (30),  la Haute-Garonne  (31),  l'Isère  (38),  le Jura  (39,  la Lozère  (48),  les Hautes-Pyrénées  (65),  le Rhône  (69),  la Savoie  (73),  la Haute-Savoie  (74),  la Vienne  (86) et  la Haute-Vienne  (87). «L'alerte jaune est un premier niveau d'alerte qui indique que des phénomènes violents comme de la grêle, de violentes rafales de vents ou des pluies intenses sont possibles localement», indique Guillaume Woznica, prévisionniste de la Chaîne Météo.  Les orages se développent rapidement depuis le début d'après-midi sur l'ouest du massif central avant de se propager à l'ensemble des départements placés en alerte orange et jaune. Ils sont localement accompagnés de pluies intenses, de chutes de grêle et de puissantes rafales de vent. L'accalmie est attendue en cours de nuit prochaine avant le retour d'une nouvelle dégradation orageuse pour demain. *La Chaîne Météo est une société du groupe Le Figaro."
}