{
    "date": "20/06/2017",
    "author": "Véronique Guillermard",
    "url": "http://www.lefigaro.fr/societes/2017/06/20/20005-20170620ARTFIG00006-avec-ampere-l-onera-travaille-sur-l-avion-du-futur.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Avec Ampere, l'Onera travaille sur l'avion du futur",
    "description": "L'Onera présente au salon du Bourget une maquette de son projet Ampere, un «concept-plane» tout électrique qui pourrait être mis en service, notamment en version taxi volant, à l'horizon 2030.",
    "body": "En visitant le stand de l' Onera , au  salon du Bourget , les visiteurs pourront entrevoir l' avion du futur . Le centre français de recherche aérospatiale y expose Ampere, une maquette de grande taille, avec des ailes d'une envergure de 3 mètres. Il s'agit d'un «concept-plane» tout électrique, qui pourrait être mis en service en version taxi volant et avion privé, d'une capacité de quatre à six passagers ainsi qu'en version d'avion de transport régional (de 50 à 80 passagers) à l'horizon 2030. Selon les versions, son rayon d'action s'établirait entre 400-600 km afin de relier des villes moyennes et entre 1000-1500 kms afin de desservir des régions. Une distance qui concentre 80% des voyages réalisés en avion actuellement.  La maquette au 1/5e se remarque par sa silhouette en forme d'aile volante composée de matériaux pour partie composite et pour partie métallique. La voilure intègre 40 petits moteurs disposés de façon symétrique, qui sont alimentés en électricité par dix piles à hydrogène. Chaque pile distribue l'énergie à quatre moteurs. Au total, la puissance embarquée à bord d'Ampère représente 400 kilowatts. Cet avion à propulsion électrique distribuée a été testé en soufflerie entre septembre 2016 et février 2017. «Les premiers retours sont probants: le niveau de performance attendu est bien là», souligne  Jean Hermetz , responsable des nouvelles configurations d'avions à l'Onera.  Une autre façon de piloter  Initié début 2015, le projet a été lancé après des études prospectives menées en liaison avec le Commissariat à l'énergie atomique ( CEA ). Il devra encore passer d'autres examens et trouver un partenaire industriel, avant d'espérer donner naissance à un démonstrateur physique et, demain, à un avion prêt à voler avec des passagers. L'Onera prévoit de développer un  simulateur de vol numérique , afin de montrer comment se pilote un tel appareil. L'installation d'une propulsion électrique distribuée a des impacts sur la façon de piloter et les organes internes de l'avion. Le souffle des moteurs sur les ailes crée de la portance, même à faible vitesse. Ce qui permet à Ampere de décoller et d'atterrir sur des pistes plus courtes. Autre conséquence, l'avion se pilote toujours avec les gouvernes mais aussi avec les moteurs, en jouant sur la puissance des moteurs (droite-gauche) pour le faire virer de bord par exemple. Pour l'Onera, il s'agit d'une piste pour un jour supprimer les gouvernes. «L'arrivée d'appareils hybrides et tout électriques va obliger à repenser le transport aérien», affirme Jean Hermetz. «Les compagnies aériennes pourraient mettre en service des avions régionaux électriques, descendants d'Ampere, sur des liaisons actuellement réalisées par des  Airbus A320  ou  Boeing 737 ».  40 megawatts de puissance  L'A320 tout électrique n'est en effet pas pour demain. «En l'état de nos connaissances scientifiques et technologiques, le domaine de faisabilité de la propulsion électrique s'arrête aux avions régionaux», souligne le responsable de l'Onera. «Un kilo de carburant génère en effet 60 fois plus d'énergie qu'une batterie électrique, ce qui donne une idée de l'ampleur du défi initial pour concevoir un avion à propulsion électrique de la taille d'un A320. Il aurait besoin de 40 mégawatts pour décoller!», explique-t-il. À titre de comparaison, le  787 Dreamliner de Boeing  qui est, à ce jour, l'appareil le plus électrique en service dans le monde, dispose de 1 mégawatt de puissance embarquée. Cette énergie ne sert pas aux moteurs mais à l'électrification de fonctions autrefois actionnées de façon mécanique, hydraulique ou pneumatique, à l'instar des freins ou encore du dégivrage. » Retrouvez notre dossier sur le Salon du Bourget"
}