{
    "description": "TÉLÉVISION - Les audiences du mardi 20 juin 2017 pour les programmes diffusés en première partie de soirée.",
    "body": "Mardi soir, TF1 proposait  la série  L’arme fatale    qui a rassemblé près de 4,7 millions de téléspectateurs (22% du public). Un score qui permet à la chaîne privée de se hisser en tête du tableau des audiences Médiametrie. France 3 est deuxième avec  Tandem   : plus de 3 millions de personnes réunies devant la série, soit 14,1% de parts d’audience. Le magazine de Stéphane Plaza,  Recherche appartement ou maison   , a conquis 2,3 millions de téléspectateurs (10,4% de PDA). M6 est talonnée par France 2 et le prime  Tout le monde joue avec la loi    présenté par Nagui : 2,2 millions de téléspectateurs, pour 11,2% de PDA. Côté TNT, seule W9 dépasse le million de téléspectateurs. Grâce au classique du cinéma  Le bon, la brute et le truand   , la chaîne à attiré 1.043.000 personnes devant l’écran (6,3% de PDA). \n\n\n \n     Audiences de 1ère partie de soirée du mardi 20 juin 2017 Programme TV de TF1 1   L'arme fatale  (Série) 4.954.000 téléspectateurs 22,2% Programme TV de France 3 2   Tandem  (Série) 3.212.000 téléspectateurs 14,4% Programme TV de M6 3   Recherche appartement ou maison  (Culture Documentaire) 2.263.000 téléspectateurs 10,4% Programme TV de France 2 4   Tout le monde joue avec la loi  (Divertissement Jeux TV) 2.172.000 téléspectateurs 11,2% Programme TV de W9 5   Le bon, la brute et le truand  (Film) 1.043.000 téléspectateurs 6,1% Programme TV de France 5 6 Ouest américain : à la poursuite de mes rêves  (Culture Documentaire) 795.000 téléspectateurs 3,6% Programme TV de D8 7 Minority Report  (Film) 762.000 téléspectateurs 4,1% Programme TV de France 4 8 Cold Case : affaires classées  (Série) 542.000 téléspectateurs 2,4% Programme TV de NT1 9 Chroniques criminelles  (Culture Documentaire) 524.000 téléspectateurs 2,5% Programme TV de TMC 10 Le grand bêtisier fête l'été  (Divertissement Jeux TV) 504.000 téléspectateurs 2,3% Programme TV de HD1 11 Section de recherches  (Série) 503.000 téléspectateurs 2,3% Programme TV de RMC Découverte 12 Paris sous les eaux : la grande crue  (Culture Documentaire) 369.000 téléspectateurs 1,7% Programme TV de 6ter 13 Un prof pas comme les autres  (Film) 355.000 téléspectateurs 1,7% Programme TV de Gulli 14 Microcosmos, le peuple de l'herbe  (Film) 340.000 téléspectateurs 1,5% Programme TV de Arte 15 Qui a peur de la Deutsche Bank ?  (Culture Documentaire) 304.000 téléspectateurs 1,4% Programme TV de NRJ12 16 Copains pour toujours 2  (Film) 282.000 téléspectateurs 1,3% Programme TV de D17 17 La story de Johnny Hallyday, de l'idole à la légende  (Culture Documentaire) 258.000 téléspectateurs 1,2% Programme TV de France Ô 18 Ray  (Film) 219.000 téléspectateurs 1,1% Programme TV de Chérie 25 19 Bel Ami  (Film) 188.000 téléspectateurs 0,9% Programme TV de Numéro 23 20 Bankable  (Téléfilm) 125.000 téléspectateurs 0,6% \n \n ",
    "title": "Audiences : L’arme fatale sur TF1 en tête de la soirée ",
    "date": "21/06/2017",
    "url": "http://tvmag.lefigaro.fr/programme-tv/audiences-l-arme-fatale-sur-tf1-en-tete-de-la-soiree_113a3b38-5652-11e7-b986-7656cb6ba5ab/",
    "theme": "programme tv",
    "newspaper": "Le Figaro"
}