{
    "description": "FIGARO DEMAIN - Depuis 6 mois, pour remplir son frigo, notre journaliste a remplacé les traditionnelles enseignes de distribution par le supermarché coopératif La Louve, situé dans le 18e arrondissement de Paris. Premier bilan.",
    "author": "Paul Carcenac",
    "title": "On a testé le supermarché qui appartient à ses clients",
    "newspaper": "Le Figaro",
    "theme": "conso",
    "url": "http://www.lefigaro.fr/conso/2017/06/09/20010-20170609ARTFIG00015-on-a-teste-le-supermarche-qui-fait-travailler-ses-clients.php",
    "date": "09/06/2017",
    "body": "«Nous partîmes cinq cents ; mais par un prompt renfort»... nous nous vîmes 5000 coopérateurs! La citation de Corneille - largement revue et corrigée - décrit à merveille la fulgurance des inscriptions, ces derniers mois, à  La Louve, le supermarché coopératif . Et de plus en plus d'initiatives similaires  voient le jour dans toute la France.  En décembre dernier, interpellé par la promesse de se nourrir mieux pour moins cher, notre journaliste a décidé de se lancer dans l'aventure. Même si la phase de test n'est pas encore terminée, de plus en plus de consommateurs font leur courses dans cet établissement du 18e arrondissement de Paris au fonctionnement bien particulier. Pour avoir le droit de consommer les produits qui y sont vendus, il faut acheter des parts de l'entreprise et y travailler 3 heures par mois. L'avantage: être sûr de payer ses achats au prix juste. Promesse tenue? ● Bonne idée: payer le prix juste La Louve pratique des prix bas, avec un taux de marge de 20% sur tous les produits. Une prouesse rendue possible grâce aux économies réalisées sur la main d'oeuvre. Il n'y a que 7 salariés, et les 5000 coopérateurs bénévoles sont les petites mains qui font tourner la boutique. La masse salariale est faible pour un espace de vente de 1500 m2 où sont vendues près de 3000 références. Le résultat s'en ressent à la caisse. Dans l'arrondissement de La Louve, notre journaliste a comparé les prix avec deux autres supermarchés. L'un bio, l'autre classique.  Le supermarché coopératif est souvent moins cher de quelques centimes que l'enseigne bio. Parfois, des produits d'appel, comme le jus d'orange, peuvent être moins onéreux en grande surface. A La Louve, les prix deviennent très interessants quand il s'agit de grandes marques vendues également dans les supermarchés traditionnels. On a le sentiment de ne plus payer pour le marketing! ● Bonne idée: manger plus sain Pour être accepté sur les étals de la Louve, une denrée doit réunir au moins l'un des critères suivants: savoureuse, bio ou durable, équitable, locale... Si elle les réunit tous, c'est mieux. Les coopérateurs peuvent proposer des produits. La qualité est souvent au rendez-vous. Avant, notre journaliste achetait peu de produits biologiques, locaux ou équitables. Les enseignes spécialisées sont souvent hors-de-prix à Paris. Aujourd'hui, son alimentation a radicalement changé. Il se nourrit de produits de la ferme: viande normande, yaourts de Lozère, oeufs frais... Vrai citadin, il a découvert à 27 ans le vrai goût du jambon ou des tomates. Il y a aussi de nombreux produits exotiques et tout ce qu'on trouve dans un supermarché classique: produits ménagers, hygiène corporelle etc... ● Bonne idée: découvrir un nouvel univers professionnel Trois heures par mois, notre journaliste se met dans la peau d'un employé de la grande distribution et découvre la rigueur d'un métier exigeant, à mille lieues de son secteur professionnel: réception de livraison, mise en rayon, gestion des stocks. Mais aussi des choses plus triviales: récupérer les cartons, ramasser les poubelles... Pour ceux qui préfèrent le travail assis, il y a aussi des postes en caisses ou à l'accueil. On apprend les rudiments de la tenue d'un commerce. En réalité, jamais on n'a l'impression de travailler pour autrui. Chaque coopérateur est propriétaire de l'entreprise à parts égales. Et en assemblée générale, c'est le principe «une personne, une voix» qui s'applique. ● Attention: 100 euros pour participer 100 euros - soit 10 parts de l'entreprise - pour avoir le droit de participer à l'aventure, ce n'est pas à la portée de toutes les bourses. Certes, les bénéficiaires de minimas sociaux ont le droit de n'en acheter qu'une seule. Mais pour tous les autres, même ceux qui ne roulent pas sur l'or, acheter une infime partie de ce supermarché a un coût. D'autant qu'il n'y aura jamais de dividendes: tous les bénéfices sont réinvestis dans la structure. Et si on quitte La Louve, on est remboursé. ● Attention: il faut se dégager du temps Rater un «créneau» de travail est déconseillé. Il faudrait ensuite travailler le double d'heures pour régulariser sa situation. On ne plaisante pas avec la feuille de présence! Les jours et heures sont fixes et donc connus à l'avance. Il est aussi possible d'échanger avec un autre coopérateur. Pour ceux qui ont une vie professionnelle aux horaires imprévisibles, il existe aussi une «équipe volante» qui peut travailler «à l'improviste». Mais pour les autres, mieux vaut être sûr d'avoir les trois heures par mois à y consacrer. Quitte à refuser le ciné ou le petit apéro de dernière minute.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                     "
}