{
    "description": "La banque française revoit l'organisation de l'encadrement de la banque de détail en France. Les suppressions de postes seront absorbées par des départs à la retraite.",
    "author": "Danièle Guinot",
    "title": "BNP Paribas va supprimer 640 postes en France",
    "date": "22/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/22/20005-20170622ARTFIG00155-bnp-paribas-va-supprimer-640-postes-en-france.php",
    "body": "BNP Paribas  réorganise sa banque de détail en France. Ce qui va se traduire par la suppression de 640 postes d'ici fin 2020 dans cette entité, alors que la banque emploie près de 29.000 salariés en France, a annoncé jeudi BNP Paribas.  Comme c'est le cas dans la majorité des établissements depuis 2011 , la première banque française n'aura pas recours à des licenciements, mais s'appuiera sur des départs naturels, notamment des retraites.  «Dans un contexte où les banques se réinventent (taux bas, réglementation, digitalisation des pratiques...), la structure managériale de la banque de détail en France doit évoluer pour gagner en agilité et efficacité opérationnelle», justifie BNP Paribas, qui a présenté le projet jeudi lors d'un Comité central d'entreprise (CCE).  Actuellement, le réseau de la banque s'appuie sur une organisation avec quatre niveaux hiérarchiques: les agences, 359 entités (qui rassemblent plusieurs agences), 69 groupes (de plusieurs entités) et une direction régionale. À l'avenir, l'ensemble de ces groupes et entités seront remplacés par 160 «territoires».  \n                                 \n                                     «L'objectif de cette réorganisation est de réduire les chaînes de décision»         BNP Paribas     \n                             «L'objectif de cette réorganisation, qui concerne uniquement le pilotage du réseau France de la banque de détail (NDLR: autrement dit le management), est de réduire les chaînes de décision et de conforter des pouvoirs de décision au plus près des besoins des clients», explique la banque de la rue d'Antin. L'ambition de gagner en agilité et rapidité, afin par exemple de commercialiser plus vite des crédits immobiliers.  «Cette réorganisation interne, effective en 2018, sera transparente pour les clients, sans incidence sur le nombre d'agences avec un effet limité pour les collaborateurs de la banque de détail en France que nous accompagnons au plus près dans la transformation de nos métiers», affirme BNP Paribas. Le nombre d'agences devrait cependant continuer à diminuer pour s'adapter à la moindre fréquentation des clients. En France, 236 agences BNP Paribas ont discrètement fermé leurs portes entre 2012 et 2016 (1.964 fin 2016). La banque devrait au moins poursuivre les fermetures sur le même rythme d'ici 2020.  Plan de départ volontaire chez Cardif Cardif, la compagnie d'assurances de BNP Paribas est elle, en pleine restructuration. Elle a décidé de fermer ses 12 directions régionales et de déployer dans tout le pays une équipe volante de commerciaux. Selon un communiqué de la CGT, ce projet concernerait 78 salariés. Un plan de départ de départs volontaire «de quelques dizaines de personnes», est actuellement en discussion, précise-t-on chez Cardif. L'assureur, qui veut redéployer son réseau, s'apprête à investir 17 millions d'euros d'ici 2020 pour équiper en outils de digitalisation les courtiers et les Conseillers en gestion de patrimoine (CGPI), avec lesquels il travaille.  Confrontés comme les banques, à la montée en puissance du digital,  les assureurs réduisent la voilure dans leurs réseaux . La plupart ne remplacent pas tous les départs à la retraite. "
}