{
    "description": "PORTRAIT DE MINISTRE - Âgé de 31 ans, le secrétaire d'État auprès du ministre de la Transition écologique et solidaire fait partie de la jeune garde de Bruno Le Maire.",
    "date": "22/06/2017",
    "author": "Loris Boichot",
    "theme": "politique",
    "title": "Sébastien Lecornu, l'un des plus jeunes membres d'un gouvernement sous la Ve République",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00361-sebastien-lecornu-le-plus-jeune-ministre-de-la-ve-republique.php",
    "body": "Son tableau de chasse politique est orné d'un nouveau superlatif. Nommé mercredi  secrétaire d'Etat chargé de la Transition écologique (avec Brune Poirson) , Sébastien Lecornu devient l'un des plus jeunes ministres de la Ve République, derrière François Baroin, porte-parole du gouvernement en 1995 à 29 ans, et Rama Yade, secrétaire d'État en 2007 à 30 ans. Il était déjà le plus jeune assistant parlementaire de l'Assemblée nationale à 19 ans, le plus jeune conseiller ministériel du gouvernement de François Fillon à 22 ans, le plus jeune président de département à 28 ans. Il entre au gouvernement à 31 ans. À l'âge où Jean Zay devenait ministre de l'Education nationale, en 1936. Sébastien Lecornu a monté quatre à quatre les marches du pouvoir. Militant UMP à l'âge de 16 ans, ce jeune loup de la politique a rapidement mis ses pas dans ceux de Bruno Le Maire. Assistant parlementaire de Franck Gilard à l'Assemblée nationale, il rencontre le député de l'Eure qui l'appelle auprès de lui à son arrivée au secrétariat d'Etat aux affaires européennes, en 2008. Dès lors, Sébastien Lecornu accompagne Bruno Le Maire dans toutes ses fonctions et dans tous ses combats. Diplômé d'un master de droit public à l'université Panthéon-Assas, il le suit à l'Agriculture puis mène sa campagne pour la présidence de l'UMP en 2014 - son mentor obtient près de 30% des voix face à Nicolas Sarkozy et Hervé Mariton. Il repart en campagne en vue des primaires de la droite: il lui apporte son analyse politique, s'assure des relais locaux et  aurait entièrement relu le «contrat présidentiel»  de plus de 1000 pages du candidat.  Coups d'éclat Sans toutefois totalement s'émanciper de son maître en politique, Sébastien Lecornu trace son propre sillon sur ses terres de l'Eure. En 2014, il fait campagne sur «l'abandon des services publics» et arrache la mairie de Vernon, 26.000 habitants, à la gauche. Comme Gérald Darmanin, l'autre jeune loup de la droite à ce moment-là, il parie sur la proximité avec ses administrés et échange des SMS directement avec eux. Mais il réussit son plus grand coup d'éclat lorsqu'il prend la tête du conseil départemental de l'Eure, en 2015. La classe politique découvre l'un des nouveaux visages de la droite. Sébastien Lecornu prend du galon au sein du nouveau parti Les Républicains: il en devient membre du bureau national puis directeur de campagne adjoint de François Fillon, après la victoire du candidat à la primaire de la droite. Pour quelques mois seulement: il démissionne de ce poste le lendemain de la  convocation de François Fillon par la justice en vue d'une mise en examen . Celui qui est par ailleurs officier de réserve dans la gendarmerie nationale a fait du «renouveau», de l'«exemplarité» et de la «transparence» son credo. À l'image d'Emmanuel Macron... et de Bruno Le Maire. Le ministre de l'Économie peut désormais s'appuyer sur son fidèle poulain au sein du gouvernement."
}