{
    "description": "Dans la première circonscription du Nord, le candidat défait appeller à voter pour la France Insoumise. En PACA , d'autres responsables FN appellent eux à soutenir des élus classés à droite. Un symptôme des fractures qui divisent le parti.",
    "author": "Marc de Boni",
    "title": "Législatives : de LFI à LR, les consignes de vote à géométrie variable du FN",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/13/38001-20170613ARTFIG00131-legislatives-de-lfi-a-lr-les-consignes-de-vote-a-geometrie-variable-du-fn.php",
    "date": "13/06/2017",
    "body": "Le Front national joue la même partition depuis un certain temps: s'il refuse toujours les accords d'appareils entre partis politiques, il envisage des soutiens ponctuels avec des responsables politiques qu'il juge compatibles avec ses idées. Problème: depuis que le parti voit des lignes de fracture apparaître au grand jour au sujet de sa ligne politique, il semble bien malaisé de déterminer dans quel camp se trouvent ces compatibilités. Une interrogation qui se manifeste par des consignes de vote à géométrie variable, en fonction des circonscriptions concernées.   Candidat malheureux dans le Nord et patron du FN lillois, Éric Dillies est une figure de son parti. Dans la première circonscription de son département où il s'est présenté, l'opposant municipal de Martine Aubry n'a totalisé que 10,9% des voix. Le frontiste s'est vu distancé par le candidat de La République en marche (REM) Christophe Itier, arrivé en tête avec 32,61% des voix, et par le candidat de La France insoumise, Adrien Quatennens (19,38%). «Je vais voter pour lui, et j'appelle mes électeurs à suivre mon exemple»,  a lancé le cadre FN ce lundi dans la Voix du Nord . «J'ai rencontré Adrien Quatennens, c'est quelqu'un de bien. Face à une majorité pléthorique, il défendra le peuple, il s'opposera, il ne sera pas un béni-oui-oui», justifie-t-il. Selon Éric Dillies, la vague macroniste annoncée à l'Assemblée n'est «pas saine», et il entend bien l'entraver par tous les moyens. «Je ne suis pas d'accord avec tout ce que défend M. Quatennens, c'est évident, sinon je serais à La France Insoumise, mais les choses que nous avons en commun sont plus importantes que celles qui nous divisent parce qu'il y a urgence. Par exemple, je pense que la France n'a pas besoin d'un ajustement du Code du travail tel qu'on le présente aujourd'hui»,  a-t-il développé auprès de France 3. En Paca, le FN préfère soutenir la droite Autre région, autres usages. En Paca, dans le canton de Monteux, c'est pour LR ou pour le candidat de la Ligue du Sud qu'appellent à voter les responsables FN.  Comme relayé par le site classé à l'extrême droite Le Salon Beige , Rémy Rayé et Antonia Dufour ont fait savoir par communiqué leur soutien aux députés sortants Julien Aubert (LR) et à Jacques Bompard (Ligue du Sud), afin de faire barrage à la vague pro-Macron. «Dans la 4e et la 5e circonscription, le risque est réel de voir les candidats d'En Marche élus dimanche prochain pour appliquer la politique de Hollande junior sponsorisée par les médias et les lobbies. Face à ce danger, nous prônons l'union des droites», écrivent-ils. Ailleurs, dans la 3e circonscription des Alpes Maritimes, ce n'est ni le souci de l'union des droites, ni celui du barrage à Macron qui préside au report de voix. Gael Nofri est certes  en conflit avec son ancien parti le FN  et  tenté par la droite .  Mais cité dans Nice Matin, cet ex-conseiller de Marine Le Pen et ancien candidat du FN en 2012  dans la circonscription, appelle à voter contre Philippe Vardon, et donc en faveur d'En Marche! Vardon, ancienne figure du milieu identitaire niçois est régulièrement ciblé en interne pour son parcours sulfureux, mais très investi dans la campagne présidentielle, il en a été l'un des artisans aux côtés de Marine Le Pen. Qualifié pour le second tour avec 21.25% devant le centriste Rudy Salles, il doit affronter le candidat LREM Cédric Roussel, qui a totalisé 31.9 %."
}