{
    "title": "Stéphane Guillon viré de Salut les Terriens ! ? ",
    "body": "Le protégé de Thierry Ardisson ne devrait pas être présent sur C8 à la rentrée. D’après les informations de  nos confrères de  Puremédias   , Stéphane Guillon ne rempilera pas pour une nouvelle saison de  Salut les Terriens! . L’humoriste de 53 ans réputé pour son esprit noir, aurait été «viré» si on en croit une source proche de la production citée par le site médias. Chroniqueur de l’émission  Salut les Terriens!   , Stéphane Guillon présente sa revue de presse hebdomadaire sur le plateau de  Thierry Ardisson  depuis 2006. En 2012, il annonçait ne pas vouloir poursuivre sa collaboration dans le talk-show du samedi soir avant de revenir, remplacé alors par Gaspard Proust, en septembre 2015. Une année plus tard, l’émission originellement diffusée sur Canal+ passe sur C8 avec le début d’un bras de fer entre Stéphane Guillon,  Cyril Hanouna  et Vincent Bolloré. Une guerre sans fin avec Cyril Hanouna Une animosité qui débute lorsque Cyril Hanouna révèle, en octobre 2016, le cachet du chroniqueur de Thierry Ardisson. «C’est le champion des chroniqueurs puisqu’il touche 10.000 euros par émission pour  Salut les Terriens! , pour 5 minutes. C’est 2.000 euros la minute», affirmait Cyril Hanouna avant de demander à ses chroniqueurs si l’attitude de Stéphane Guillon, qui avait critiqué Vincent Bolloré dans  C à Vous  sur France 5, méritait une sanction.  Les jours se suivent et les rapports entre les deux personnalités télé ne s’améliorent pas avec plusieurs piques lancés dans leurs émissions respectives et sur les réseaux sociaux. Stéphane Guillon en pleine promotion de  son spectacle quitte par exemple le plateau du  Grand Journal    après l’arrivée improvisée de Cyril Hanouna venu le saluer . Quelques jours plus tard, l’humoriste publie sur son compte  Twitter  un SMS de Cyril Hanouna adressé à Thierry Ardisson dans lequel l’animateur de  TPMP  prévient qu’il «allait s’occuper de lui». Il n’en faut pas plus au chroniqueur de  Salut les Terriens!  pour joindre un message  où il compare Cyril Hanouna à un «Kim Jong-il de C8» tout en faisant une allusion à «ses méthodes mafieuses» . \n\n\n \n     Cyril Hanouna le Kim Jong-il de C8  pic.twitter.com/ojKAdSqxy4 — Stéphane Guillon (@stephaneguillon)  20 octobre 2016 \n \n  Invité sur le plateau d’ On n’est pas couché  en novembre 2016, Thierry Ardisson est revenu sur la rivalité des deux animateurs en révélant: «J’ai sauvé la tête de Stéphane Guillon». Le présentateur de  Salut les Terriens  confiait à Laurent Ruquier  avoir joué un rôle dans son maintien à l’antenne de C8 : «J’ai appelé Vincent Bolloré et je lui ai dit: ‘Vincent, ce n’est pas une bonne idée de virer Guillon’». Quelques jours plus tard, l’animateur affirmait même, sur le plateau de  La nouvelle édition , que «l’incident était clos». Si en mai dernier, l’humoriste  avait pourtant assuré au micro du  Grand Direct des médias    sur Europe 1, qu’il rempilerait à son poste à la rentrée, il semble bel et bien que la direction de C8 ait choisi de faire autrement...",
    "date": "26/06/2017",
    "url": "http://tvmag.lefigaro.fr/programme-tv/stephane-guillon-vire-de-salut-les-terriens-_57fb5fba-5a54-11e7-9597-7bc7fc02e415/",
    "newspaper": "Le Figaro",
    "theme": "programme tv",
    "description": "TÉLÉVISION - L’humoriste et chroniqueur de Thierry Ardisson dans "
}