{
    "description": "Les adversaires politiques de Richard Ferrand réagissent vivement à l'ouverture d'une enquête préliminaire sur le ministre de la Cohésion des territoires, soupçonné de favoritisme.",
    "author": "Loris Boichot",
    "title": "Le PS et le FN demandent le retrait de Ferrand, les Républicains sont partagés",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "url": "http://www.lefigaro.fr/politique/2017/06/01/01002-20170601ARTFIG00141-le-ps-et-le-fn-demandent-le-retrait-de-ferrand-les-republicains-sont-partages.php",
    "date": "01/06/2017",
    "body": "L'ouverture d'une enquête préliminaire sur Richard Ferrand par le parquet de Brest  fait vivement réagir la classe politique. Le FN appelle à la démission du ministre, le PS demande son «retrait», La France Insoumise revit «le cauchemar Fillon» et les députés des Républicains sont partagés.  Le «retrait» est «la seule décision qui soit» pour le PS La situation est devenue «toxique» pour le gouvernement, selon Razzy Hammadi, porte-parole du Parti socialiste. «Richard Ferrand persiste dans l'erreur, en ne prenant pas la seule décision qui soit, c'est-à-dire le retrait», a ajouté le candidat aux élections législatives dans la 7ème circonscription de la Seine-Saint-Denis sur  BFMTV . «Richard Ferrand doit démissionner» pour le FN «Richard Ferrand doit démissionner, comme nous le disons depuis longtemps», a affirmé Florian Philippot,  sur BFMTV . Une démission réclamée par Marine Le Pen dès premières révélations du  Canard Enchaîné , le 24 mai  sur LCP . «Moralement, est-ce qu'il y a un seul Français qui trouve normal que quelqu'un qui est à la tête des Mutuelles de Bretagne se constitue ainsi un patrimoine personnel au travers de sa compagne? Je pense que chacun considère qu'il y a là une rupture morale», a ajouté la présidente du FN ce matin  au micro d'Europe 1 . Pour Marine Le Pen, «cet enrichissement personnel, reproché à M. Ferrand, ressemble fichtrement à l'affaire Fillon». \n                 \n                       Des Républicains partagés entre soutien et appel à la démission L'ouverture d'une enquête préliminaire ne doit pas impliquer la démission d'un ministre, estime Thierry Solère, député des Hauts-de-Seine, candidat à sa réélection. «Mis en examen, un ministre s'en va, ça me paraît très sain. Il reste présumé innocent, pour autant il n'a plus la capacité, parce qu'il est mis en examen, à tenir la charge qui est la sienne. [Dans le cas d'une] enquête préliminaire, non, on ne va pas à chaque fois demander à quelqu'un de démissionner», a-t-il expliqué  sur BFMTV . Pour Thierry Solère,  la loi de moralisation de la vie publique  qui doit être présentée prochainement par François Bayrou ne doit pas être «cosmétique», ni «un écran de fumée».    De son côté, le député du Rhône Georges Fenech s'est «félicité» de l'ouverture d'une enquête. «Ferrand n'est plus crédible aujourd'hui, pour défendre un gouvernement dont la première loi est la moralisation de la vie politique», a déclaré cet ancien magistrat, candidat à sa réélection, sur BFMTV. «Je crois que si le président Emmanuel Macron n'obtient pas la démission de Ferrand dans l'heure, il perdra toute crédibilité.».   «Le parquet a ouvert une enquête préliminaire donc Monsieur Ferrand ne peut plus dire, comme il s'est entêté à le faire ces derniers jours, qu'il n'y avait pas de question et donc pas de problème», a réagi au  Figaro  Nathalie Kosciusko-Morizet. «Pour le reste, c'est à lui de savoir s'il est toujours en mesure de rester en poste et si sa présence n'handicape pas sérieusement l'action de son gouvernement.» Le retour du «cauchemar Fillon» pour La France Insoumise «Nous sommes en train de revivre le cauchemar Fillon», a affirmé Raquel Garrido de la France Insoumise,  sur BFMTV . «On n'en peut plus, il faut que ça s'arrête, ça suffit maintenant. On voit bien qu'il ne suffit pas de changer les têtes, d'annoncer qu'il y aura un renouveau des personnalités. Il faut des règles», estime la porte-parole du mouvement de Jean-Luc Mélenchon.«Le droit de révoquer les élus» doit figurer dans  la loi de moralisation de la vie publique , selon Raquel Garrido, qui souhaite aussi «passer à la VIe République».                                     "
}