{
    "date": "20/06/2017",
    "author": "Xavier Condamine",
    "url": "http://sport24.lefigaro.fr/le-scan-sport/2017/06/20/27001-20170620ARTFIG00109-open-swim-stars-la-natation-en-eau-libre-reprend-ses-droits-en-ville.php",
    "newspaper": "Le Figaro",
    "theme": "le scan sport",
    "title": "Open Swim Stars : la natation en eau libre reprend ses droits en ville",
    "description": "LE SCAN SPORT - Ce week-end, plus de 1.500 personnes ont participé à l'Open Swim Stars. L'occasion de nager dans les eaux du canal de l'Ourcq puis du bassin de la Villette à Paris et de se réapproprier, un moment, les courants d'eau de la ville.",
    "body": "Environ 1.500 participants, des températures oscillant entre 18° et 29° Celsius, une «piscine atypique un soleil de plomb, voici les ingrédients de l'Open Swim Stars qui s'est déroulée ce week-end à Paris. Se réapproprier les eaux de la ville… Pour la 3e édition de ce championnat disputé dans sept villes de France (fleuves, lacs ou rivières), les organisateurs ont «privatisé» les eaux du canal de l'Ourcq et du bassin de la Villette (19e arrondissement de Paris) le temps d'un week-end. Evidemment, les eaux de ces plans d'eau ont passé avec brio les tests sanitaires nécessaires comme le confirme l'organisateur, au quotidien  20 Minutes : «Nous avons obtenu l'accord de l'Agence régionale de santé. Les traces des deux bactéries analysées sont quasi nulles.» Une eau qui ne présente donc aucun danger (le bassin sera ouvert aux baigneurs à la mi-juillet) mais encore (logiquement) impropre à la consommation. \n                                 \n                                     «Cette épreuve est l'occasion pour le public de se réapproprier l'eau libre.»     \n                             «Cette épreuve est l'occasion pour le public de se réapproprier l'eau libre. La nage en eau libre s'inscrit parmi toutes les pratiques outdoor que le public affectionne tout particulièrement aujourd'hui», affirme ainsi  Stéphan Caron , ex-nageur de l'équipe de France et ancien champion de France, à l'origine de l'épreuve. Sous les yeux de Camille Lacourt, plus de 1.000 nageurs expérimentés et professionnels ont pu s'en donner à cœur joie dans les eaux de Paris.  Plusieurs courses  étaient ainsi prévues, chacune ayant sa propre distance: 1km, 2 km ou encore 5 km.  … En référence à Paris 2024 Un élément primordial à prendre en compte dans un contexte particulier. En effet, en vue des Jeux Olympiques et Paralympiques 2024, la capitale a prévu d'organiser l'épreuve de natation en eau libre dans les eaux de la Seine.  Une donnée confirmée par Stéphan Caron, au micro de  CNews : «L'eau libre a vocation à se dérouler au cœur de la ville de Paris. On espère avoir l'opportunité d'organiser dans la Seine l'épreuve du 10 km.» Après la ville lumière, l'Open Swim Stars se rendra à Lyon le 9 juillet prochain. Les nageurs pourront exprimer leur talent dans un plus large espace, à savoir les eaux du Rhône.        "
}