{
    "description": "EN IMAGES - Sélection de cadeaux en lien avec l'univers de la gastronomie.",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/14/30007-20170614ARTFIG00029-fete-des-peres-comme-un-chef.php",
    "date": "14/06/2017",
    "theme": "mode homme",
    "body": "GOURMAND  - Délice de bec sucré: la tarte aux framboises fourrées d'une compotée de framboises créée par le chef pâtissier Cyril Lignac. Pâte craquante garnie d'une crème d'amandes moelleuse et recouverte d'une crème légère au lait d'amande. Individuelle 7 €, 6-7 pers. 45 € ( cyrillignac.com ).  CROQUEUR DE CHOCOLAT  - Qu'il porte la moustache ou aime les croissants, il appréciera cette tablette imaginée par Le Chocolat des Français en collaboration avec l'illustrateur Jean Jullien. Chocolat noir 72 % agrémenté d'éclats de noisettes caramélisées du sud-ouest de la France, 5,50 €  (lechocolatdesfrancais.fr ). MIXOLOGUE  - Cointreau et les tissus anglais Liberty London proposent un coffret d'exception diffusé en 10 exemplaires seulement. De quoi préparer le cocktail de l'été à base de Cointreau, jus de pamplemousse, fleur de sureau et eau pétillante, 215 €, en exclusivité au Lafayette Gourmet. BUVEUR DE CAFÉ  - L'amateur de café appréciera cette cafetière à piston. Modèle designé par Tom Dixon en acier inoxydable avec finitions en cuivre, 192 €, en exclusivité aux Galeries Lafayette La Maison et sur ( madeindesign.com ).  CUISINIER  - L'Huile H du domaine Leos a reçu la médaille d'or au concours 2017 des huiles d'olive de la Région Paca et de l'Afidol dans la catégorie «Huile d'olive de France fruité vert». On aime ses arômes qui lorgnent vers l'artichaut, la feuille d'olivier, la poire cuite, l'amande et la pomme, avec une pointe poivrée en fin de bouche, 17 € les 250 ml ( huilehoriginelle.com ).  PÂTISSIER  - Un bec sucré digne de ce nom ne peut se passer de la petite bible de nos gourmandises nationales. On picore, on dévore, on déguste ce «Tour de France des 100 péchés mignons» de Laurence Caracalla. Illustrations Aurélie Sartres, Ed. Le Figaro, 148 p., 9,90 €. CONNAISSEUR  - Sobriété et transparence pour cette carafe à whisky dont le piétement évoque un feu de camp. Nude Glass, 276 € ( conranshop.fr ).  AMATEUR DE VIN  - Les bouteilles de rosé resteront au frais, mais ce casier à bouteilles des plus raffinés servira à présenter d'autres jolis crus avant dégustation. Trilogie en osier et cuir, Hermès, 3 700 € ( hermes.com ).  FINE LAME  - Les couteaux de Florentine Kitchen Knives sont aussi efficaces que beaux avec leur manche mêlant différentes essences de bois. Un travail artisanal réalisé en Espagne. Couteau de cuisine en acier inoxydable, 300 € ( florentinekitchenknives.com ).  NEZ GOURMET  - C'est une création exclusive du nez Marc-Antoine Corticchiato pour le pâtissier Sébastien Gaudard. Pétillance des zestes d'orange, rondeur d'une fève tonka, pointe suave de jasmin… On en mangerait presque, 38 € ( sebastiengaudard.com ).  MAÎTRE D'HÔTEL  - Lucie de la Falaise a modernisé pour Dior Maison le traditionnel panier à pique-nique en osier: service d'assiettes et de bols Muguet, verres en cristal gravés, couverts en bois d'olivier, nappe et serviettes brodées, plaid en cachemire et laine… Le Secret Garden, 10 865 €, dans les boutiques Dior. FINE BOUCHE -  Le Project XX de Glenfiddich est le premier single malt élaboré par 20 experts du whisky venus du monde entier qui ont parfois choisi dans la réserve de fûts de la distillerie des trésors vieux de 130 ans. Ecrin noir et or, 65 €, chez les cavistes. PRO DE LA DÉCOUPE  - Voilà une planche à découper à la fois pratique et originale. Lene Bjerre, marque leader dans le domaine du design intérieur danois depuis 30 ans, a opté pour une astucieuse version bois et marbre, 99 €, en exclusivité au Printemps.  CORDON-BLEU  - Il est passé derrière les fourneaux… Une initiative qui mérite bien qu'on lui réserve un coin rien qu'à lui. Meuble food storage en métal, bois tech et laqué de Kann Design, L. 147 x P. 50 x H. 200 cm, 3 500 € ( kanndesign.com ).  GATE-SAUCE  - La maison Maille, qui célèbre ses 270 ans, associe cet été le miel d'acacia avec, selon, de la fleur d'oranger, des noix ou du vinaigre balsamique, 6,50 € le pot de 100 ml ( maille.com ).  LECTEUR EN CHEF - Le chef triplement étoilé Frédéric Anton, et Christelle Brua, chef pâtissière, livrent dans «Pâtes» une centaine de recettes destinées à être réalisées par des cuisiniers qui n'officient pas derrière les fourneaux du Pré Catelan. Ed. du Chêne, 288 p., 29,95 €.",
    "title": "Fête des pères: comme un chef",
    "newspaper": "Le Figaro",
    "author": "laurence haloche, Pascal Grandmaison"
}