{
    "description": "FIGARO DEMAIN - Des enfants malades peuvent suivre leur scolarité à distance grâce à un robot présent en classe.",
    "body": "Article publié dans Politiken (Danemark) Yusuf Warsame, 13 ans, va à l'école, sans y être physiquement présent. Avec ses camarades, ils sont en train d'apprendre les 120 mots les plus utilisés en danois. Sur un écran fixé sur un montant qui se déplace grâce à trois roues, ses camarades voient Yusuf, bien qu'il soit assis chez lui, à trois kilomètres de son école située à Frederiksberg, un quartier résidentiel de Copenhague. Depuis sa maison, ce dernier participe activement à la classe. Bien qu'il souffre d'une maladie génétique qui provoque des tumeurs et exige qu'il soit à l'abri des risques d'infection, Yusuf peut continuer à suivre l'école. Morten Jacobsen, professeur d'informatique, et Francis Norgaard, professeur des écoles, sont les cerveaux de ce projet. Depuis que l'école a introduit leur robot baptisé «Beam» il y a deux ans, ils ont poursuivi son développement. Au lieu de se contenter d'observer, Yusuf peut désormais écrire sur le tableau interactif et participer à des jeux de société. Ce qui a permis aux deux inventeurs d'être sélectionnés pour le prix Politikens, attribué à des enseignants danois exceptionnels. Au départ, Yusuf ne pouvait participer que lorsque les cours avaient lieu à l'école, Beam nécessitant une connexion Internet. Désormais, Beam et Yusuf sont connectés via un modem portable. «Lorsque nous sommes allés à l'Experimentarium (un centre dédié à la science), nous avons pris la voiture en attachant le robot avec la ceinture, de sorte que Yusuf fasse le voyage avec nous. Et quand nous sommes allés au bowling, Francis a placé la boule par terre, Yusuf a conduit le robot et a poussé la boule sur la piste», raconte Morten. Récemment, les élèves ont donné un concert pour leurs parents et Yusuf a chanté avec eux grâce à Beam. Comme toujours, il reste avec ses amis. Les deux développeurs du robot ont récemment entrepris l'étape suivante de son développement pour s'assurer que Beam est adapté aux enfants ayant d'autres besoins: ceux qui ne peuvent pas se rendre à l'école pour cause de longues maladies, ceux souffrant d'anxiété ou de phobies ou s'étant simplement cassé la jambe. Zeno pour les troubles de l'attention Morten Jacobson et Francis Norgaard ont également été félicités pour leur travail sur un second robot appelé Zeno, décrit comme une marionnette électronique. Zeno, capable de répondre à des questions programmées dans le système, aide les élèves souffrant de troubles de l'attention à rester concentrés. L'école publique de Yusuf est équipée de deux robots Beam, développés par Suitable Technologies, qui coûtent chacun 2000 et 4700 euros, selon la durée de vie de leur batterie. Zeno, développé par Robokind, a coûté 5400 euros. Tous deux ont été financés par l'école et la municipalité de Frederiksberg. Les deux professeurs, qui sont en contact avec la très avant-gardiste Singularity University dans la Silicon Valley, prévoient un grand essor à l'échelle mondiale de l'utilisation de robots dans les écoles. Pendant la récréation, l'écran de Yusuf devient tout noir, avant que Beam et Yusuf ne se dirigent de nouveau vers la classe pour retrouver les élèves.     \n                  Société, santé, environnement, éducation, énergie » Découvrez les acteurs et initiatives du changement                                         ",
    "title": "Danemark : Yusuf et son robot Beam vont à l'école",
    "date": "23/06/2017",
    "theme": "international",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/international/2017/06/23/01003-20170623ARTFIG00226-danemark-yusuf-et-son-robot-beam-vont-a-l-ecole.php"
}