{
    "date": "20/06/2017",
    "author": "Thierry Etienne",
    "url": "http://www.lefigaro.fr/automobile/2017/06/19/30002-20170619ARTFIG00247-kia-stinger-un-missile-anti-premium-allemand.php",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "title": "Kia Stinger : un missile anti-premium allemand",
    "description": "VIDÉO - La Kia Stinger prétend rivaliser avec les références allemandes de la catégorie. Notre verdict après un test exclusif sur le circuit du Nürburgring.",
    "body": "Pour une jeune marque comme  Kia , concevoir de bonnes voitures ne suffit pas pour espérer émerger du peloton. Une garantie de sept ans est un moyen de se distinguer, le sponsoring d'un championnat de football, une bonne façon d'accroître sa notoriété. Reste que, pour se faire un nom, le plus sûr est encore de défier les valeurs établies. En lançant la Stinger, une grande berline à vocation sportive, Kia envoie un message à l'attention des marques allemandes. L'offensive est d'autant plus sérieuse que la marque compte en ses rangs de prestigieuses recrues, prises à l'ennemi.  À commencer par Peter Schreyer, père de l'Audi TT, aujourd'hui membre du conseil d'administration et directeur du design des marques  Hyundai  et Kia. Mais aussi, Albert Biermann, jadis vice-président de la  division Motorsport de BMW , en charge depuis décembre 2014 du développement des modèles hautes performances du groupe.  Sans oublier Gregory Guillaume, styliste français qui, après avoir œuvré pour Audi et Volkswagen, est devenu directeur du bureau de design européen de Kia. La Stinger, dessinée avec la bénédiction de Peter Schreyer, est son bébé. Il nous l'a présentée dans le secret du studio de design de la marque, implanté à Francfort. Kia a ressorti pour l'occasion le prototype Concept GT qui avait été présenté au salon de Francfort en 2011. La Stinger en est étroitement dérivée, cela saute aux yeux. Cette longue (4,83 m) et basse (1,40 m) berline se donne des allures de coupé 4 portes. Le styliste français ne cache pas que dessiner une propulsion à moteur longitudinal avant représentait une sorte de Graal. La Stinger adhère au concept initié par la Mercedes CLS en 2004 et repris depuis par les Audi A5 et A7 Sportback, et les BMW Série 4 et Série 6 Gran Coupé. Quand on demande à Gregory Guillaume quelles ont été ses sources d'inspiration, il répond: «La première Maserati Ghibli, celle de 1966». Cette icône du Grand Tourisme, dessinée par Giorgetto Giugiaro pour le compte de Ghia, se caractérisait par un long capot et surtout un profil fastback, repris par la Stinger. Gregory Guillaume concède que cette solution n'est pas la meilleure pour garantir la stabilité à haute vitesse.  Les aérodynamiciens sont néanmoins parvenus à contourner la difficulté en aménageant un véritable fond plat sous le plancher, ce qui a permis de se passer d'aileron sur le hayon arrière. Nous sommes moins convaincus par les entrées d'air factices qui décorent le capot et les ailes arrière, sans doute pour séduire l'Amérique qui sera sa première destination.  L'ambiance intérieure rappelle les premiums allemands. Le traitement horizontal de la planche de bord, la sobriété de son dessin et la richesse des matériaux nous plongent dans l'univers du haut de gamme. Les aérateurs centraux circulaires, d'inspiration aéronautique, sont un nouveau clin d'œil au Grand Tourisme.  Sur le plan de l'ergonomie, Kia a opté pour un grand écran tactile trônant au sommet de la planche de bord, mais cet équipement se voit doublé de commandes autorisant un accès direct aux principales fonctions, dont la climatisation. Gregory Guillaume le justifie ainsi: «En Allemagne, on roule vite!».  L'assise du siège conducteur se trouve 45 mm plus bas que dans une Optima, et le volant quasi-vertical ajoute à l'illusion d'être aux commandes d'un coupé. Le grand empattement (2,91 m) procure beaucoup d'espace aux genoux à l'arrière. En revanche, la contenance du coffre est limitée à 406 litres. En Europe, la Stinger sera disponible avec un 4 cylindres turbodiesel 2,2 litres de 200 ch, emprunté au Sorento, ou un V6 biturbo essence de 3,3 litres développant 370 ch. Dans les deux cas, le moteur est couplé avec une boîte automatique à 8 rapports, la transmission finale étant assurée aux roues arrière ou aux quatre roues. Pour ce premier galop d'essai de la Stinger, Kia nous a conviés dans  l'Enfer Vert , autrement dit la boucle nord du circuit du Nürburgring où le constructeur possède une base d'essai permanente. C'est sur ce circuit, considéré comme le juge de paix des voitures de sport, que la Stinger a fait ses classes. Nous aurons droit, en tout et pour tout, à deux tours de circuit au volant du haut de gamme à moteur V6. Le premier avec une version à quatre roues motrices, le second avec une propulsion. Dans ces conditions, nous pourrons difficilement vous parler de la souplesse moteur ou du confort, mêm si l'amortissement piloté semble parfaitement fonctionner. Le propos est plutôt de vérifier les aptitudes sportives d'une berline qui se prétend l'égale d'une BMW. Sur ce chapitre, nous attendions la Stinger au tournant, mais le fait que Albert Biermann se soit penchée sur son berceau était de nature à nous rassurer. De fait, poussée dans ses retranchements, la grande berline coréenne fait preuve d'une belle efficacité. Un empattement long et une masse estimée à 1.800 kilos limitent certes son agilité dans les secteurs très sinueux, mais sa stabilité s'avère rassurante dans les portions les plus rapides du circuit et son équilibre profite d'une bonne répartition des masses (53/47 %) et d'un centre de gravité relativement bas (525 mm).  Nous avons également apprécié le mordant et l'endurance du freinage qui, dans cette version la plus puissante, est assuré par Brembo. Lorsqu'on finit par atteindre les limites du châssis, un léger sous virage apparaît. Les pneus plus étroits à l'avant (225/40 contre 255/35 à l'arrière) contribuent sans doute à accentuer le phénomène. Nous avons toutefois préféré le comportement routier de la version deux roues motrices dont le train avant, allégé de 70 kg, nous a semblé plus incisif, et la motricité satisfaisante grâce à un différentiel à glissement limité. La quatre roues motrices reste en mode propulsion en ligne droite mais, en virage, elle passe en intégrale et se montre plus paresseuse. Renseignement pris, la propulsion ne sera hélas pas disponible en Europe, hormis en Grande-Bretagne, du moins pas dans un premier temps. Côté moteur, le V6 coréen se distingue, comme nombre de moteurs suralimentés, par une grande disponibilité et un couple généreux dans une large plage de régime. Son brio ne fait aucun doute avec un 0 à 100 km/h expédié en 5,1 s. En revanche, Kia ne donne, pour l'heure, aucun chiffre de consommation. La sonorité du 6-cylindres est agréable et amplifiée dans l'habitacle, en mode sport, via les haut-parleurs du système hi-fi.  Ce bloc est bien secondé par une boîte automatique à huit rapports suffisamment fluide et rapide. Il n'y a pas de mode manuel au levier, mais des palettes au volant pallient ce manque. Sur un rythme sportif, la Stinger semble soutenir la comparaison avec ses rivales allemandes.  Produite et commercialisée en Corée depuis le mois de mai, la Stinger débarquera en Europe en octobre prochain. Son tarif devrait débuter aux environs de 35.000 euros pour la version diesel de base, à destination des flottes d'entreprises, et culminer à 55.000 euros pour la V6 turbo à transmission intégrale, dont la dotation de série sera particulièrement riche. \n                 \n                   Fiche technique Moteur:  V6 biturbo à injection directe, 3.342 cm3 Puissance:  370 ch à 6.000 tr/min Couple:  510 Nm à 1.300/4.500 tr/min Transmission:  intégrale, boîte automatique 8 rapports Dimensions (L./l./h.)  : 4.830/1.870/1.400 mm Poids:  env. 1.800 kg Coffre:  406 litres Vitesse  : 270 km/h 0 à 100 km/h  : 5,1 s Consommation/émissions:  N.C. Prix:  55.000 € (estimation)"
}