{
    "description": "ESSAI - Première concrétisation des accords PSA-GM, le Crossland X emprunte sa plateforme à la Citroën C3 Aircross. Le modèle allemand est déjà prêt à prendre la route.",
    "author": "Philippe Doucet",
    "title": "Opel Crossland X, le cousinage plus que la fraternité",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/13/30002-20170613ARTFIG00074-opel-crosslandx-le-cousinage-plus-que-la-fraternite.php",
    "date": "13/06/2017",
    "body": "Dès le premier regard, l' Opel  Crossland X exprime une personnalité bien différente de celle du Citroën C3 Aircross, avec lequel il partage le même soubassement. Museau de Mokka, flancs travaillés d'Insignia, pavillon en arche et toit «flottant» traité en peinture contrastée d'Adam, son esthétique est un patchwork des tendances stylistiques actuelles d'Opel. L'un et l'autre ont endossé les atours du SUV, mais le français a mieux réussi à s'échapper de l'orbite du monospace que le Crossland X, moins pimpant que son faux jumeau tricolore. Sentiment renforcé à la découverte de l'intérieur de l'allemand: a-t-il été dessiné par un écolier doté d'une règle et d'un compas? «Nous avons conscience que nous sommes moins “verspielt” (espiègle) que chez Citroën», confie-t-on chez Opel. Ce manque de fantaisie en désolera certains mais en rassurera d'autres: le design plus consensuel que sensuel du Crossland X se démodera peut-être moins vite que celui du C3 Aircross, plus audacieux. La découverte de l'habitacle réserve de meilleures surprises. À défaut d'être surprenants, les matériaux sont de qualité et l'assemblage du mobilier est de bonne facture. Grâce à un grand empattement (2,60 m pour une longueur de 4,21 m), l'espace ne manque pas. Les sièges arrière coulissent sur 15 cm, permettant de faire passer le volume de chargement de 410 à 520 l, un record dans la catégorie. Ces sièges repliés, la soute grimpe à 1 255 l. Un toit ouvrant transparent illumine heureusement cet habitacle austère. Et l'on retrouve avec plaisir à l'avant les fameux sièges ergonomiques AGR (association pour la santé du dos) dont la marque a déjà équipé plusieurs de ses modèles. De série ou en option, le Crossland X offre de nombreuses attentions à ses occupants. Ainsi, pare-brise, siège avant et volant peuvent être chauffants. Grande fierté de la marque, il dispose d'une borne Wi-Fi haut débit qui sera appréciée par toute la famille. Le service Opel OnStar, via un abonnement, assure une assistance automatique en cas d'accident. Il permet aussi de traquer d'éventuels voleurs et le contrôle à distance du véhicule. Toujours au chapitre des équipements, la voiture dispose enfin d'une connectivité étendue avec les derniers smartphones Apple ou Android, qui se rechargeront sans fil par induction. Une sobriété de chameau Avec une hauteur de 1,60 m (pour une largeur de 1,77 m), il ne faut pas s'attendre à ce que le Crossland X soit le roi des virages, mais il tourne honorablement et sans trop gîter. L'homogénéité de ses réactions et la commodité de son intérieur se révèlent à l'usage ses principaux atouts. Testé avec le 3-cylindres essence 1,2 l de 110 ch couplé à une boîte automatique à six rapports, il s'est montré particulièrement silencieux. Conjugué avec de faibles bruits de roulements, du moins sur de bons revêtements, le Crossland X offre un confort sonore digne d'un segment supérieur. Plus sonore, le 1,6 l diesel de 120 ch fait preuve en revanche d'une sobriété de chameau: 4 l aux 100 selon les mesures normalisées. Affiché entre 18 300 € (81 ch) et 23 950 € (120 ch), le Crossland X se situe dans l'honnête moyenne du marché. Ceux qui recherchent une transmission intégrale et un look plus baroudeur pourront toujours se tourner vers le Mokka X, à peine plus long (4,28 m) et plus cher."
}