{
    "title": "Les faiblesses structurelles du CAC 40 - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/les-faiblesses-structurelles-du-cac-40-6068279",
    "date": "09/06/2017",
    "body": "Comme WanSquare l’expliquait, il y a quelques jours, Euronext vient de réorganiser ses différents segments de cotation de manière à mettre en avant la marque Euronext et de faciliter la vie des PME en Bourse. L’objectif est clairement de dynamiser la Place parisienne, en lice pour récupérer les entreprises basées à Londres tentées par un déménagement et surtout de la rendre suffisamment attractive pour relancer un écosystème en déshérence depuis une bonne vingtaine d’années. \n En attendant les premiers résultats de cette refonte, il est un point faible que Paris doit absolument prendre en compte et annihiler: la composition de son indice phare, le CAC 40. Selon les conclusions de l’étude annuelle réalisée par VcomV sur les principales entreprises françaises et leur perception par 180 journalistes interrogés entre septembre 2016 et mars 2017, l’indice parisien présente en effet trois talons d’Achille. Tout d’abord, le manque de sociétés high tech en son sein. Les jeunes sociétés technologiques sont en effet, très peu présentes dans le CAC 40, hormis Atos, Nokia ou Capgemini que l’on ne peut pas vraiment qualifier de jeunes premiers. La preuve que la France manque cruellement d’une filière de capital risque solide et efficace. «Il y a dans le CAC 40 actuel un côté vieille Europe, une dimension vieille industrie ; il serait logique de faire passer l’indice dans le XXIème siècle car, aujourd’hui, il n’est pas suffisamment porteur de modernité, il n’est pas suffisamment attractif et Nouvelle économie», estime ainsi l’auteur de l’étude, Vincent de la Vaissière. De fait, les entreprises qui le composent aujourd’hui traduisent une double tendance: les choix stratégiques de l’économie française (Airbus, Engie, Orange, Renault, Total...) ; mais aussi les réussites familiales (ArcelorMittal, Bouygues, LVMH, Kering, Michelin, Pernod Ricard, PSA, Publicis, Sodexo, Solvay...). «Il n’y a pas, en France, la culture du risque propre à ces valeurs technos. La faiblesse du capital-risque et des business angels est structurelle. Un chiffre pour l’illustrer: le poids du capital-risque en France rapporté au PIB demeure quatre fois inférieur à celui des États-Unis et de la Chine et deux fois inférieur à celui du Royaume-Uni et de la Suède», rapporte également Vincent de la Vaissière. \n À la décharge du comité scientifique qui choisit les heureux élus en fonction d’un cahier des charges bien précis, l’éclatement de la bulle internet au début des années 2000 a laissé des stigmates quasiment indélébiles. Tant chez les entreprises internet qui y figuraient et se sont effondrées (quand elles n’ont pas disparu), emmenant avec elle le niveau de l’indice, que chez les actionnaires particuliers qui, depuis, n’ont plus jamais voulu entendre parler de la Bourse. \n Autre faiblesse pointée du doigt: l’importance relative de sociétés basées ailleurs qu’en France. C’est le cas en effet, d’Arcelor, LafargeHolcim, Solvay, Technip, Nokia ou Unibail-Rodamco. Toutes ces localisations ne font pas une bonne publicité pour la Place de Paris. \n Enfin, et ce n’est pas le moindre des soucis pour les promoteurs du marché français: le Next 20, censé être l’antichambre du CAC 40 et receler les pépites de demain est très largement composé des «recalés» du CAC 40 (EDF, Gemalto, Alstom, Klepierre), soit une population loin de représenter le sang neuf si nécessaire à la vigueur d’un marché financier. Et constat encore plus alarmant, si l’on prend en compte les paramètres requis pour faire partie du Saint des Saints, seules 2 sociétés, à ce jour, peuvent y prétendre: à savoir Dassault Systèmes et Thales. Il est donc effectivement urgent de se donner les moyens d’accompagner les jeunes entreprises innovantes et de les aider à se muscler afin d’en faire les fleurons de la cote de demain. C’est aussi à ce prix-là que la France pourra devenir plus séduisante aux yeux des investisseurs internationaux. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           1 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Les faiblesses structurelles du CAC 40 \n                         Elis réussit son OPA sur le britannique Berendsen au prix fort \n                         Ce que les qataris possèdent en France \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}