{
    "description": "VIDÉO - Dès juillet prochain, la dénomination «RER» - pas assez compréhensible pour les voyageurs - sera remplacé par «train». Second chantier : les 7 appellations qui existent pour l'ensemble des transports urbains pourraient être réduites à 4.",
    "author": "",
    "title": "L'appellation «RER» va disparaître, remplacée par «train»",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/12/20005-20170612ARTFIG00307-l-appellation-rer-va-disparaitre-remplacee-par-train.php",
    "date": "12/06/2017",
    "body": "Dans quelques semaines, vous ne prendrez plus le RER pour aller au bureau le matin. Mais il est probable que votre esprit mette du temps à s'y habituer... Selon  La Lettre du cheminot , relayée aujourd'hui par  Les Échos , le terme «RER» va progressivement disparaître - à compter du 1er juillet prochain - et sera remplacé par un mot beaucoup plus simple et imagé: «train». Pourquoi? Parce que le RER n'évoque pas grand chose pour les voyageurs qui l'empruntent... C'est ce que décrit plusieurs études réalisées par le Syndicat des transports d'Ile-de-France.  Selon le Stif, la dénomination «RER» ne serait en effet pas assez évidente et compréhensible pour les voyageurs habitués de ses rames. Actuellement, c'est pas moins de sept appellations qui sont dispatchées pour l'ensemble des transports urbains: le RER, le train de banlieue (Transilien), le métro, le tram express, le TZen et enfin le bus. Le projet de la Stif? Réduire ces appellations à quatre! Train, métro, tram et bus seront donc, à terme, les seules «survivantes». Si le diminutif va disparaître sans laisser de traces, la RATP ne souhaite toutefois pas abandonner l'appellation historique de son «Réseau Express Régional». Dévoilé en 1977, c'est le nom historique qui différencie la RATP de la  SNCF .  Bientôt la disparition du «M» historique de «métro»?  Ce vaste chantier sémantique n'est pas le seul en cours. Dans un souci de clarté pour les voyageurs, le Stif envisage de faire un changement de signalétique. Ainsi, dans les transports évoqués, les appellations de «métro», «train», «tram» et «bus» seront écrits en toutes lettres. Problème: cette mesure engendre un autre problème pour la  RATP , puisque la mythique lettre «M» des stations du métro parisien serait amené à disparaître... La date du 1er juillet pour lancer ce chantier sur une partie du réseau n'est pas un hasard. C'est la date du lancement du tram 11 express.  LIRE AUSSI: L'Île-de-France signe sa commande géante de nouveaux RER   Il y a à peine quelques jours,  la SNCF a annoncé de son côté que l'offre TGV classique, et qui existe depuis près de 40 ans, allait désormais être baptisée «inOui» . Ce changement de nom décidé par la SNCF doit permettre à l'entreprise ferroviaire publique française de «passer un cap de qualité de service». Ce changement de nom a provoqué un tollé sur la toile. "
}