{
    "date": "14/06/2017",
    "author": "Nathalie Simon, Sorin Etienne",
    "url": "http://www.lefigaro.fr/cinema/2017/06/14/03002-20170614ARTFIG00202--free-fire-creepy-et-wulu-trois-polars-a-voir-au-cinema.php",
    "newspaper": "Le Figaro",
    "theme": "cinema",
    "title": "Free Fire, Creepy et Wulu, trois polars à voir au cinéma",
    "description": "CRITIQUE - Un monde en noir ce mercredi en salle avec",
    "body": "Source Figaroscope Avec le titre de cette comédie d'action où l'hémoglobine coule à flots, on ne risque pas d'être surpris:  Free Fire  (littéralement «Feu à volonté»). À la fin des années 1970, deux bandes rivales se retrouvent pour une vente d'armes dans une usine désaffectée. D'emblée, la tension est palpable. On devine que la castagne est dans l'air. Une poignée d'hommes patibulaires, pas clairs du tout, des gueules - deux Irlandais, un «débile», un drogué, un faux gentleman… - et une seule femme, Justine, l'intermédiaire, bien décidée à défendre ses intérêts. La première balle est tirée par vengeance, les suivantes de façon complètement aléatoire. Sauve qui peut, chacun pour soi! C'est ce qui rend ce nouveau film du Britannique Ben Wheatley, coproduit par Martin Scorsese, très divertissant. Deux réserves: il est un peu long et on s'emmêle les pinceaux avec les personnages de plus en plus ensanglantés au fur et à mesure qu'on approche de la fin. Roman à mystères Autre pays, autres mœurs avec  Creepy . Spécialiste du film de fantômes ( Kaïro ,  Vers l'autre rive ,  Le Secret de la chambre noire ), le Japonais  Kiyoshi Kurosawa  revient au film noir de ses débuts ( Cure ) en adaptant un roman à mystères de Yutaka Maekawa.  Creepy  est moins un film policier qu'un film avec un policier. Un ex-détective même. Takakura est devenu professeur de criminologie à l'université. Il enseigne notamment à ses étudiants la typologie des serial killers. Il vient de s'installer avec sa charmante épouse Yasuko dans un nouveau quartier. Takakura donne un coup de main à un ancien collègue qui enquête sur la disparition d'une famille six ans auparavant. Une énigme dont on comprend assez vite que la solution se trouve peut-être sous le nez du professeur. Il ne faut pas longtemps pour s'apercevoir que son nouveau voisin, Nishino, n'est pas net. Pourquoi cache-t-il sa femme? Mio est-elle réellement sa fille? Ce n'est pas tant l'intrigue que le personnage de Nishino, aussi fascinant qu'inquiétant, qui tient en haleine le spectateur. La composition de l'acteur Teruyuki Kagawa est pour beaucoup dans la folie noire de ce grand méchant. Tous les maux d'un pays On ne trouve pas de psychopathe dans  Wulu , premier film du réalisateur malien Daouda Coulibaly. Mais tous les maux d'un pays, le Mali: corruption, trafic de drogue, instabilité politique, menace terroriste. La bonne idée de Coulibaly est de les montrer en arrière-plan d'un film noir qui met en scène de beaux personnages. À commencer par Ladji, joué par Ibrahim Koma, très justement récompensé du prix d'interprétation masculine au Fespaco. Apprenti chauffeur à Bamako, il se lance dans le trafic de cocaïne, passe des cargaisons au Sénégal et en Guinée, prend des risques de plus en plus grands. Mais Ladji n'a rien d'un Tony Montana version malienne. On sent chez ce garçon de 20 ans sans illusions une rage froide, une résignation triste. L'argent manque toujours. Sa sœur Aminata (la chanteuse Inna Modja) se prostitue. À son frère qui la juge, elle dit: «C'est moi la pute ici, mais toi tu es devenu un chien.» Un chien affamé dans un monde sans pitié.  Free Fire , comédie policière de Ben Wheatley. Creepy , thriller de Kiyoshi Kurosawa. Wulu , polar de Daouda Coulibaly."
}