{
    "description": "TÉLÉVISION -",
    "body": "Ce samedi 24 juin en prime-time marquait le retour sur petit écran de deux institutions:  le concert événement des Vieilles Canailles  sur TF1, et la  28e saison de  Fort Boyard    sur France 2.  Ce sont finalement Johnny Hallyday avec ses compères Eddy Mitchell et Jacques Dutronc qui ont fait gagner la course à l’audience à TF1. Leur concert retransmis en direct de Bercy a réuni presque 4 millions de fans, ce qui représente 24,2% du public. Le jeu télévisé animé par Olivier Minne a quant à lui rassemblé 2,6 millions d’amateurs, pour 15,7 % de part d’audience. Étaient, entre autres, invités Vincent Lagaf, Cartman et Vitaa.  Le sang de la vigne  sur France 3 complète le podium. La série française portée par Pierre Arditi a rassemblé 1,8 million de téléspectateurs (10,5% PDA). Du côté des autres chaînes, France 5 domine la TNT grâce à un nouvel épisode d’ Échappées belles , qui a fédéré 743.000 téléspectateurs, soit 4,4% de part d’audience.  \n\n\n \n     Audiences de 1ère partie de soirée du samedi 24 juin 2017 Programme TV de TF1 1   Les Vieilles Canailles  (Divertissement Jeux TV) 3.934.000 téléspectateurs 24,2% Programme TV de France 2 2   Fort Boyard  (Divertissement Jeux TV) 2.597.000 téléspectateurs 15,7% Programme TV de France 3 3   Le sang de la vigne  (Série) 1.791.000 téléspectateurs 10,5% Programme TV de M6 4   Elementary  (Série) 1.568.000 téléspectateurs 9,1% Programme TV de France 5 5   Échappées belles  (Culture Documentaire) 743.000 téléspectateurs 4,4% Programme TV de Arte 6 Le Pompéi britannique de l'âge du bronze  (Culture Documentaire) 545.000 téléspectateurs 3,2% Programme TV de D8 7 Ardisson : la totale !  (Divertissement Jeux TV) 532.000 téléspectateurs 3,1% Programme TV de TMC 8 Les experts : Miami  (Série) 517.000 téléspectateurs 3,0% Programme TV de W9 9 Championnat d'Europe féminin  (Sport) 446.000 téléspectateurs 2,7% Programme TV de NT1 10 Chroniques criminelles  (Culture Documentaire) 359.000 téléspectateurs 2,1% Programme TV de 6ter 11 L'amour aller-retour  (Téléfilm) 298.000 téléspectateurs 1,7% Programme TV de D17 12 Pawn Stars - Les rois des enchères  (Divertissement Jeux TV) 269.000 téléspectateurs 1,7% Programme TV de France 4 13 Hooten and the Lady : chasseurs de trésors  (Série) 259.000 téléspectateurs 1,5% Programme TV de RMC Découverte 14 Retour à l'instinct primaire  (Culture Documentaire) 239.000 téléspectateurs 1,4% Programme TV de Chérie 25 15 Un couple modèle  (Téléfilm) 238.000 téléspectateurs 1,4% Programme TV de NRJ12 16 Diane, femme flic  (Série) 222.000 téléspectateurs 1,3% Programme TV de France Ô 17 Rose et le soldat  (Téléfilm) 192.000 téléspectateurs 1,1% Programme TV de HD1 18 PeP's  (Série) 141.000 téléspectateurs 0,8% Programme TV de Gulli 19 Transformers Robots in Disguise : mission secrète (1/2)  (Jeunesse) 131.000 téléspectateurs 0,8% Programme TV de Numéro 23 20 Real Detective  (Culture Documentaire) 43.000 téléspectateurs 0,2% \n \n ",
    "title": "Audiences : Les Vieilles Canailles plus fortes que Fort Boyard  ",
    "date": "25/06/2017",
    "theme": "programme tv",
    "newspaper": "Le Figaro",
    "url": "http://tvmag.lefigaro.fr/programme-tv/audiences-les-vieilles-canailles-plus-fortes-que-fort-boyard_9d9e1e7a-597f-11e7-9597-7bc7fc02e415/"
}