{
    "date": "19/06/2017",
    "author": "AFP agence, ",
    "url": "http://www.lefigaro.fr/societes/2017/06/19/20005-20170619ARTFIG00378-le-repreneur-de-tati-sera-connu-le-26-juin.php",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "title": "Le repreneur de Tati sera connu le 26 juin",
    "description": "Le tribunal de commerce de Bobigny départagera lundi à 14h deux offres: celle du fondateur des magasins Gifi et celle d'un consortium d'enseignes à bas prix. Les syndicats sont divisés pour déterminer la meilleure candidature.",
    "body": "Les salariés de  Tati  et des trois autres enseignes d'Agora Distribution (groupe  Eram ), en difficulté, connaîtront le 26 juin le nom du repreneur retenu par le tribunal de commerce de Bobigny, qui a examiné lundi les différentes offres pendant plus de cinq heures. Le tribunal de commerce de Bobigny a entendu tour à tour les projets des candidats à la reprise de ce groupe de plus de 1 700 salariés, ainsi que les différentes parties au dossier (représentants des salariés, des créanciers ...). Il rendra sa décision le 26 juin à 14H, ont indiqué à l'AFP des sources concordantes. Il doit départager deux offres, celle du groupe GPG, présidé par le fondateur des magasins  Gifi , Philippe Ginestet, et celle d'un consortium d'enseignes à bas prix composé de La  Foir'Fouille , Centrakor, Stokomani, Maxi Bazar et Dépôt Bingo. Une troisième offre émanant de l'enseigne Babou ne porte que sur six magasins. Placé en redressement judiciaire début mai, Agora Distribution, propriété du groupe Eram, regroupe Tati, Fabio Lucci, Gigastore et Degrif'Mania, soit 140 magasins. Plus de 150 salariés du groupe se sont rassemblés lundi en début d'après-midi devant le tribunal.  Une offre «mieux-disante socialement» Depuis la mise en vente officielle d'Agora par Eram il y a plus de trois mois, GPG et le consortium bataillent ferme pour l'emporter, avec des offres revues à la hausse. La campagne, destinée aussi à gagner le soutien des salariés, a laissé les syndicats divisés. Au final, GPG prévoit de reprendre 1.428 emplois directs et 109 magasins, ainsi que 24 franchisés, avec pour objectif de conserver l'enseigne Tati. Le consortium projette, lui, la reprise de 1.298 salariés et de 98 magasins, dont 16 continueront d'être exploités en tant que Tati, ainsi que 27 franchisés. \n                                 \n                                     Les deux candidats proposent d'injecter plusieurs dizaines de millions d'euros dans la relance des magasins et promettent de garantir les emplois sur deux ans.     \n                             Les deux candidats proposent par ailleurs d'injecter plusieurs dizaines de millions d'euros dans la relance des magasins et promettent de garantir les emplois sur deux ans, ainsi qu'un abondement au plan social de l'ordre de 2 millions d'euros. Vendredi, Eram a pour la première fois pris position officiellement pour GPG, jugeant son offre «mieux-disante socialement». La veille, le PDG d'Agora Distribution, tout en estimant que l'offre Gifi «se (détachait) indubitablement du point de vue emplois et magasins repris», avait relevé que celle du consortium «(apparaissait), elle, moins risquée». Inquiétudes pour le magasin de Barbès Sans vouloir prendre position, la  CGT  de Tati Lilnat, qui regroupe l'essentiel des salariés et des magasins Tati et notamment le magasin historique de Barbès, a jugé que l'offre de la Foir'Fouille et ses alliés présentaient pour l'instant des «garanties supérieures». En cause, dans celle de Gifi, des incertitudes sur le devenir du magasin de Barbès et de sa centaine de salariés, pour une raison liée au bail. Autre inquiétude, le sort du personnel d'une trentaine de magasins qui pourraient devoir être cédés sur décision de l' Autorité de la concurrence . A contrario, pour la CFDT, l'Unsa et la CFTC, l'offre de Gifi est «incontestablement la meilleure», car elle permet d'éviter une «vente à la découpe». Lundi, plusieurs militants CFDT affichaient d'ailleurs clairement leur préférence, arborant des tee-shirts siglés Gifi, fabriqués pour l'occasion, et des panneaux «tous avec Gifi». À l'issue de l'audience, les représentants CFDT se disaient «confiants». Les syndicats s'étaient tous mis d'accord vendredi pour signer l'accord sur le plan de sauvegarde de l'emploi (PSE) qui concernera dans tous les cas plusieurs centaines de salariés. Le tribunal, comme les syndicats, aurait souhaité que les deux offres soient combinées afin de sauver le maximum d'emplois. Mais GPG et le consortium n'ont pas réussi à trouver un terrain d'entente. Jusqu'à la date limite de dépôt des offres, ils ont au contraire tenté de prendre l'avantage à coups d'améliorations successives de leurs offres. L'enseigne fondée en 1948 par Jules Ouaki avait été reprise par Eram en 2004. Malgré une stratégie de diversification et d'internationalisation, les pertes opérationnelles de Tati se sont montées l'an dernier à environ 60 millions d'euros pour un chiffre d'affaires en baisse, à 350 millions d'euros."
}