{
    "description": "L'annonce de cette nouvelle institution de financement peut soulager la pression financière qui s'exerce sur les partis politiques en France, depuis l'invalidation des comptes de campagne de Nicolas Sarkozy en 2013.",
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/02/20002-20170602ARTFIG00170-une-banque-de-la-democratie-pour-clarifier-le-financement-des-partis.php",
    "date": "14/06/2017",
    "theme": "conjoncture",
    "body": "Une nouveauté qui réjouira l'ensemble des formations politiques françaises, et surtout leurs trésoriers. Dans le cadre de la loi de moralisation de la vie publique, présentée ce mercredi en conseil des ministres, le garde des Sceaux a proposé la création d'une «banque de la démocratie», qui aurait pour mission de «financer la vie publique» et de permettre aux «formations politiques habilitées» d'exercer leur mission. La banque, adossée à la Caisse des dépôts et consignations, financerait donc le fonctionnement des partis et les campagnes électorales. L'objectif est de permettre «aux partis politiques de se soustraire aux intérêts particuliers, (...) de manière à ce que l'indépendance des formations politiques soit garantie». Pour l'instant, pas de précision technique, mais les montants des prêts consentis pourraient dépendre des sondages: si «les intentions de vote» en faveur d'un parti suffisent, «le prêt va de soi» a ainsi déclaré François Bayrou. » Lire aussi:  Moralisation de la vie publique: les députés devront fournir des notes de frais Les partis politiques se financent historiquement par les cotisations de leurs adhérents et des dons de personnes physiques, jusqu'à 7500 euros par an et par personne. Dans le cadre d'une campagne électorale, comme la présidentielle, un particulier peut verser en outre 4600 euros au candidat de son choix, mais les partis ont surtout recours à l'emprunt bancaire. Une fois l'élection terminée et en fonction du résultat des votes, l'État verse une somme d'argent et le parti peut donc rembourser sa banque. Mais la situation est plus difficile depuis 2013, lorsque  les comptes de la seconde campagne présidentielle de Nicolas Sarkozy se sont vus retoqués par le Conseil constitutionnel , et le financement public annulé. A l'époque, l'UMP s'était retrouvée en crise financière, et la méfiance avait gagné les établissements bancaires, jusque-là plutôt accommodants. En décembre 2014, Frédéric Oudéa, directeur de la Société générale,  a ainsi affirmé  : «Nous ne prêtons plus aux partis politiques». » Lire aussi:  Les députés devront fournir des notes de frais  La mesure vise donc à améliorer une situation difficile, qui pousse les trésoriers de partis à user de détournements juridiques (prêt à des personnes physiques dans des micro partis, etc.) voire à demander un financement à des banques étrangères. C'est le cas du Front national, qu'aucune banque française n'avait souhaité financer après 2012, et  qui s'est tourné vers des banques russes , notamment pour les élections départementales de 2015. Pour François Bayrou, tout financement à l'étranger sera désormais interdit. Interrogé par  L'Express , le président de l'association Amnesty International Daniel Lebègue a exprimé sa satisfaction: «c'est une mesure qui contribue à donner de la transparence, un cadre plus clair, à éviter des financements des partis par des institutions étrangères obscures ou des particuliers» Lire aussi: Marine Le Pen lance un «emprunt patriotique» pour financer la campagne des législatives Le Front national, qui a expliqué voir «des aspects positifs» mais aussi des «manques regrettables» dans la loi de moralisation, s'est montré satisfait sur le point du financement et a évoqué un «rétablissement de l'égalité républicaine». Toutefois, pour certains, le risque du favoritisme et de la politisation pointe, en l'absence de solides garanties d'indépendance de la nouvelle institution:    ",
    "title": "Une «banque de la démocratie» pour clarifier le financement des partis",
    "newspaper": "Le Figaro",
    "author": "Luc Lenoir"
}