{
    "title": "La Bourse de Paris finit en hausse nullement perturbée par les remous politiques - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-finit-en-hausse-nullement-perturbee-par-les-remous-politiques-6068309",
    "date": "09/06/2017",
    "body": "L’indice CAC 40 a pris 35,47 points, à 5.299,71 points, dans un volume d’échanges moyen de 3,3 milliards d’euros. La veille, il avait fini quasiment stable (-0,02%). \n La cote parisienne a ouvert en petite hausse avant d’accélérer en cours de matinée, rompant avec une semaine jusqu’ici globalement négative et mettant de côté les interrogations générées par la séance de jeudi.  \n Les investisseurs ont néanmoins suivi de près la situation politique en Grande-Bretagne où la Première ministre britannique Theresa May a annoncé vendredi la formation d’un nouveau gouvernement qui «mènera à bien le Brexit», bien que son parti conservateur ait perdu la majorité absolue à l’issue des législatives de jeudi. \n «La possibilité d’avoir un Brexit plus souple après cette défaite relative des Conservateurs au Royaume-Uni, pousse les investisseurs à racheter de nouveau doucement des actions après quelques semaines de baisse», a souligné auprès de l’AFP Mikaël Jacoby, responsable du courtage Europe continentale de Oddo Securities. \n «Même si les Conservateurs parviennent à former un gouvernement, le résultat viendra significativement réduire l’autorité de Theresa May et sa capacité à négocier le Brexit», a également estimé ainsi David Docherty, gérant actions britanniques de Schroders. \n «Les sondages donnant largement gagnant le parti du président français aux législatives aident également le marché à être relativement serein», a ajouté M. Jacoby. «En tous cas, le marché est loin des sueurs froides provoquées par le scrutin présidentiel», a-t-il complété. \n À trois jours du premier tour du scrutin, le parti présidentiel semble bien parti pour obtenir la majorité nécessaire pour mener les réformes promises pendant la campagne, les sondages donnant une confortable avance au camp Macron, avec autour de 30% des intentions de vote, face à une opposition en lambeaux. \n Du côté des indicateurs, l’agenda est notamment animé par la production industrielle en France, en recul de 0,5% en avril, tandis que celle du Royaume-Uni a légèrement progressé de 0,2%. \n Les banques centrales allemandes et françaises ont par ailleurs relevé leurs prévisions de croissance pour leurs pays respectifs. \n Sur le front des valeurs,  L’Oréal  a profité (+0,93% à 190,05 euros) de l’annonce de négociations exclusives avec le brésilien Natura Cosméticos, qui a fait une «offre irrévocable» de 1 milliard d’euros pour acquérir sa marque britannique The Body Shop. \n Carrefour  a légèrement reculé (-0,17% à 23,14 euros) après l’annonce de l’arrivée comme PDG d’Alexandre Bompard, lequel a démissionné de son poste à la tête de Fnac Darty (-0,59% à 67,30 euros). \n Groupe Eurotunnel  a été pénalisé (-1,82% à 10,27 euros) par un abaissement de sa recommandation à «pondérer» contre «surpondérer» auparavant par Barclays, tout comme  Rexel  (-1,94% à 14,88 euros), abaissé à «réduire» contre «acheter» auparavant par Kepler Chevreux. \n Soitec  a gagné 6,44% à 59,49 euros, poursuivant sur sa bonne lancée entamée depuis le début de l’année. Le titre a en effet gagné plus de 101% depuis début janvier. \n Groupe LDLC  a reculé de 3,30% à 26,97 euros après avoir renoncé à verser un dividende, en dépit de résultats annuels en légère hausse et d’un bilan renforcé par l’achat de son concurrent Materiel.net. \n Pour son premier jour de cotation, le titre du producteur de chariots robotisés Balyo a bondi de 24,09% à 5,10 euros. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}