{
    "description": "Sept ans après la mise en ligne de la précédente version, la RATP a publié lundi son nouveau site. L'accent est mis sur le «mobile first», à l'heure où de plus en plus d'applications proposent des services similaires.",
    "url": "http://www.lefigaro.fr/societes/2017/06/13/20005-20170613ARTFIG00248-la-ratp-lance-un-nouveau-site-et-parie-sur-le-mobile.php",
    "date": "13/06/2017",
    "theme": "societes",
    "body": "«Rendre le meilleur service possible en ligne»: voilà le nouvel objectif de la RATP. La Régie autonome des transports parisiens a lancé lundi son nouveau site internet pour permettre aux usagers du métro parisien et des trains de banlieue de s'y retrouver plus facilement. Alors que la précédente version datait de 2010, cette nouvelle mouture promet ainsi d'intégrer «au fur et à mesure toutes les innovations qui facilitent les trajets au cœur d'une ville plus durable». Pour ce faire, la RATP mise particulièrement sur une démarche servicielle. La régie met en effet l'accent sur la facilitation de la recherche d'itinéraires, la vérification d'horaires, l'état du trafic ou encore la consultation de différents plans. Le tout décliné en 10 langues pour encourager les touristes à utiliser les services de la RATP. En ce sens, un espace «En visite à Paris» a été mis en place et «regroupe toutes les informations pratiques pour aider les visiteurs à planifier leur séjour dans la capitale et en Ile-de-France», indique un communiqué. Outre cela, la RATP propose en marge de ses services des suggestions de «sorties et de découvertes». Une façon d'améliorer l'expérience utilisateur.  Avec ses plus de 10 millions de visites par mois, le site de la Régie autonome des transports parisiens se tournent désormais vers le «mobile first». «Une majorité des visites sur le site se font maintenant sur mobile ou tablette. Notre site est donc désormais pensé et développé pour correspondre à cet usage qui ne fait que s'accroître», indique le communiqué. Un virage quasi obligatoire au vu des usages mais aussi au vu de la concurrence.  Depuis plusieurs années, pléthore d'applications et de sites d'itinéraires existent sur le marché. Que ce soit Mappy, Moovit, Transit ou encore le plus connu Citymapper: tous proposent un service proche de celui de la RATP. Seule nuance entre ses applications et le site de la régie des transports, la RATP affiche les horaires réels, tandis que les autres donnent des horaires théoriques. En effet, la régie rechigne à communiquer et à partager ses données en temps réel.  «Nous souhaitons aider les start-up qui proposent par exemple de nouveaux services. Mais nous n'entendons pas céder nos données à certains acteurs, qui ne nous citent même pas dans leur application. Si on les laisse s'en servir gratuitement, on risque de vivre ce qu'ont vécu les hôtels avec Booking.com et perdre notre relation à nos clients.», indiquait en avril 2016 au Monde, le directeur service et relation clients de la RATP, Franck Avice. Avec ce nouveau site destiné aux usages mobile, la régie compte bien fidéliser ses usagers. ",
    "title": "La RATP lance un nouveau site et parie sur le mobile",
    "newspaper": "Le Figaro",
    "author": "William Plummer"
}