{
    "title": "La Bourse de Paris finit quasi stable une séance incertaine - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/la-bourse-de-paris-finit-quasi-stable-une-seance-incertaine-6067986",
    "date": "08/06/2017",
    "body": "L’indice CAC 40 a cédé 1,29 point à 5.264,24 points, dans un volume d’échanges mesuré de 3,4 milliards d’euros. La veille, il avait fini sur un très léger repli (-0,07%). \n La cote parisienne a ouvert à l’équilibre, faisant une incursion timide dans le vert avant d’entamer une véritable valse-hésitation à l’issue de la réunion de politique monétaire de la BCE, en Estonie. \n «C’est une réunion assez curieuse, car on sent que la BCE va rester accommodante, avec une révision à la baisse de l’inflation, mais il y a aussi des révisions à la hausse des perspectives de croissance», explique à l’AFP Alexandre Baradez, un analyste de IG France. \n Si l’institution de Francfort a réitéré comme attendu son engagement à maintenir les taux directeurs en zone euro à leur plus bas historique aussi longtemps que nécessaire, elle a en revanche franchi un petit pas en n’envisageant plus de les «abaisser davantage». \n «Le communiqué de la BCE est un peu moins accommodant que ce que l’on pouvait attendre», relève Alexandre Baradez. \n «On sent qu’il y a des réflexions au sein du conseil des gouverneurs sur l’opportunité de rester accommodants», ajoute l’analyste. \n Dans ces conditions, observe-t-il «le marché monte et descend, c’est un sentiment assez neutre». \n - Incertitudes multiples -  \n «Il est évident que la BCE essaie d’être aussi prudente que possible pour très graduellement sortir des mesures de politique monétaire non conventionnelles», ont estimé de leur côté les analystes de la banque ING. \n Par ailleurs, les investisseurs attendaient d’en savoir plus sur un autre rendez-vous majeur: l’audition devant le Sénat américain de l’ex-patron du FBI James Comey, limogé par le président Donald Trump, audition qui était encore en cours au moment de la clôture des marchés européens.  \n Les élus tentaient d’en savoir davantage sur les ingérences russes lors de la campagne présidentielle 2016 aux États-Unis. \n Enfin, lors d’une journée riche en rendez-vous, le marché attendait l’issue des élections au Royaume-Uni, alors que les Britanniques se rendaient aux urnes pour des législatives cruciales en vue des négociations du Brexit. \n Du côté des indicateurs, l’agenda était assez peu fourni. La croissance économique de la zone euro au premier trimestre a été légèrement révisée à la hausse, à 0,6%.  \n Aux Etats-Unis, les inscriptions hebdomadaires au chômage ont baissé de 10.000 unités mais sont restées à un niveau supérieur à celui attendu par les analystes. \n Sur le terrain des valeurs, le secteur bancaire a fini globalement bien orienté, à l’image de  Crédit Agricole  (+ 1,11% à 14,13 euros),  Société Générale  (+1,48% à 47,80 euros),  BNP Paribas  (+0,38% à 63,72 euros), Axa (+0,98% à 23,76 euros) ou  Natixis  (+1,53% à 5,96 euros). \n Rémy Cointreau  est monté de 3,22% à 100,40 euros, dynamisé par le relèvement de son objectif de rentabilité pour 2019/2020 après un bond de 85,7% de son bénéfice net en 2016/17. \n A l’inverse,  Valeo  a reculé de 3,02% à 61 euros, après un abaissement de recommandation à «réduire» contre «conserver» auparavant par Kepler Cheuvreux. Faurecia a cédé 3% à 46,31 euros alors que Kepler Cheuvreux l’a remplacé par Michelin (-0,13% à 116 euros) dans sa liste de valeurs préférées dans le secteur. \n CNP Assurances  a gagné 1,26% à 19,75 euros, soutenu par la confirmation de discussions avec son partenaire brésilien, Caixa Economica Federal (CEF), deuxième banque publique du pays, pour le renouvellement éventuel de l’accord de distribution les liant. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Avec deux albums et deux tournées, Dominique A se démultiplie pour 2018 \n                         Mathieu Amalric reçoit le prix Jean Vigo pour son film Barbara \n                         Carnaval de Rio: le maire envisage de réduire de moitié les subventions aux écoles de samba \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}