{
    "description": "En grande difficulté d’un point de vue politique, le PS risque une «faillite financière». La vente de son très chic hôtel particulier de la rue de Solférino revient alors sur le tapis. À quel prix ? Quel type d’acheteur ? Un expert nous répond.",
    "author": "Guillaume Errard",
    "title": "Combien rapporterait la vente du siège du Parti socialiste ?",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/combien-rapporterait-la-vente-du-siege-du-parti-socialiste-_598dc912-46ae-11e7-8097-86070d75c1d7/",
    "date": "06/06/17",
    "body": "Avec sa défaite à l’élection présidentielle et celle très probable aux législatives, l’avenir du  Parti socialiste  (PS) s’écrit en pointillés. À tel point que  certains n’hésitent pas à parler de «faillite financière» . Une descente aux enfers qui pourrait accélérer la vente de son  historique siège du 10, rue de Solférino , situé dans le très chic quartier du 7e arrondissement de Paris, à deux pas de l’ Assemblée nationale . Fin mai, le secrétaire général du PS avait évoqué la possibilité de vendre ce logement. «Oui, à partir du moment où vous changez, on change tout, avait déclaré Jean-Christophe Cambadélis sur France Inter, estimant qu’«il faudra marquer une nouvelle époque» et prendre en compte la demande du renouvellement»? Mais à quel prix? L’un des spécialistes du marché immobilier s’est prêté à cet exercice. » Lire aussi -  La politique du Logement se décidera à l’hôtel de Castries     Racheté en 1986 à la mutuelle de la fonction publique pour 53 millions de francs (un peu plus de 8 millions d’euros), cet hôtel particulier de 3000 mètres carrés (où travaillent 130 permanents) pourrait être vendu actuellement pour la même somme mais en euros. «En faisant une simple mise à jour avec l’évolution de l’indice général des prix du 7e, l’hôtel particulier peut être estimé à 57 millions d’euros (19.000 euros par m²). Si on évalue ce bien en considérant qu’il s’agit d’un ensemble d’habitation -ce qu’il n’est pas aujourd’hui- et en tenant compte de transactions récentes dans le quartier, nous obtenons le chiffre de 53 millions d’euros (17.600 euros par m²) Et c’est sans compter les «10 à 15 millions de travaux de rénovation» pour transformer le siège du parti politique en logement. Soit une valorisation globale de quelque 70 millions d’euros après travaux. «Dans ce quartier, les hôtels particuliers se vendent autour de 20.000 euros le m² mais ils sont en très bon état», précise Sébastien de Lafond. \n   «Ce genre de bien situé dans un tel quartier peut intéresser plusieurs types d’acheteurs»  Sébastien de Lafond, président et fondateur de Meilleursagents.com \n Reste à savoir quel type d’acheteur pourrait être intéressé. «Tout est possible, répond le président de Meilleursagents. Ce genre de bien situé dans un tel quartier peut intéresser plusieurs catégories acheteurs. Il pourrait s’agir aussi bien de particuliers très fortunés, d’étrangers du Moyen ou de l’Extrême-Orient, notamment des Chinois, voire des institutionnels type fonds de pension, mais qui en feraient plutôt des bureaux.» » Lire aussi -  Découvrez l’un des plus beaux hôtels particuliers de Paris     Depuis deux ans, plusieurs membres du PS, parmi lesquels quelques frondeurs, militent en faveur du déménagement du siège dans un quartier plus populaire et donc plus abordable. Une idée défendue par Ségolène Royal lorsqu’elle ambitionnait de prendre la tête du Parti socialiste en 2008. «Nous ne sommes pas assignés à résidence à Solférino. Il faut des lieux davantage en contact avec la société», explique le député de la Nièvre, Christian Paul.  Un groupe de jeunes élus du PS, réunis sous la bannière «Inventons demain», proposait même de déménager le siège du PS en banlieue parisienne et plus exactement en Seine-Saint-Denis (93). Ils décrivaient, à l’époque, le bâtiment de la rue de Solférino comme un «immeuble bourgeois, peu fonctionnel, protégé par d’épaisses grilles d’acier» et «situé dans l’arrondissement le plus cher de la ville la plus chère de France». Aujourd’hui, le 7e est le troisième arrondissement le plus cher de France (11.480 euros par m²), selon les chiffres publiés cette semaine par la Chambre des notaires, derrière le 6e (12.320 euros par m²) et le 1er (11.740 euros par m²)."
}