{
    "title": "Prodways Group, un parcours sans faute depuis la cotation - Indices & Actions - Le Figaro Bourse",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/prodways-group-un-parcours-sans-faute-depuis-la-cotation-6069054",
    "date": "13/06/2017",
    "body": "Le plus surprenant dans le projet de mise en Bourse de Prodways Group est peut-être le choix de la date. Le patron du groupe, Raphaël Gorgé, a décidé de lancer l’opération au beau milieu de l’élection présidentielle, alors que tout le monde tournait les talons. Une belle preuve de confiance et un choix qui s’est finalement avéré payant. Immédiatement après le premier tour et l’arrivée en tête d’Emmanuel Macron, la Bourse de Paris, qui faisait grise mine depuis des semaines, inquiète d’un possible duel des extrêmes au second tour, est repartie de l’avant.  \n La cotation de Prodways, société créée de toutes pièces à coup d’acquisitions ciblées par Groupe Gorgé en 2013, a finalement affolé les compteurs. C’est le vendredi 12 mai que Raphaël Gorgé a sonné la cloche de l’entrée en Bourse de Prodways. Introduit au prix unitaire de 4,80 euros, le titre s’échange désormais à près de 7 euros, soit un bond de plus de 45 %. «La demande des particuliers a dépassé six fois l’offre. Du jamais-vu!», se félicite le patron. Cette jeune entreprise, qui a réalisé l’an dernier un chiffre d’affaires de seulement 25 millions d’euros, est ainsi valorisée à près de 340 millions. Le marché est visiblement optimiste. Il est vrai que la croissance est déjà considérable. «En seulement quatre ans, nous sommes passés d’un à près de 250 salariés», explique Raphaël Gorgé. «Hors acquisition majeure, Prodways Group vise jusqu’en 2019 une croissance annuelle moyenne de son chiffre d’affaires supérieure d’au moins 4 points à celle du marché, lui-même attendu en hausse de 31 % par an sur la période 2015-2021», avait expliqué la société lors de l’entrée en Bourse.  \n Salariés actionnaires \n Ce patron visionnaire, qui est déjà à la tête de deux entreprises cotées, a fait appel à la Bourse pour toute une série de raisons. «Financer la recherche et le développement, mais surtout faire des acquisitions», explique-t-il. Outre ces aspects purement financiers, «la Bourse est aussi un formidable outil de notoriété, fait valoir Raphaël Gorgé. Nous avons gagné en visibilité et en transparence auprès de nos clients et de nos fournisseurs. Nous l’avons même constaté lors de notre récent déplacement en Chine, où bon nombre de nos interlocuteurs étaient parfaitement au courant de l’opération.» L’effet a aussi été bénéfique auprès des salariés devenus actionnaires «qui mesurent ainsi parfaitement la valeur de l’entreprise». \n En se lançant, Raphaël Gorgé, déjà rompu à la Bourse, savait où il mettait les pieds. Le parcours de Prodways Group avait débuté bien avant la première cotation, avec la préparation des documents de base, les rendez-vous avec les analystes et les investisseurs. «Un travail colossal», selon Raphaël Gorgé, qui se félicite néanmoins de cette «nouvelle aventure humaine», mais aussi d’avoir «respecté au jour près le planning de ce parcours du combattant». \n Notre recommandation pour Prodways:  CONSERVER \n L’introduction en Bourse visait «pour environ 60% à financer des acquisitions ciblées dans le secteur de l’impression 3D» a expliqué la société. L’appétit pour les sociétés industrielles de haute technologie est réel en Bourse. Nous avions recommandé de souscrire dans une optique de diversification dans un secteur de haute technologie en fort développement. La plus value est au rendez vous puisque le titre s’est envolé de 45%. Nous maintenons toutefois la position dans une optique de long terme sur cette jeune société qui bénéficie de l’expertise du Groupe Gorgé. Une retour sur les plus hauts à près de 7,70 euros pourrait être l’ocasion d’empocher quelques bénéfices.  \n Cours:  6,64 euros \n Objectif de cours:  7,7 euros \n Profil d’investisseur:  prêt à prendre des risques \n Horizon d’investissement:  6 à 24 mois \n \n La rédaction vous conseille : \n \n \n Les imprimantes 3D Prodways entrent en Bourse \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Prodways Group, un parcours sans faute depuis la cotation \n                         Les entreprises redécouvrent les charmes de la Bourse \n                         Prodways Group, un parcours sans faute depuis la cotation \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "
}