{
    "description": "VIDÉO - Thierry Solère a annoncé la formation d'un nouveau groupe au palais Bourbon, en marge de celui des Républicains. «Les Républicains constructifs, UDI et indépendants» seront bienveillants à l'égard du gouvernement.",
    "date": "21/06/2017",
    "author": "Tristan Quinault Maupoil",
    "theme": "politique",
    "title": "Les Républicains «constructifs» et l'UDI forment un groupe à l'Assemblée",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00146-les-republicains-constructifs-et-l-udi-forment-un-groupe-a-l-assemblee.php",
    "body": "Ils ont décidé de franchir le Rubicon. «Une vingtaine» de parlementaires des Républicains et 18 députés de l'UDI ont acté mercredi la constitution d'un nouveau groupe parlementaire nommé «Les Républicains constructifs, UDI et indépendants» qui sera bienveillant à l'égard du gouvernement. L'annonce a été faite à la mi-journée par Thierry Solère, qui devrait en prendre la tête. Devant la presse, il s'est félicité de cette «bonne nouvelle». Ce groupe «rassemblera des députés indépendants qui se reconnaissent souvent dans les valeurs de la droite et du centre droit et qui partageront à l'Assemblée nationale cette volonté de faire passer l'intérêt général, d'avoir des nouvelles pratiques politiques avant tout autre considération partisane», a-t-il expliqué. «Nous avons conscience que cette logique binaire -parce qu'on est dans la majorité on est d'accord sur tout ou parce qu'on est dans l'opposition on s'oppose sur tout- est une logique qui n'est pas bonne pour le pays parce qu'elle ne permet pas les avancées, les réformes que le pays attend», a détaillé le parlementaire des Hauts-de-Seine. «Troisième force de l'Assemblée» Entouré notamment de Franck Riester (Seine-et-Marne) et de Pierre-Yves Bournazel (Paris), Thierry Solère a indiqué que «les parlementaires de ce groupe, soit seront dans une logique de confiance - a priori- à l'endroit de ce gouvernement à l'occasion du discours de politique générale du 4 juillet, soit dans une logique d'abstention». \n                 \n                   A ses côtés, le président de l'UDI Jean-Christophe Lagarde a estimé que ce groupe pouvait être «la troisième force parlementaire de l'Assemblée nationale», devant le groupe MoDem. «D'autres parlementaires ont vocation» à rejoindre les constructifs dans les prochains jours, a-t-il dit. L'élu de Seine-Saint-Denis a affirmé que «ce groupe (se situera) clairement dans l'opposition, libre, ouvert au dialogue avec le gouvernement, capable de soutenir ce qui est bon, et de rompre avec l'ancien monde politique». Il a fustigé «cette espèce d'opposition systématique, pavlovienne à tout ce que propose un gouvernement, y compris lorsque le premier ministre est issu de nos rangs. Parfois même à s'opposer à ce qu'on proposait hier» «Nous ne voulons plus de cette politique là», a poursuivi le patron de l'UDI en promettant de «sortir d'un jeu de rôle dont les Français ne veulent plus». Tout en dialoguant avec la majorité, il a assuré que les constructifs pourront «corriger lorsque le groupe majoritaire peut s'égarer». Dans un tweet, le ministre de l'Action et des Comptes publics, Gérald Darmanin, a salué «l'esprit de responsabilités» et le «courage des députés constructifs de la droite et du centre qui veulent contribuer à la réussite de la France». L'ancien maire de Tourcoing est proche depuis plusieurs années des artisans de ce groupe. "
}