{
    "date": "20/06/2017",
    "author": "",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/20/03015-20170620ARTFIG00154-faux-damien-hirst-trois-inculpations-a-new-york.php",
    "newspaper": "Le Figaro",
    "theme": "arts expositions",
    "title": "Faux Damien Hirst : trois inculpations à New York",
    "description": "Trois personnes sont poursuivies pour avoir vendu de fausses œuvres de l'artiste britannique à des dizaines de clients à travers le monde. Une juteuse escroquerie. Le montant de l'arnaque avoisinerait en effet les 400.000 dollars.",
    "body": "Une arnaque sans limites. Trois personnes ont été inculpées, lundi 19 juin à New York, pour avoir vendu en ligne de fausses œuvres de l'artiste britannique  Damien Hirst  à des dizaines de clients à travers le monde, a annoncé le bureau du procureur de Manhattan. Les acheteurs étaient basés aux États-Unis, au Royaume-Uni, au Canada, en Allemagne, en Italie, en Macédoine, en Afrique du Sud, à Taïwan et en Corée du Sud, selon  The Guardian . L'un des trois accusés, Vincent Lopreto, 52 ans, avait déjà été arrêté et avait plaidé coupable en janvier 2014 pour un délit similaire avec des gravures de Hirst, l'un des artistes vivants  les plus cotés de la planète . Lopreto avait alors été condamné à une peine minimum de deux ans de prison, et a commis ce nouveau délit «à peine 15 jours après sa sortie de prison», a souligné dans un communiqué le bureau du procureur, Cyrus Vance. Lui et ses deux complices supposés, Marco Saverino et Paul Motta, sont accusés d'avoir escroqué «des dizaines de victimes» de neuf pays différents, pour un montant total de 400.000 dollars. Ils ont présenté comme authentiques de fausses estampes signées par l'artiste et en édition limitée, qu'ils avaient fabriquées eux-mêmes. «La demande du marché de l'art pour des éditions limitées peut conduire à de fausses pièces avec peu de valeur», a déclaré le procureur dans un communiqué. Faux certificats d'authenticité Les tampons, imprimantes et autres outils utilisés par Lopreto auraient été retrouvés dans son appartement de la Nouvelle Orléans, après la mise à jour de cette escroquerie en se faisant passer pour un acheteur, explique le bureau du procureur. Saverino et Motta sont accusés de l'avoir aidé à faire de la publicité en ligne pour ces contrefaçons, et à créer de faux certificats d'authenticité. Damien Hirst, qui remporta le prestigieux prix Turner en 1995 avec notamment une tête de vache en décomposition, est un artiste controversé. En 2008, il avait organisé lui-même une vaste vente aux enchères de ses œuvres chez Sotheby's, court-circuitant le travail de ses propres galeristes. La vente lui avait rapporté 137 millions d'euros.  L'artiste anglais expose jusqu'au 3 décembre à Venise  au Palazzo Grassi et la Pointe de la Douane, les deux lieux emblématiques de la Collection Pinault."
}