{
    "description": "Les loyers, charges et taxes impayés sont la plupart du temps pris en charge par les assurances mais l’étendue de la couverture peut varier. Les points à surveiller.",
    "author": "Colette Sabarly",
    "title": "Assurance loyers impayés : êtes-vous aussi bien couverts que vous le croyez ?",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/assurance-loyers-impayes-etes-vous-aussi-bien-couverts-que-vous-le-croyez-_dcd0c0f8-4aba-11e7-ac15-23b387afccae/",
    "date": "07/06/17",
    "body": "Les contrats d’assurances comportent un socle de garanties commun. Dans la plupart des cas,  les loyers, charges et taxes impayés  sont couverts, de même que les frais de contentieux (procédure de recouvrement, huissier, etc.) et les dégradations liées au départ du locataire. Mais l’étendue de la couverture peut varier. Des plafonds de montant et de durée d’indemnisation limitent généralement la garantie.  \n   Côté frais de contentieux, ceux-ci sont presque toujours pris en charge par l’assureur quand il s’occupe du recouvrement \n Côté loyers, taxes et charges impayés, Galian, qui propose notamment son contrat aux agents immobiliers Fnaim, couvre à concurrence de 80.000 € sans limite de durée. Le réseau Orpi, via le courtier Filhet-Allard & Cie, ainsi que Verspieren, qui assure entre autres les professionnels de l’Unis, vont jusqu’à 90.000 € sans restriction non plus. Le Crédit agricole, via Pacifica, émet deux limites: il indemnise à hauteur de 74.400 € (loyer plafonné à 3100 €/mois) et sur une durée de 24 mois maximum. Même limitation de durée chez Sacapp, qui applique par ailleurs un plafond de 80.000 € par sinistre. Gererseul.com propose, pour sa part, un contrat Insor (Équité) à ses adhérents dont les loyers sont garantis à hauteur de 2000 € par mois, sans pouvoir excéder 30 mois d’indemnisation, soit 60.000 € maximum.  Côté frais de contentieux, ceux-ci sont presque toujours pris en charge par l’assureur quand il s’occupe du recouvrement. À défaut, un plafond est généralement fixé. Chez Sacapp, ils sont limités à 4600 € par sinistre. En ce qui concerne les dégradations, Galian les limite à 8000 €, déduction faite de la vétusté. Insor les couvre à concurrence de 7600 € (pertes matérielles jusqu’à quatre mois de loyer et pertes pécuniaires jusqu’à 2 mois). Le Crédit agricole met la barre à 7000 € avec une franchise de deux mois de loyer. Trois à quatre mois avant d’être indemnisé Attention, dans la plupart des contrats, même si l’indemnisation est prise en compte au premier jour de l’impayé, le bailleur devra patienter 3 à 4 mois avant de toucher la moindre somme de l’assureur. Signalons encore que la plupart des contrats incluent sans surcoût une garantie protection juridique (dont le montant est plafonné aussi) qui couvre tous les litiges locatifs auxquels le bailleur pourrait être confronté en dehors des loyers impayés. De façon optionnelle, une garantie vacance locative peut parfois être souscrite. Mais elle coûte très cher. Au Crédit agricole, son coût varie entre 2,27 et 2,73 % des loyers annuels encaissés. Quelle que soit l’assurance choisie, il convient de lire attentivement le contrat et d’en respecter scrupuleusement les conditions. À laisser ce soin à d’autres (même au gestionnaire), trop de bailleurs s’en sont mordu les doigts. VOTRE AVIS   Les Français aiment la pierre, et le secteur a besoin des investisseurs privés pour agrandir le parc de logements locatifs. Mais une fois leur placement réalisé, que pensent les investisseurs de leur choix, des contraintes de la pierre, de sa rentabilité, des impayés, des travaux à prendre en compte…?Le Figaro vous propose de nous faire part de votre expérience et de vos conseils pour aider les nouveaux ou futurs investisseurs dans la pierre. Merci de faire parvenir vos témoignages et vos conseils pratiques à jblitzler@lefigaro.fr. Nous vous ferons partager ces conseils sur le site  Figaro Immobilier .  "
}