{
    "title": "Fashion week Homme Printemps-été 2018: chercher le garçon",
    "body": "Au départ, les kids peinent à se lâcher, ils tournent en rond plus qu'ils ne dansent, alors que des faisceaux discos de toutes les couleurs virevoltent sur le podium et que la musique hurle déjà à pleines baffles. Telle est l'ambiance survoltée, vendredi en fin d'après-midi chez  Comme des Garçons , à l'heure où de nombreux collégiens mettent un point final à leur année scolaire et envoient valser les cahiers. Et puis, les mannequins sont gagnés par la fête, par cette bouffée joyeuse qui contamine le public applaudissant Rei Kawakubo sans retenue. Alors que le Metropolitan Museum of Art de New York pose un regard sur la longue contribution à la mode de la créatrice japonaise, à travers l'exposition «Art of the In-Between»jusqu'au 4 septembre, celle-ci rappelle sa fureur de créer. Et de bousculer l'époque pour habiller le futur. Ses gamins décomplexés se moquent bien de savoir si les paillettes de leurs bermudas, le léopard, le velours palatine et les fleurettes de leurs blousons portés à l'envers ou les poupées de l'artiste Mona Luison intégrant leurs vestons sont des matières ou des codes naguère connotés fille. L'important est d'être bien dans ses baskets - des Air Max 180, fruits d'une collaboration avec Nike en l'occurrence -, d'assumer son originalité et de crâner un peu. Chez  Cerruti 1881 , le printemps-été de Jason Basmajian est très jeune et sportswear, peu formel alors que la maison continue de jouir d'une notoriété internationale dans les beaux costumes, après moult changements du directeur artistique. Pas sûr que les fidèles de la maison se retrouvent dans cette proposition ni que le public adhère à ces silhouettes color block loin des draperies tout en nuances à l'origine de la maison. La musique de Taxi-Girl émaille le défilé Études. Son refrain «Cherchez le garçon» s'imprime sur des tee-shirts et des blousons, accompagné de la mention «Paris! Ville de nos rêves». Cette bande de provinciaux - Jérémie Egry, Aurélien Arbet et José Lamali - montés à la capitale en déclinent les clichés avec malice. L'ancien ticket de métro devient une étiquette cousue à la poche avant d'une salopette. Les représentations de monuments historiques se cumulent sous forme de patchs sur un blouson. Les total looks en denim, la dégaine oversize de pardessus, les chemises à grosses rayures transat glissées dans des pantalons de costume feu de plancher affichent une décontraction qui devrait plaire à la jeunesse. Garçons et filles se succèdent. Études se lance, avec cette collection, sur le marché de la mode féminine, avec des robes en maille chaussette, des longues jupes fendues et des djellabas de soie. Le label  Sacai présente aussi un show mixte. Sa créatrice Chitose Abe a pris l'habitude de glisser dans son défilé homme quelques modèles femme de la collection croisière. Pourtant, ces tenues assorties souvent taillées dans le même tissu - soie vert émeraude, rayures fines bleues et blanches, surimpression de pétales sur des carreaux madras, velours dévoré, tweed quadrillé - forment des tableaux successifs (et un peu décousus) dont le fil rouge semble être les coulisses, les zips, les sangles et autres détails empruntés au sportwear. Fini le gender fluid pour  Wooyoungmi . Mme Woo et sa fille Katie Chung livrent une de leurs collections - ce n'est pas la première - où l'on reconnaît d'autres maisons. L'inspiration vient du biopic Les seigneurs de Dogtown, sur la vie du groupe de skateurs californiens, The Z-Boys. Un film qui n'est pas la meilleure référence en la matière. Les larges paletots d'ouvrier, liquettes à carreaux, pantalons cargo à multiples poches, hoodies en molleton gris et baskets au nom de la griffe semblent pensés pour se donner un genre face aux photographes, à l'instar des effets de podium comme les manteaux boutonnés lundi avec mardi. Lucas Ossendrijver chez  Lanvin , lui, ne trompe pas. Vingt-quatre heures avant le show, il parle d'«une saison étrange à l'image du monde actuel, où tout se télescope». Pourtant, sur son podium, tout est clair. Plus net, jeune et accessible, aussi, son dressing rapproche workwear et tailoring. Des vestes multipoches sont dotées de manches de costume. À l'inverse, des trenchs de ville empruntent une patte de boutonnage à des combinaisons. Cet esprit collage est étendu à des pulls en maille qui rassemblent deux demi-bustes différents, ainsi qu'à des blousons et des parkas mixant draperies anglaises et tissus techniques contrecollés. Des pièces phares de la saison dont le genre, ici bien renouvelé, en fait des futurs must have.   Les aventuriers de Balmain La bande-son mixe des morceaux de Barbara et de Johnny Hallyday, mais aussi de Daniel Balavoine, de Diane Dufresne, de Michel Polnareff et d'Indochine dont Olivier Rousteing reprend des paroles du titre L'Aventurier- «l'aventurier contre tout guerrier» pour expliquer son approche de la création chez Balmain. Pas étonnant, le jeune directeur artistique a fait son succès en ne reculant devant rien. Un esprit bravache qui l'amène à battre un record de silhouettes - 83 passages! - pour le printemps prochain. Sa collection croisant un esprit français avec une imagerie, des coupes et des codes du folklore nord-américain est bien plus désirable, voire portable, que par le passé. Un résultat imputable à une gamme de couleurs dominée par les noir et blanc, soulignant l'extrême dextérité d'un studio pour les cuirs découpés, les laçages, les broderies et les ornements. À défaut d'éblouir avec des strass, des rivières de pierres et des paillettes, ce dressing imprime aussi la rétine avec ses volumes plus maîtrisés.    L'été des amours de Loewe Depuis son arrivée dans la maison madrilène en 2013, Jonathan Anderson n'a jamais cherché à habiller des hommes dans la force de l'âge. Mais, après la collection plus mature de sa propre marque présentée à Florence (nos éditions du 21 juin), on pouvait s'attendre à un garçon Loewe avec quelques années de plus. Il n'en est rien. Sa saison printemps-été 2018 est peut-être même la plus juvénile, évoquant les troubles de l'adolescence, les vacances sous le soleil d'Espagne, du côté de Cadaqués, non loin de la Casa Salvador Dali où ce vestiaire a été photographié par Jamie Hawkesworth. La plupart des vêtements reflètent les goûts changeants des presque adultes: accumulations de poches, d'écussons, de motifs naïfs… Plus aboutis semblent les sacs, dont une version du Puzzle en cuir, canevaset rayures qui renouvelle le genre.",
    "description": "Loin des marques de luxe obnubilées par les millennials et leurs foules d'amis virtuels, des labels proposent un véritable dressing pour les jeunes générations.",
    "newspaper": "Le Figaro",
    "theme": "mode homme",
    "url": "http://www.lefigaro.fr/mode-homme/2017/06/26/30007-20170626ARTFIG00038-fashion-week-homme-printemps-ete-2018-chercher-le-garcon.php",
    "author": "FREDERIC MARTIN BERNARD",
    "date": "26/06/2017"
}