{
    "description": "VIDÉO - Des centaines de fans sont déjà réunis devant l'AccorHotels Arena, impatients d'assister au concert de la popstar américaine. La police a mis en place «un dispositif particulier de circulation et de sécurisation». Les sacs à dos sont interdits.",
    "author": "",
    "title": "Sécurité maximale pour le concert parisien d'Ariana Grande ce mercredi",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/07/03006-20170607ARTFIG00152-securite-maximale-pour-le-concert-parisien-d-ariana-grande-ce-mercredi.php",
    "date": "07/06/2017",
    "body": "Sécurité maximale pour protéger les milliers d'adolescents qui se rendront au concert d' Ariana Grande  à L'AccorHotels Arena de Paris ce mercredi 7 juin au soir. Après l'attentat perpétré à la fin du concert de la pop star américain à Manchester et l'attaque survenue le 3 juin dernier à Londres, la préfecture de police a mis en place «un dispositif particulier de circulation et de sécurisation».    Les sacs à dos sont interdits , les sacs à main autorisés mais fouillés à l'entrée. Les forces de l'ordre ont arrêté plusieurs interdictions de se garer sur certaines places aux abords de la salle de concert à partir de sept heures du matin. Dès 16 heures, le boulevard de Bercy sera interdit à la circulation. » Lire aussi -  Ariana Grande émue, des policiers qui dansent: ce qu'il faut retenir du concert à Manchester Des policiers en uniformes mais aussi habillés en civil seront également chargés de surveiller les zones où le public est susceptible de se regrouper après la sortie du concert. Le réseau des transports en commun desservant la salle de concert sera également sous surveillance. Un préfiltrage des spectateurs sera assuré par des agents de sécurité assistés de policiers et les accès au parking seront contrôlés. «Dans un contexte symboliquement fort le préfet de police, Michel Delpuech, a veillé à ce que tout soit mis en œuvre pour que cet événement se déroule dans des conditions de sécurité optimales pour le public, notamment tous les jeunes, assistant à ce concert», conclu le communiqué.   » Lire aussi -  Attentat à Manchester: qui est Ariana Grande, icône des jeunes?  Ce concert d'Ariana Grande à Paris suscite l'engouement malgré les récents attentats. La veille certains fans attendaient déjà dans la fosse de la salle de l'AccorHotels Arena pour être aux premières loges de la nouvelle performance de la chanteuse de 23 ans.  Ce mercredi, ils sont des centaines devant les portes de Bercy, impatients d'assister au concert. Certains ont même campés toute la nuit.     Le concert de soutien aux victimes de l'attentat de Manchester qui avait lieu dimanche soir  autour d'Ariana avec une pléiade de stars a fait le déplacement pour  ce concert baptisé «One love Manchester»  diffusé sur la BBC, MTV, Apple, YouTube et Twitter, et dont les recettes - qui, selon plusieurs médias britanniques, s'élevaient dimanche soir à 2 millions de livres sterling - seront entièrement reversées aux victimes.  Une minute de silence à la mémoire des victimes a été observée avant l'entrée en scène des artistes, suivie de la lecture par le poète Tony Walsh de son texte «This is the Place», qu'il avait lu au lendemain de l'attentat, suscitant une émotion considérable. Ariana Grande est également attendue le 9 juin à Lyon, avant de s'envoler pour le Portugal, l'Espagne, puis l'Amérique du Sud.                                    "
}