{
    "body": "Suresnes  revendique son rôle de ville pionnière en matière de dialogue social. «Tout ce que propose Macron en termes de dialogue social, nous l'avons fait à Suresnes», déclare Mustapha Zamoun, secrétaire général de la CGT, le syndicat majoritaire de la Ville. Le président de la République souhaite créer un «chèque syndical», mesure qu'il juge «prioritaire» pour renforcer le dialogue social. Emmanuel Macron a développé cette mesure dans son livre-programme «Révolution», insistant sur la nécessité de «permettre à chaque salarié d'apporter des ressources financées par l'employeur au syndicat de son choix» et ainsi récompenser l'engagement syndical. Le mois dernier, l'idée a été mise en place dans une collectivité territoriale, en l'occurrence dans la ville de Suresnes, pour la première fois. Et cela semble fonctionner en termes de performance publique. Béatrice de Lavalette, adjointe UDI déléguée aux ressources humaines et au dialogue social auprès du Maire LR de Suresnes et conseillère régionale d'Ile de France, explique que le bon syndical mis en place par la Ville s'inscrit dans un processus et constitue l'étape importante d'une politique de dialogue sociale innovante menée depuis plusieurs années déjà. Pour mettre une telle mesure en place, il faut selon l'élue suresnoise que les conditions de sa mise en œuvre soient créées. La Ville de Suresnes mise notamment sur des syndicats forts et formés pour promouvoir un dialogue social constructif. L'idée du «bon syndical» émane des méthodes innovantes instaurées au sein de la compagnie d'assurance Axa, où le bon syndical a été mis en place dès 1990.  Début mai, les agents concernés de la Ville de Suresnes (titulaires ou contractuels, positionnés sur un poste permanent et ayant plus de 6 mois d'ancienneté dans la collectivité à la date du 31 mai) ont reçu un bon d'une valeur de 5 euros à leur domicile et avaient ensuite le choix de le reverser ou non à une organisation syndicale (CGT, CFDT ou FO en l'espèce). L'opération s'est déroulée du 10 au 31 mai 2017. Au total, 35% des 1149 chèques attribués ont été reversés à une organisation syndicale (61% à la CGT, 28% à la CFDT et 8,9% à FO). Béatrice de Lavalette se dit satisfaite du taux de participation: «ce sont de bons résultats pour une première année. Il sera intéressant de suivre l'évolution l'année prochaine». Par ailleurs, l'élue n'exclut pas d'augmenter le montant du bon, lorsque le contexte budgétaire y sera propice.  Une initiative accueillie avec enthousiasme Au total, la CGT a récolté 1 200 euros par le biais de cette initiative. Une assemblée générale sera organisée à la rentrée pour décider avec les agents de l'allocation de ces ressources.  Charlène, jeune chargée de mission au sein du service cohésion sociale et démocratie de proximité de la Ville, est elle aussi conquise par l'initiative, qui l'a poussée à s'intéresser davantage à l'action syndicale et à se pencher de plus près sur les problématiques liées au dialogue social. «Je savais que ça existait, mais je ne m'étais jamais vraiment renseignée», avoue-t-elle. En mai dernier, elle a fait le choix d'utiliser le bon syndical: «Il suffit d'une quinzaine de minutes pour se renseigner et l'enveloppe à retourner avec le bon est fournie. Je trouverais dommage de ne pas attribuer ce bon, si cette action peut permettre de financer les démarches d'un syndicat».  Qui gagnerait à être généralisée A Suresnes, la mise en place du bon syndical semble proche de faire l'unanimité. «Je rêverais que ce soit partout comme à Suresnes», confie Mustapha Zamoun. Pour les membres de la CGT, il s'agit d'un gage de confiance de la part des élus: «C'est une mairie de droite qui n'a pas peur d'accroître les moyens de la CGT». Selon les membres du syndicat, le bon syndical gagnerait à être étendu à l'ensemble des entreprises et collectivités françaises, pour accroître la représentativité des syndicats ainsi que la confiance des agents.  Même son de cloche du côté de Béatrice de Lavalette, qui prône l'instauration du chèque syndical souhaitée par le président de la République. L'élue vante les vertues démocratiques d'une telle mesure: «Il s'agit de redonner le pouvoir aux salariés et de rendre chaque individu acteur du dialogue social. À titre personnel, je me départis complètement». Outre la possibilité pour les salariés de faire entendre leur voix plus régulièrement sur l'action syndicale - et non plus uniquement lors des élections professionnelles -, une telle mesure doit promouvoir l'action syndicale et ainsi «changer le regard que portent les agents et les cadres sur le dialogue social». Béatrice de Lavalette ajoute: «Le président Macron devrait venir voir à Suresnes un exemple vivant de ce qui fonctionne concrètement sur le terrain et s'en inspirer». Ses dires sont partagés par les syndicats de la CGT.  «Le dialogue social n'est pas un coût, c'est un investissement» Déjà en 2009, la Ville de Suresnes s'était imposée comme un  symbole de l'innovation en matière de dialogue social , à travers la signature de la Charte sur la reconnaissance du parcours syndical dans le développement de la carrière et l'évolution professionnelle. Une réforme également souhaitée par le nouveau président de la République. L'objectif est de valoriser les expériences et compétences acquises tout au long de l'engagement syndical. Depuis, une quinzaine d'accords ont été signés avec les syndicats, avec la volonté de toujours conclure des accords «gagnant-gagnant». ",
    "title": "À Suresnes, le chèque syndical voulu par Macron est déjà en vigueur",
    "newspaper": "Le Figaro",
    "author": "Emmanuelle OESTERLE",
    "date": "21/06/2017",
    "url": "http://www.lefigaro.fr/social/2017/06/21/20011-20170621ARTFIG00006--suresnes-le-cheque-syndical-voulu-par-macron-est-deja-en-vigueur.php",
    "description": "La réforme du code du travail proposée par le gouvernement d'Edouard Philippe devrait instaurer le chèque syndical au sein des entreprises. À Suresnes, la mesure a été lancée le mois dernier par la Ville et remporte l'adhésion.",
    "theme": "social"
}