{
    "date": "16/06/2017",
    "author": "Nicolas Barotte",
    "url": "http://www.lefigaro.fr/international/2017/06/16/01003-20170616ARTFIG00322-merkel-kohl-fut-une-chance-pour-nous.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Merkel : « Kohl fut une chance pour nous »",
    "description": "Les responsables politiques allemands ont unanimement rendu hommage à Helmut Kohl, décédé vendredi matin à l'âge de 87 ans. «Nous perdons un très grand Européen », a déclaré, de son côté, le président Macron.",
    "body": "Correspondant à Berlin La fin d'une ère. L'Allemagne, unie, pleure la mort d'Helmut Kohl,  décédé vendredi matin à l'âge de 87 ans.  Pour l'ensemble du pays, l'ancien chancelier, au pouvoir seize ans entre 1982 et 1998, était avant tout le «Père de l'unité». C'est lui qui avait permis la réunification de l'Allemagne en 1990 après la chute du Mur de Berlin en 1989. Vendredi soir, les télévisions ont interrompu leurs programmes, les journaux ont préparé des éditions spéciales pour saluer l'homme d'Etat. Le décès d'Helmut Kohl a été annoncé vendredi en fin de journée par  Bild . La CDU, son ancien parti, a ensuite confirmé la nouvelle.  «Merci. Pour l'unité allemande. Pour l'Europe. Pour incroyablement plus. Reposez en paix», a commenté l'ancien rédacteur en chef de  Bild , Kai Diekmann, devenu proche de l'ancien chancelier au fil du temps. Pour l'Allemagne, Helmut Kohl incarnait une figure tutélaire, même si les dernières années de son pouvoir avaient été marquées par les scandales et l'immobilisme. La publication de mémoires non autorisées avait récemment suscité la polémique et donné lieu à un feuilleton judiciaire. Depuis une chute et un AVC, Helmut Kohl, malade et en fauteuil roulant, n'apparaissait que très rarement dans l'espace public.  «Profonde tristesse» Après avoir été saisis d'effroi, les responsables politiques allemands ont unanimement rendu hommage à Helmut Kohl. Le ministre des Affaires étrangères, Sigmar Gabriel, a salué «un grand Allemand et avant tout un grand Européen». L'ancien président du Parlement européen et candidat SPD à la chancellerie, Martin Schulz, a souligné «son héritage» pour l'Europe. «Nous remercierons indéfiniment Helmut Kohl. Pour notre liberté. Pour notre unité. Pour notre Europe», a commenté le directeur de la chancellerie Peter Altmaier. Le porte-parole de la chancelière, Steffen Seibert, a, peu après, fait part officiellement de la «profonde tristesse» du gouvernement allemand.  En déplacement à Rome, Angela Merkel, veste noir et visage sombre, a pris la parole vers 19h10 pour «remercier» Helmut Kohl, ce «grand Européen» qui avait permis la réunification de l'Allemagne, «qui fut une chance pour nous, Allemands», a-t-elle dit. Il avait su être «la bonne personne au bon moment», a-t-elle souligné avant d'ajouter sur un ton très personnel évoquant sa propre jeunesse à l'Est: «Helmut Kohl a changé ma vie de manière déterminante». «Il nous faudra du temps pour mesurer ce que nous venons de perdre», a-t-elle ajouté. «Je m'incline devant son souvenir», a-t-elle conclu presque muette. \n                                 \n                                     La chancelière, qu'il appelait «la gamine», entretenait une relation politique et personnelle ambivalente avec Helmut Kohl, qui lui avait mis le pied à l'étrier     \n                             Pour autant, la chancelière entretenait une relation politique et personnelle ambivalente avec Helmut Kohl, qui lui avait mis le pied à l'étrier. Elle était sa protégée. Il l'appelait «la gamine». Mais elle avait été la première au sein de la CDU à prendre ses distances avec lui, le 22 décembre 1999, suite au scandale des «caisses noires», pour s'émanciper et accéder au pouvoir au sein de la CDU. Helmut Kohl s'était senti trahi profondément et ses relations avec elle ont ensuite toujours été empreintes de rancœur. Elle sera, quoi qu'il en soit, en première ligne des cérémonies officielles. A l'étranger aussi, la disparition de l'ancien chancelier a suscité des réactions émues. Le président de la commission européenne, Jean-Claude Juncker, a rendu hommage à «un grand européen et un ami proche». «Helmut Kohl a donné vie à la maison européenne», a-t-il poursuivi, «non seulement parce qu'il a bâti des ponts entre l'Est et l'Ouest mais parce qu'il n'a jamais cessé de préparer l'avenir». «Je me souviendrai toujours d'Helmut Kohl», a déclaré Donald Tusk, le président du conseil européen. L'ancien président américain, George Bush, au pouvoir entre 1989 et 1993, a regretté la perte «d'un des plus grands leaders de l'Europe d'après-guerre».  En France aussi, la mémoire d'Helmut Kohl a été saluée. «Artisan de l'Allemagne unie et de l'amitié franco-allemande: avec Helmut Kohl, nous perdons un très grand Européen», a déclaré le président Emmanuel Macron. La photo main dans la main d'Helmut Kohl et François Mitterrand, en 1984, lors d'une commémoration des morts de la Première Guerre mondiale, reste comme l'une des images les plus fortes de la réconciliation franco-allemande. "
}