{
    "title": "Sète : un tableau du Greco exposé pour la première fois en France",
    "body": "L'Immaculée conception  du  sculpteur, architecte et peintre espagnol de la Renaissance Le Greco , habituellement exposée au Musée de Santa Cruz de Tolède, en Espagne, inaugure ainsi un «nouveau concept d'exposition», centré sur la «contemplation» d'une seule toile, explique Maïthé Vallès-Bled, la directrice du musée situé à mi-hauteur du Mont Saint-Clair, plongeant dans la Méditerranée. «Il est fondamental que les musées proposent aux visiteurs de prendre le temps de regarder une œuvre», souligne la conservatrice, visiblement lasse de voir des visiteurs passer à toute vitesse devant des toiles en les prenant mécaniquement en photo sans les regarder. «L'œuvre est irremplaçable, unique, fourmillante de symboles, de discours, de matière...», remarque-t-elle.  Le tableau au format monumental (3 mètres 47 de long et 1 mètre 74 de large) est conservé depuis 1961 au musée de Tolède. À Sète, il est exposé dans une salle ouverte sur la Méditerranée et dominant le cimetière marin, lieu de sépulture de la bourgeoisie locale où repose notamment le poète Paul Valéry. Devant la toile du Greco se trouvent dix profonds canapés blancs dans lesquels les visiteurs peuvent la contempler à loisir. Des salles attenantes offrent plusieurs éclairages sur l'œuvre et l'artiste. Maïthé Vallès-Bled a souligné qu'elle «tenait à commencer ce nouveau concept d'exposition avec Greco», un peintre qui a voulu «transmettre le mouvement» et a notamment influencé des «artistes de la modernité» tels que Picasso et ses Demoiselles d'Avignon.  Un «testament esthétique» Réalisé entre 1608 et 1613, dans les dernières années de la vie de l'artiste, ce chef-d'œuvre, commandé pour le maître-autel de la chapelle Oballe de l'église San Vicente de Tolède, représente dans une vertigineuse composition ascensionnelle, la Vierge Marie, entourée d'anges musiciens, de chérubins et de Saint-Jean l'Évangéliste.  Vêtue d'une tunique rouge et d'un manteau bleu, elle forme un trait d'union entre un espace céleste dominé par la colombe du Saint-Esprit et le monde terrestre représenté par une vue de Tolède. La toile, qui n'est sortie d'Espagne que deux fois (Berlin, New York) avant de venir à Sète, est considérée comme un «testament esthétique» de Doménikos Theotokopoulos, dit El Greco, né en Crète en 1541, alors que l'île était sous domination vénitienne.  On trouve dans cette œuvre, achevée un an avant sa mort, la liberté d'expression déroutante de l'élève de Titien et de Tintoret ainsi que sa synthèse remarquable du maniérisme et de l'art byzantin, caractérisée notamment par un étirement des formes et l'emploi de couleurs vives. Célébré de son vivant, mais mort ruiné en 1614 à Tolède, puis oublié pendant plus d'un siècle avant d'être redécouvert par les romantiques au XIXe siècle, le Greco est considéré comme  le peintre fondateur de l'école espagnole du XVIe siècle.",
    "description": "Une unique toile monumentale de l'artiste de la Renaissance, conservée depuis 1961 au musée de Tolède, est montrée au musée Paul Valéry jusqu'au 1er octobre. Un moyen de se concentrer sur la «contemplation» d'une seule toile, selon la directrice du musée.",
    "newspaper": "Le Figaro",
    "theme": "arts expositions",
    "url": "http://www.lefigaro.fr/arts-expositions/2017/06/26/03015-20170626ARTFIG00122-sete-un-tableau-du-greco-expose-pour-la-premiere-fois-en-france.php",
    "author": "AFP agence",
    "date": "26/06/2017"
}