{
    "date": "20/06/2017",
    "author": "Arthur Berdah, Marcelo Wesfreid",
    "url": "http://www.lefigaro.fr/politique/2017/06/20/01002-20170620ARTFIG00090-remaniement-sylvie-goulard-va-quitter-le-gouvernement.php",
    "newspaper": "Le Figaro",
    "theme": "politique",
    "title": "Remaniement : Sylvie Goulard va quitter le gouvernement",
    "description": "VIDÉO - Citée dans une enquête préliminaire sur les assistants parlementaires du MoDem, la ministre des Armées affirme qu'elle a demandé au chef de l'État d'être démissionnée pour pouvoir «démontrer librement (sa) bonne foi».",
    "body": "Le remaniement «technique» qui était annoncé va-t-il se transformer en un vaste coup de balai? Après que  Richard Ferrand a été exfiltré à l'Assemblée lundi , une autre ministre de premier plan va quitter le gouvernement mardi: Sylvie Goulard, ministre des Armées. La centriste a annoncé cette décision surprise dans un communiqué transmis mardi aux rédactions. «J'ai demandé au président de la République, en accord avec le premier ministre, de ne plus faire partie du gouvernement», affirme-t-elle. En cause, le fait qu'elle soit citée dans une  enquête préliminaire portant sur des soupçons d'emplois fictifs du MoDem au Parlement européen , parti qu'elle a quitté depuis. «Dans l'hypothèse où l'enquête préliminaire visant le MoDem conduirait à vérifier les conditions d'emploi de mes assistants au Parlement européen, je souhaite être en mesure de démontrer librement ma bonne foi et tout le travail que j'y ai accompli», explique-t-elle, soulignant que «la mission de défense impose une exigence particulière». Une décision inattendue Rappelant que «le président de la République a entrepris de restaurer la confiance dans l'action publique, de réformer la France et de relancer l'Europe», elle juge que «cette entreprise de redressement doit l'emporter sur toute considération personnelle». «L'honneur de nos armées, celui des hommes et des femmes qui y servent, parfois au péril de leur vie, ne sauraient être mêlés à des polémiques auxquelles ils n'ont aucune part», ajoute-t-elle encore pour justifier sa décision, qu'elle a communiquée à l'exécutif lundi soir.  À Matignon, on indique que la ministre démissionnaire ne sera pas remplacée avant l'annonce du gouvernement «Philippe II», prévue avant mercredi soir. Bien que l'on refuse de préciser si d'autres départs sont à attendre, on concède toutefois que le remaniement sera, de fait, plus large que prévu à l'origine. Enfin, on rappelle que la règle fixée par Édouard Philippe (à savoir qu'une mise en examen entraîne une démission automatique) reste valable, et on précise que la décision de Sylvie Goulard n'engage qu'elle. Le ministre de la Justice, François Bayrou, a affirmé au  Monde  que la décision de Sylvie Goulard était «strictement personnelle». Mais, contacté par  Le Figaro , l'entourage de Sylvie Goulard a immédiatement tenu à lui répondre et démentir cette version. «Si les raisons de sa démission étaient “personnelles”, elle l'aurait écrit dans son communiqué. C'est une européenne convaincue, donc elle s'applique des règles d'exigence qui correspondent aux standards de beaucoup de pays… Même si elles peuvent étonner en France. Suivez mon regard», souligne-t-on avec ironie. Raffarin, Danjean et et Bridey cités pour remplacer Goulard Pour l'heure, le nom du successeur de Sylvie Goulard n'est pas connu(e). Cité dans un premier temps pour intégrer le gouvernement «Philippe I», l'eurodéputé LR Arnaud Danjean, spécialiste des questions de sécurité, affirme au  Figaro  qu'il n'a «pas été contacté». «Mon nom était donné par Sylvie Goulard pour diriger la revue stratégique, ce “mini livre blanc” qu'Emmanuel Macron veut lancer entre l'été et le mois d'octobre. C'est tout ce que je sais», affirme-t-il simplement. Parmi les autres personnalités pressenties figure également Jean-Jacques Bridey. Rapporteur du budget des équipements militaires et de la dissuasion nucléaire, son nom revenait avec insistance ces dernières semaines pour présider la commission de la Défense à l'Assemblée. Député-maire LREM de Fresnes (Val-de-Marne) et proche d'Emmanuel Macron, il s'est également affiché aux côtés du chef de l'État au Salon du Bourget lundi. Faut-il y voir un indice? Enfin, le nom du sénateur LR de la Vienne, Jean-Pierre Raffarin, pourrait lui aussi émerger. L'ancien premier ministre - qui a déjà dit qu'il souhaitait un groupe de «constructifs» de droite pour travailler avec le chef de l'État - sera reçu à 17 heures à l'Élysée, comme l'indique l'agenda officiel d'Emmanuel Macron. Comme les autres prétendants potentiels au poste, les questions de défense ne lui sont pas étrangères: il préside la commission des affaires étrangères, de la défense, et des forces armées du Sénat.  Le sénateur Jean-Baptiste Lemoyne figure également sur la liste des potentiels ministrables transmise à la Haute autorité pour la transparence de la vie publique, mais il ne fait pas figure de favori."
}