{
    "description": "Tandis que Jean-Michel Blanquer souhaite que les élèves fassent leurs devoirs non plus chez eux mais à l'école à la rentrée prochaine, une association se mobilise dans les collèges de REP et de REP+ pour aider les enfants en difficulté, comme ici au collège Colette Besson de Paris.",
    "author": "Diane Berger",
    "title": "Devoirs à l'école: une alternative au décrochage scolaire",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/07/01016-20170607ARTFIG00185-devoirs-a-l-ecole-une-alternative-au-decrochage-scolaire.php",
    "date": "07/06/2017",
    "body": "Il est seize heures: un flot d'adolescents sort du collège Colette Besson, établissement de REP+ du 20e arrondissement de Paris. Mais après la fin des cours, un groupe d'élèves reste à l'intérieur: une heure de tutorat les attend, encadrée par les volontaires et bénévoles de l' association ZUPdeCO . Une soixantaine d'élèves parmi les 450 du collège sont suivis, et ce depuis 2013.  «Les collégiens que l'on prend en charge ont entre six et neuf. La moyenne des élèves progresse en général d'un à deux points par an, et quelques-uns font des bonds spectaculaires de cinq à six points» explique au  Figaro  Rita Di Lorenzo, responsable secteur de ZUPdeCO. Une amélioration cruciale pour des élèves en difficulté, qui peuvent alors éviter un décrochage scolaire lourd en conséquence.  La méthode derrière ces résultats probants? Trois à quatre heures hebdomadaires de tutorat, collectifs une partie du temps, avec des jeunes étudiants bénévoles ou en service civique. En petits groupes la plupart du temps, et de manière individualisée pour ceux qui souffrent de difficultés plus importantes, ils font leurs devoirs, révisent leurs leçons et reviennent sur les cours qu'ils n'ont pas compris.  Naïma, en classe de 4e, annonce, un immense sourire aux lèvres, que ses résultats «ont changé». À côté d'elle, Medhi aussi est très satisfait: «Je préférerais jouer au foot avec mes copains, bien sûr, mais quand je rentre, les devoirs sont faits. Avant, je ne m'y mettais que vers dix-huit heures...»  \n                                 \n                                     «Les professeurs remarquent très vite le changement.»         Rita Di Lorenzo, responsable secteur de ZUPdeCO.     \n                             «Dans l'ensemble tout le monde progresse. Il n'y a que très peu d'élèves qui n'y arrivent pas» explique Agathe, en service civique 24 heures par semaine à ZUPdeCO, avant d'ajouter: «Dans ces cas-là, c'est parce que le problème n'est pas juste scolaire, qu'il y a des difficultés qui dépassent l'association.»  En effet, les tuteurs ne sont pas des professionnels de l'éducation (même si beaucoup y réfléchissent pour la suite), ils ne sont pas omnipotents. Mais leur aide régulière et leur position intermédiaire, entre celle du professeur et celle de l'ami avec qui parler, peut provoquer le déclic nécessaire aux élèves. «Les professeurs principaux aussi remarquent très vite le changement» affirme Rita Di Lorenzo, «aussi bien en termes de notes que de comportements: ils suivent plus le cours, ils participent. C'est l'ensemble de la classe qui devient plus gérable.» Si les devoirs sont pris en charge à l'école, pas question pour ZUPdeCO par contre de décharger toute responsabilité des parents. «On est dans une logique d'engagement avec les familles, c'est très important qu'ils s'impliquent pour améliorer la confiance et l'estime de soi de leurs enfants» explique François-Afif Benthanane, directeur de l'association. Plusieurs réunions sont prévues au cours de l'année pour faire le point sur la situation des élèves, et l'équipe est régulièrement en contact avec les parents, notamment en cas de problèmes d'assiduité.  Celui qui se définit comme un ancien mauvais élève passé ensuite par une grande école est lucide: «Ce qui compte dans notre système, c'est la note et le comportement de l'élève. On parle beaucoup de l'épanouissement des enfants, c'est important, mais ce qui va vraiment leur ouvrir ou fermer des portes, c'est leur niveau scolaire. Donc notre priorité, c'est comment les faire progresser.» Alors quand on l'interroge sur  le dispositif «Devoirs faits»  (grâce auxquels les collégiens feront leurs devoirs à l'école avant de rentrer chez eux) que le ministre de l'Éducation Jean-Michel Blanquer souhaite mettre en place dès la rentrée prochaine, François-Afif Benthanane est réjoui: «C'est tout à fait faisable de lancer ça dans de nombreux établissements à la rentrée scolaire 2017. La vitesse de croisière sera atteinte sûrement vers 2018.»"
}