{
    "description": "ORIGINE DES NOMS DES VILLES",
    "date": "22/06/2017",
    "author": "Alice Develey",
    "theme": "langue francaise",
    "title": "Montpellier, d'où vient ton nom ?",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/langue-francaise/expressions-francaises/2017/06/22/37003-20170622ARTFIG00006-montpellier-d-o-vient-ton-nom.php",
    "body": "La «Surdouée» n'aurait pas pu mieux choisir son surnom. Quels grands noms ne vit-elle pas en effet naître sur ses terres? Le philosophe et fondateur du positivisme Auguste Comte, l'écrivain et poète Francis Ponge, le créateur du héros Nestor Burma, Léon Malet. Et qui ne vit-elle pas flâner dans ses ruelles étroites? Rabelais, Paul Valéry ou encore André Gide s'échangèrent l'ombre de son pavé.  Montpellier. Son nom seul suffit à réveiller les mythes et légendes qui traversèrent ses allées. La «Surdouée» regorge de mille et une anecdotes. De son quartier Antigone à son château de Flaugergues en passant par sa cathédrale Saint-Pierre. Mais pourquoi Montpellier s'appelle Montpellier? Nombre d'histoires ont été faites sur notre cité millénaire. Beaucoup ont longtemps pensé que la fondation de Montpellier puisait, à l'instar de celle de Nice, ses sources dans la mythologie. A. Germain mentionnait cette légende dans son  Histoire de la commune de Montpellier depuis ses origines jusqu'à son incorporation définitive à la monarchie française , en 1851. Verrou et jolies filles Voici son récit: «Le comte de Maguelone Aigulf -contemporain de Pepin-le-Bref- frappé des graves changements politiques auxquels il assistait, consulta, dit-on, un talmudiste, son médecin et son familier. Celui-ci lui fit voir, au milieu d'un bois et pendant le silence de la nuit, deux arbustes, deux arbrisseaux mystérieux qui d'abord distants l'un de l'autre se réunirent bientôt en un grand arbre à doubles racines. Apparut ensuite une jeune fille avec deux têtes, ces deux têtes, à leur tour, se condensèrent en une seule ravissante de beauté et rayonnante de gloire qui d'une bouche fatidique se mit à prophétiser l'avenir. Or, ajoute la légende, le comte Aigulf, dans le bois et au même endroit où il avait eu cette apparition jeta les fondements d'une ville et cette ville se serait alors appelée Montpellier.» Si belle est l'anecdote, elle n'en demeure pas moins, soyons honnêtes, peu probable. Mais qu'importe! Le mythe a fait la richesse littéraire de la ville et permis aux linguistes de chercher une étymologie plus vraisemblable. Loin donc de s'être limité à cette fantasmagorie, l'auteur nous précise qu'il a existé de nombreuses hypothèses autour de la toponymie de Montpellier au fil des siècles. A. Germain en note deux. Celle, tout d'abord, de Mons-Pessulus: «la colline fermée par un verrou». Une référence qui remonterait aux premiers temps de la ville, à l'origine construite sur «une sorte de garigue remplie d'herbes sauvages où les habitants de Substantion avaient seuls le droit de faire paître leurs troupeaux.» Pour interdire l'accès au bétail étranger, les villageois décidaient d'entourer leur terre d'une palissade et de la fermer avec un verrou. Nom qui resta dans l'usage.  Pastels et épices d'Orient À cette hypothèse, A. Germain proposera également celle de Mons Puellarum. Contracté en Monspuelium, le nom latin dériverait au choix, «des deux sœurs de Saint Fulcran, qu'Arnaud de Verdale (évêque de Maguelonne, ndlr) dit avoir été maîtresses et donatrices de notre territoire» ou bien «de la beauté de ses jeunes filles». Une explication bienséante et flatteuse que conservera la commune nous confirme le marie de la cité, Philippe Saurel. «Si d'autres étymologies ont été avancées, telles Montis Pestellario «mont des pastels» en référence à une plante bleue qui sert à teinter les toiles ou Mont Petrosum «colline des pierres», on retiendra toutefois celle de Montis Puellarum, «mont des jeunes filles». En effet, la tradition veut que Montpellier ait les plus jolies femmes du royaume de France. Ouvrières et cadres confondues, ce sont elles qui possèdent les meilleurs ports de tête.» Si Montpellier fut «le point de convergence entre la voie romaine, le cami roumieu «le chemin des pélerins», la rivière de Lez et une voie gauloise autochtone, la voie regordane», nous indique Philippe Saurel, précisons enfin que sa situation géographique on ne peut plus avantageuse lui conféra également une autre étymologie. En raison de sa proximité avec la mer, Montpellier fut en effet rapidement considérée comme un grand comptoir des épices d'Orient et ainsi rebaptisée le Mons Pestellarium ou la «colline des épices».  Colline des pastels, montagne des pierres et des épices, cité des jolies jeunes femmes... Plus d'un millénaire après sa création, Montpellier demeure toujours sibylline. Mais n'est-ce pas tout ce qui fait son charme... et celui de ses belles dames?"
}