{
    "description": "VIDÉOS -",
    "author": "François Delétraz",
    "title": "Le renouveau de la musique romantique française",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/11/03006-20170611ARTFIG00121-le-renouveau-de-la-musique-romantique-francaise.php",
    "date": "11/06/2017",
    "body": "Ah! la musique romantique française! Tellement applaudie puis tellement ignorée. On peine à croire qu'elle n'ait pas passé le cap du XXe siècle. Mais la revoici au goût du jour, et l'impulsion du Palazzetto Bru Zane n'y est pas pour rien. Grâce au Centre de musique romantique française de Venise, on redécouvre ses mille merveilles avec ce festival qui offre au public parisien la chance de redécouvrir des œuvres que l'on pensait à jamais tombées dans l'oubli.  Le palazzetto a achevé son cycle consacré à Saint-Saëns avec six représentations du  Timbre d'argent  à l'Opéra-Comique. Œuvre déjà atypique dans la forme, sa création en 1877 provoqua bien des péripéties et fit les choux gras de la presse pendant près de quinze ans. Voilà la seule postérité que connut cette pièce, malgré le soutien de Gounod et de Massenet et un bon accueil du public.  Phèdre  de Jean-Baptiste Lemoyne, une tragédie créée en 1786 au château de Fontainebleau, dont on dit qu'elle est à la source du romantisme français sera le 10 octobre à l'Opéra de Reims.  Plus divertissant,  Votez pour moi!  aux Bouffes du Nord le 13 juin. Une sélection d'airs d'opérettes et de chansons politiques sur les élections et l'art de gouverner. Typique d'une époque où l'irrévérence était de mise: si la bourgeoisie aimait les romances de salon, elle raffolait aussi de cet esprit caustique et revendicateur des chansonniers. En voici un bel exemple en musique. À noter aussi le récital de Véronique Gens le 16 juin avec un florilège d'airs typiques de la mélodie française de Dubois à Offenbach en passant par Poulenc. Le même jour à 19 h, un colloque qui a pour thème:  Prononcer le chant français .   Pour la saison prochaine, le Palazzetto fêtera le bicentenaire de la naissance de Gounod et exhumera quelques œuvres oubliées comme  Le Tribut de Zamora , qui connut un vrai succès à l'époque, mais que la critique trouva trop simpliste. A noter aussi la recréation de la version originale de Faust de 1859 dont on amputa, pour les besoins de l'opéra, toute une partie du texte pour lui ajouter un ballet.    Du côté des publications discographiques, il faut retenir ce mois-ci  Visions , sur lequel Véronique Gens chante les plus beaux extraits des compositeurs de cette mouvance, mais aussi  Le Timbre d'argent  dont il n'existait jusqu'à présent aucun enregistrement connu.   Festival Palazzetto Bru Zane, jusqu'au 19 juin (01.46.07.34.50).                                  "
}