{
    "date": "19/06/2017",
    "author": "Thierry Etienne",
    "url": "http://www.lefigaro.fr/automobile/2017/06/17/30002-20170617ARTFIG00019-le-figaro-sur-la-piste-des-24-heures-du-mans.php",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "title": "«Le Figaro» sur la piste des 24 Heures du Mans",
    "description": "VIDÉO - Nous avons parcouru les 13,629 kilomètres du mythique tracé sarthois, pied au plancher, au volant d'une Porsche 911 GT3. Une expérience unique.",
    "body": "Rouler sur le célèbre circuit des 24 Heures du Mans est habituellement réservé aux pilotes inscrits à l'épreuve. L'exclusivité est d'autant plus vraie que la course se déroule sur un tracé éphémère, empruntant plusieurs portions de routes qui sont, en temps normal, ouvertes à la circulation. » 24h du Mans: duel Porsche-Toyota en attendant Peugeot? » Le duo Prost-Senna en rébellion avec Michel Vaillant Ce privilège,  Porsche  nous l'a pourtant accordé, dans le cadre d'un stage exceptionnel, baptisé «Le Mans Special Coaching 24 Heures», dispensé le jeudi précédant les deux dernières séances d'essais qualificatifs. Au programme de cette journée riche en émotions, trois sessions de roulage de 20 minutes, sur le mythique tracé, effectuées comme si nous étions dans la peau d'un pilote participant aux 24 Heures. Les Hunaudières, Arnage, Mulsanne, ces hauts lieux de l'épreuve mancelle, que l'automobiliste lambda traverse le reste de l'année en s'efforçant de respecter la vitesse légale, nous allons les découvrir au travers du pare-brise d'une 911 GT3 lancée à plus de 300 km/h. On ne prend pas la piste des 24 Heures comme celle d'un circuit ordinaire. À l'instar des pilotes engagés dans l'épreuve, notre journée débute par un briefing en bonne et due forme, se déroulant dans le cadre du Porsche Experience Center, implanté, à demeure, aux abords immédiats du circuit.  Le pilote Mark Webber, vice-champion du monde de Formule 1 en 2010 et champion du monde d'endurance avec Porsche en 2015, aujourd'hui ambassadeur de la marque, nous prodigue quelques précieux conseils, dont celui de faire preuve d'humilité. Ce stage unique au monde vous immerge en effet au cœur de la légende du Mans et de tous ses dangers, Comme les cinq clients participants à l'événement, l'envoyé spécial du Figaro sera coaché par un instructeur, en l'occurrence le très expérimenté pilote français Christophe Tinseau, titulaire de douze participations aux 24 Heures.  Quant à notre monture, Porsche nous a réservé la dernière évolution de la 911 GT3, fleuron de sa gamme sportive. Homologué pour un usage routier, ce pur-sang de 500 ch est l'un des rares à pouvoir prendre la piste sans préparation spéciale. Notre exemplaire bénéficie simplement du pack Clubsport incluant un arceau de sécurité.  Casque vissé sur la tête, harnais de sécurité bouclé, nous voilà parti dans l'ombre de Christophe Tinseau, qui nous ouvre la piste et guide nos trajectoires. L'aventure commence dans la ligne droite des stands. Le célèbre départ type Le Mans, dans lequel les pilotes devaient traverser la piste en courant pour rejoindre leur bolide, n'a heureusement plus cours.  Notre départ s'effectue lancé, mais l'émotion n'en est pas moins grande. Les monumentales tribunes qui bordent le circuit donnent l'illusion de pénétrer au cœur d'une cathédrale. Le virage qui suit précède une chicane aménagée avant la célèbre passerelle Dunlop en forme de pneu. C'est déjà un morceau de bravoure. Alors que la voiture est lancée à plus de 200 km/h, il faut en effet attendre qu'elle soit inscrite dans la courbe avant de freiner. La boîte PDK avec palettes au volant qui équipe ma GT3 facilite heureusement le changement de rapport en virage.  Suivent les rapides esses de la forêt, puis le virage du Tertre Rouge, hautement stratégique car il conditionne l'entrée dans la mythique ligne droite de Hunaudières, longue de 7 kilomètres. En 1988, Roger Dorchy, au volant d'une WM, y avait atteint 405 km/h. Ce record ne sera jamais battu car, pour d'évidentes raisons de sécurité, il fut décidé d'aménager deux chicanes pour y limiter la vitesse.  Cette année, les sport-prototypes LMP1 et LMP2 ont néanmoins dépassé les 340 km/h. De mon côté, en sollicitant toute la puissance du six-cylindres 4 litres et en poussant chaque rapport à 9 000 tr/min, j'aperçois 303 km/h au compteur… avant de me jeter sur les freins!  À première vue, l'écart n'est pas si grand. En réalité, pour négocier la première chicane à environ 100 km/h, j'ai dû amorcer mon freinage à 300 mètres, quand un pilote de LMP1 attend 90 mètres. À bord de la 911, j'ai supporté une décélération de 1 g, quand un pilote de LMP1 encaisse 4 g… Au bout des Hunaudières, le virage de Mulsanne se négocie après avoir franchi une bosse. La manœuvre est à haut risque. En 1999, Mark Webber, pilotant une Mercedes CLR, s'y envola à deux reprises, puis ce fut au tour de son coéquipier Peter Dumbreck d'effectuer plusieurs loopings, avant d'atterrir dans la forêt. Sans avoir le temps de souffler, j'aborde à nouveau, dans l'une des portions les plus rapides du circuit, le virage relevé d'Indianapolis, que je négocie à plus de 250 km/h. Les gestes doivent être d'une précision absolue, toute hésitation ou brutalité est proscrite. Le virage qui suit, Arnage, est le plus lent du circuit. Je le négocie en deuxième à 70 km/h.  Mais, le répit est de courte durée. Le tour se poursuit avec les virages Porsche, un secteur ultrarapide, qualifié de juge de paix par les pilotes. Au volant de la GT3, je rentre à 160 km/h dans cet enchaînement de courbes sans visibilité, véritable couloir bordé par des murs en béton, quand une LMP1 s'y engouffre à 280 km/h.  Le temps de négocier les très techniques virages Ford et du Raccordement, et la boucle de 13,629 kilomètres est bouclée, en un peu moins de 5 minutes. Cette immersion au cœur de la légende du Mans nous aura valu une fulgurante montée d'adrénaline. Elle nous inspire le plus grand respect pour les 60 équipages des 24 Heures, véritables gladiateurs des temps modernes, qui s'apprêtent à livrer bataille.   Steve McQueen, l'acteur-pilote  La publication, dans les premiers jours du printemps 1970, de la liste provisoire des engagés aux 24 Heures du Mans fait l'effet d'une bombe. On découvre que l'acteur  Steve McQueen  va partager une Porsche 917 avec le champion de Formule 1 en titre Jackie Stewart. Cela promet. Le prototype allemand est la machine à battre et la favorite des pronostiqueurs. Il n'en faut pas plus pour que l'engagement manceau des deux vedettes soit pris très au sérieux. Le «King of Cool» a l'étoffe d'un pilote professionnel. Il vient encore de le prouver aux 12 Heures de Sebring, où il partageait le volant de sa Porsche 908 Spyder avec le pilote de F1 Peter Revson. Malgré un pied dans le plâtre, conséquence d'une mauvaise chute à moto quelques semaines auparavant, McQueen a frôlé l'exploit de remporter la course, finissant 2e, dans le même tour que la Ferrari du vainqueur Andretti. Si la star hollywoodienne s'engage au Mans, c'est autant pour assouvir une passion d'enfance que par conscience professionnelle. Il doit y tourner un film sur l'épreuve sarthoise. C'est la concrétisation d'un rêve qu'il nourrit depuis plusieurs années et qu'il n'a jusqu'ici pas réussi à mener à son terme. Plusieurs fois ajourné, le projet de Steve McQueen de réaliser un film sur la course automobile se concrétise donc en 1970. Il a pour cadre unique les 24 Heures du Mans. L'acteur américain tient le rôle de sa vie. Outre la 917, il engage sa 908, sur laquelle sont fixées trois caméras 35 mm pour filmer la course de l'intérieur. Patatras! Deux mois avant le départ, un grain de sable grippe la machine. Les compagnies d'assurances, certainement poussées par les bailleurs de fonds de la superproduction américaine, n'ont pas voulu prendre le risque de perdre l'acteur le plus bankable du moment dans un accident et McQueen se voit contraint de suivre la course depuis le muret des stands.  Le numéro 23 est attribué à une 917 de l'écurie Porsche Salzburg. Pilotée par l'équipage Herrmann-Attwood, la «Sport» orange sanguine remporte cette édition durant laquelle l'équipe de tournage en profite pour dérouler des kilomètres de bobines. Le tournage de la course achevé, le vrai film peut débuter. Hollywood s'installe dans la Sarthe pour tout l'été. Une partie de la piste est louée ; un village éphémère sort de terre ; de nombreux pilotes professionnels font office de figurants dans les scènes de course. Steve McQueen campe le pilote américain Michael Delaney. La réalité dépasse la fiction. McQueen n'est plus acteur. Il est pilote. Le fantasme absolu. Au terme de bien des atermoiements, des bouleversements et des sacrifices - le pilote David Piper perd une jambe lors du tournage d'une scène d'accident -, Le Mans sort dans les salles françaises le 24 septembre 1971. Dès les premières minutes, on se dit que l'on a intérêt à se cramponner. Ça va swinguer. Le metteur en scène, Lee H. Katzin, reconnu pour être un magicien du mouvement, a réussi à restituer le vertige de la vitesse. Mais les spectateurs sont déçus par ce condensé de 300 km de bobines. Tout passe par la gestuelle. Ce n'est pas un film mais une nouvelle forme de documentaire. Les scènes sont d'un réalisme prenant. Selon Gérard Larrousse, «on avait l'impression que Steve avait tout organisé pour piloter la 917. Il était toujours très excité à l'idée d'en prendre le volant. Il n'était jamais doublé et ne voulait jamais que l'on roule doucement. On conduisait à 90 % des possibilités des protos et, dans les Hunaudières, on approchait les 300 km/h.» McQueen avait une telle soif de piloter que la légende qui circule selon laquelle il aurait profité du relâchement des officiels durant la nuit des vrais 24 Heures pour effectuer un relais au volant de sa 908 paraît tout à fait plausible à Larrousse. Aujourd'hui, les admirateurs de l'acteur et les nostalgiques de la période redécouvrent l'épreuve du Mans sous un nouveau jour. Depuis 2016, le documentaire du film est disponible en DVD et Blu-ray sous le titre  Steve McQueen. The Man & Le Mans ."
}