{
    "description": "VIDÉO",
    "body": "Une douce mélodie de jazz aux accents vintage circule. L'inspecteur K., alias  Ryan Gosling , visite un hôtel luxueux qui semble abandonné. Cette musique venue d'un autre âge anime le court making-of de quatre minutes de  Blade Runner 2049 , le dernier long-métrage de Dennis Villeneuve et suite du film culte de science-fiction de  Ridley Scott . Vidéo diffusée pour célébrer les trente-cinq ans du long-métrage ce dimanche 25 juin.  Si peu de scènes inédites lui sont montrées, on en apprend davantage sur les intentions des équipes artistiques. «Nous acceptons l'idée que nos chances de succès ne soient pas garanties. Je suis monté à bord parce que le scénario était très fort. Mais quel que soit le résultat, quelle que soit la qualité de notre travail, il sera toujours comparé au premier, qui est un chef-d'œuvre», explique sereinement Villeneuve chargé de tourner cette suite.  Ridley Scott qui se charge cette fois de la production, est plus optimiste. «C'est si bon de sentir de nouveau chez soi», affirme-t-il, souriant. «Au-delà de la notion même de réussite concernant  Blade Runner 2049 , le tournage présentait un énorme défi. Nous devions tenter de rester fidèles à l'original mais aussi il était impératif pour nous de créer une nouvelle esthétique afin d'avoir notre propre identité», confie Paul Inglis, le directeur artistique. Un futur dystopique Accompagnée de sons étranges lancés par un synthétiseur, cette vidéo, entre bande-annonce et making-of, dévoile aux spectateurs un Los Angeles poisseux et futuriste. La ville semble recouverte d'un brouillard et d'une pluie permanente, à l'image de celle où évoluait Rick Deckard (Harrison Ford), il y a trente-cinq ans.  L'inspecteur K. paraît être le détenteur d'un secret longtemps enfoui qui pourrait plonger cette société déjà dystopique dans un chaos encore plus profond. Cette vérité inavouable le pousse à chercher l'inspecteur Deckard justement, qui a disparu depuis plus de trente ans. Aux côtés de ces deux stars, l'acteur Jared Leto semble être le «constructeur» des «répliquants», ces androïdes possédant une conscience humaine. La vidéo nous montre aussi Robin Wright, représentante d'une certaine forme d'autorité sur Ryan Gosling. Le montage de la vidéo devient plus rapide et laisse entrevoir quelques fusillades et même une explosion. On ne sait pas très bien si les policiers devront affronter des robots menaçants ou d'autres humains voulant cacher un secret terrifiant. Réponse à toutes ces questions le 4 octobre prochain, date de sortie de Blade Runner 2049 en France.                                    ",
    "title": "Blade Runner 2049 : de nouvelles images dévoilées pour fêter le film culte",
    "date": "25/06/2017",
    "theme": "cinema",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/cinema/2017/06/25/03002-20170625ARTFIG00004--blade-runner-2049-de-nouvelles-images-devoilees-pour-feter-le-film-culte.php"
}