{
    "description": "L'administrateur judiciaire a demandé la liquidation de l'entreprise, ce qui permettrait de payer les salaires du mois de juin.",
    "author": "Emmanuel Egloff",
    "title": "Une semaine pour sauver l'usine GM&S",
    "date": "23/06/2017",
    "theme": "societes",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/societes/2017/06/23/20005-20170623ARTFIG00409-une-semaine-pour-sauver-l-usine-gmamps.php",
    "body": "Le tribunal de commerce de Poitiers accorde un dernier sursis à  GM&S, l'équipementier automobile de La Souterraine  (Creuse). Après l'audience de vendredi, les juges ont décidé d'attendre le 30 juin pour rendre leur verdict. L'administrateur judiciaire a demandé la liquidation de l'entreprise, ce qui permettrait de payer les salaires du mois de juin. Depuis le 13 de ce même mois, les salariés bloquent à nouveau l'usine. Conséquence: aucune pièce ne sort, mais l'argent ne rentre pas.  \n                                 \n                                     Si aucune offre engageante n'a effectivement été déposée au tribunal, l'équipementier automobile GMD (650 millions d'euros de chiffre d'affaires, 29 sites industriels) a reconfirmé son intérêt     \n                             Cette demande de liquidation va mettre la pression sur les salariés. Ce blocage n'est pas de nature à rassurer le seul candidat qui s'intéresse encore au site creusois. Si aucune offre engageante n'a effectivement été déposée au tribunal, l'équipementier automobile GMD (650 millions d'euros de chiffre d'affaires, 29 sites industriels) a reconfirmé son intérêt. Les problèmes d'immobilier et de pollution ont été réglés grâce à l'intervention de la puissance publique. GMD finalise son plan avec le chiffre d'affaires garanti par PSA et Renault pour 2018.  Le plus difficile sera d' obtenir l'aval des représentants des salariés . Pour l'instant, le projet de GMD ne porte que sur une reprise de 120 des 277 salariés du site. Alain Martineau, PDG de GMD, refuse de déposer l'offre si les salariés ne valident pas ce plan. Il l'a demandé explicitement dans sa lettre d'intention. Les représentants des salariés se trouvent face à un choix cornélien: soit ils acceptent une reprise à effectif réduit, soit ils prennent le risque de tout perdre. Mardi, toutes les parties prenantes vont se réunir à Bercy,  sous l'égide de Bruno Le Maire , le ministre de l'Économie. Ce dernier va aussi rencontrer les constructeurs français PSA et Renault. Il pourrait leur demander d'accroître une nouvelle fois leurs commandes. Cela risque d'être délicat à obtenir, car un chiffre d'affaires additionnel proviendrait forcément d'usines françaises d'autres équipementiers. Bruno Le Maire pourrait également demander une aide financière directe aux constructeurs, ce qui permettrait de payer les salaires de juin sans passer par la liquidation. Et donnerait ainsi un peu plus de temps pour trouver d'autres candidats à la reprise."
}