{
    "date": "15/06/2017",
    "author": "AFP agence, Alicia.Paulet",
    "url": "http://www.lefigaro.fr/actualite-france/2017/06/14/01016-20170614ARTFIG00174-migrants-a-calais-le-defenseur-des-droits-denonce-des-atteintes-d-une-inedite-gravite.php",
    "newspaper": "Le Figaro",
    "theme": "actualite france",
    "title": "À Calais : le Défenseur des droits pointe « une inédite gravité»",
    "description": "Jacques Toubon a déploré mercredi «les conditions de vie inhumaines» et «la traque» dans lesquelles vivent les réfugiés depuis plusieurs mois.",
    "body": " Au terme d'une visite réalisée par ses services à Calais en début de semaine, le 12 juin, le Défenseur des droits, Jacques Toubon, a exhorté les pouvoirs publics à ne pas s'obstiner dans ce qui s'apparente à un «déni d'existence des exilés». Il a estimé que les atteintes aux droits fondamentaux des migrants, «notamment des mineurs», sont d'«une exceptionnelle et inédite gravité», et dénoncé des «conditions de vie inhumaines» ainsi qu'une «sorte de traque». Dans un communiqué publié mercredi, il a demandé que soit «mis un terme», «dès à présent», à ces atteintes qui «demeurent à ce jour sans précédent».  Jacques Toubon demande notamment « l'autorisation des distributions de repas », «la mise à l'abri des mineurs», ainsi que «la mise en place d'un lieu» où ils puissent se reposer. Les services du Défenseur s'étaient déjà rendus sur les lieux en décembre 2016 et avaient écrit un rapport particulièrement sévère. Cette fois encore, les agents se sont entretenus avec de nombreux exilés et avec les ONG. Depuis plusieurs semaines, les associations humanitaires déplorent des «entraves répétées» et un durcissement des forces de l'ordre à l'égard des migrants revenus dans la région de Calais malgré le  démantèlement de la «jungle»  en octobre. Elles disent aussi être menacées: «verbalisation des véhicules garés devant les locaux associatifs, injonction de mettre aux normes la cuisine d'une association présente de très longue date à Calais, menaces de poursuites pour aide au séjour irrégulier», énumère le Défenseur. Soulignant que «la volonté de ne plus voir de migrants à Calais conduit à ce que plus aucun abri ne soit toléré», le Défenseur observe qu'«entre 500 et 600» migrants «dorment à même le sol» et se disent «traqués jour et nuit dans plusieurs sous-bois de la ville». «Ils sont visiblement dans un état d'épuisement physique et mental», ajoute Jacques Toubon. Pour les repas, le compte rendu des agents envoyés sur place souligne qu'«une seule distribution associative est tolérée le soir», ce qui «ne permet pas de nourrir tous ceux qui le souhaiteraient». «Les autres sont empêchés par les forces de l'ordre, au motif de “consignes préfectorales”, quel que soit le public concerné (familles, jeunes enfants).» Pourtant, le tribunal administratif de Lille avait considéré le 22 mars dernier que l'interdiction de distribution de repas par les associations - que la maire de Calais avait décidée par arrêté - était constitutive d'un traitement inhumain ou dégradant. «Tous les points d'eau ayant été supprimés, les migrants ne peuvent pas se laver ni même boire», déplore encore le Défenseur. Plusieurs associations «entravées et menacées» Il dénonce par ailleurs «l'impact particulier sur les femmes et les enfants». Les premières, dit-il, «ne bénéficient plus d'aucune structure dédiée» depuis le démantèlement du bidonville et sont «susceptibles de faire l'objet de viol et d'exploitation sexuelle». Par ailleurs, il regrette «qu'il ne soit plus possible de déposer une demande d'asile dans la ville»."
}