{
    "description": "Plébiscité par 50,8% des votants dans la 1ère circonscription de Paris, ce chef d'entreprise a visité l'hémicycle. «On n'est que de passage», a-t-il prévenu, soulignant que la majorité était selon lui «condamnée à réussir».",
    "author": "Arthur Berdah",
    "title": "Élu dès le premier tour, le député LREM Sylvain Maillard a pris ses marques à l'Assemblée",
    "newspaper": "Le Figaro",
    "theme": "elections",
    "url": "http://www.lefigaro.fr/elections/legislatives/2017/06/13/38001-20170613ARTFIG00150-elu-des-le-premier-tour-le-depute-lrem-sylvain-maillard-a-pris-ses-marques-a-l-assemblee.php",
    "date": "13/06/2017",
    "body": "Il se définit lui-même comme un «débutant».  Élu dès le premier tour avec 50,8% des voix dans la première circonscription de Paris , le député LREM Sylvain Maillard a fait ses premiers pas à l'Assemblée nationale ce mardi matin. Arrivé au Palais Bourbon aux alentours de 10 heures, il a traversé la cour d'honneur entouré d'une meute de journalistes. «C'est surtout cette nuée de caméras qui est intimidante!», a-t-il plaisanté, affirmant qu'il n'était «pas du tout» impressionné par les lieux.   «C'est un bel outil de travail, mais ça reste un outil de travail», a-t-il expliqué une fois entré dans le bâtiment. Il a ensuite été conduit dans une salle où sa fameuse mallette lui a été remise, à huis clos. «Non, je ne l'ouvrirai pas... Je ne suis pas là pour ça, et il n'y a rien d'extraordinaire à l'intérieur», a-t-il répondu aux nombreux photographes qui insistaient pour immortaliser le moment. «Il y a juste une écharpe, le règlement de l'Assemblée, et une cocarde», a-t-il encore énuméré.   Une visite de l'hémicycle et une séance photo plus tard, l'élu de la capitale a débarqué dans la Salle des Quatre colonnes, avec son badge de député fièrement accroché à la poche de son blazer. Là, il a improvisé son premier point presse, abordant à la fois des questions anecdotiques et des problèmes de fond, comme la réforme du Code du travail. Il a ensuite réalisé ses premiers duplexs télévisés. «C'est comme à la télé... Sauf que ça paraît plus grand», a relevé celui qui «ne connaissait pas» l'endroit.   «Impatient» de se mettre au travail , même s'il lui faut encore «attendre quelques jours», Sylvain Maillard a confirmé qu'il ne ferait qu'un seul mandat. «On n'est que de passage», juge-t-il. Il a cependant adressé un message à ses futurs collègues, qu'il ira soutenir cette semaine à Paris et en proche banlieue: «On est condamné à réussir, il faut être à la hauteur». Plebiscité dès le premier tour des législatives, il a enfin remercié les électeurs de sa circonscription: «Ça m'honore et ça m'oblige».   Enfin, Sylvain Maillard a confirmé qu'il conserverait son activité de chef d'entreprise en parallèle de son mandat de député. «J'avais une vie d'entrepreneur avant, j'en aurai une après. Je pense que ça permet de rester ancré dans la réalité», s'est-il justifié, précisant qu'il s'y rendrait dès ce mardi après-midi. Il consacrera ensuite «deux demi-journées par semaine» à sa société de distribution de composants électroniques, dont il «espère» que le chifre d'affaire sera cette année d'environ 25 millions d'euros.                                    "
}