{
    "date": "16/06/2017",
    "url": "http://www.lefigaro.fr/international/2017/06/16/01003-20170616ARTFIG00148-daech-s-empare-de-la-forteresse-afghane-de-ben-laden.php",
    "newspaper": "Le Figaro",
    "theme": "international",
    "title": "Daech s'empare de la forteresse afghane de Ben Laden",
    "description": "Les grottes de Tora Bora, dernier refuge d'Oussama Ben Laden en Afghanistan, sont tombées aux mains de l'État islamique. Les hommes du Califat viennent d'y déloger les talibans, confirmant leur montée en puissance dans le pays.",
    "body": "Une nouvelle prise militaire et symbolique des soldats de l'EI renforce leur présence en Afghanistan, datant de janvier 2015. Des sources de la province de Nangarhar, dans l'est du pays, ont confirmé que les soldats de Daech ont pris le contrôle de la zone de Tora Bora à la frontière pakistanaise, en chassant les talibans de la région. Les djihadistes de l'EI sont de plus en plus actifs dans le pays depuis quelques mois. Ils ont encore revendiqué un attentat-suicide jeudi soir dans une mosquée chiite de Kaboul, qui a fait 4 morts et au moins 8 blessés. Dernier refuge en Afghanistan du leader historique d'al-Qaida, Oussama Ben Laden, le réseau de grottes de Tora Bora est une prise de guerre hautement symbolique pour Daech.  Compétition entre al-Qaida et Daech  C'est dans ces montagnes que le numéro un d'Al-Qaida  avait réussi à échapper aux forces spéciales américaines  après les attentats du 11 septembre. Les troupes américaines, malgré leurs bombardements intensifs, s'étaient heurtées à cette forteresse dans leur traque du célèbre djihadiste. La topographie de ce territoire, fait de grottes à flanc de falaise, rend toutes opérations militaires difficiles, et en fait un nouveau repère idéal pour les soldats du Califat.  En conflit, al-Qaida et Daech  se sont longtemps disputés la figure tutélaire de Ben Laden. Les djihadistes de l'EI peuvent maintenant se targuer d'avoir récupéré le fief de celui qui défia pendant plus de 10 ans les puissances occidentales. Au-delà de son aspect symbolique, Daech s'assure une base de repli en Afghanistan. Ses combattants ont déjà commencé à recruter dans la région, et un député de Kaboul les accuse même d'avoir «transféré le centre de (leur) activités à Tora Bora». Cette zone est régulièrement frappée par l'aviation américaine.  «La mère de toutes les bombes» de l'US Air Force avait détruit, en avril dernier, un autre réseau de grottes  utilisé par les djihadistes dans la zone voisine d'Achin, située aussi dans la province de Nangarhar. Le district d'Achin visé par les frappes américaines depuis 2016 est considéré comme la principale base de l'Etat islamique en Afghanistan. À l'époque, l'opération avait tué 96 soldats de l'EI mais ne les a pas empêchés de rebondir vers Tora Bora. Une région incontrôlable Depuis plusieurs mois, les talibans et Daech se combattaient dans cette zone stratégique à la frontière pakistanaise, sur laquelle «il n'y a aucun contrôle gouvernemental», rapportait récemment à l'AFP un habitant de Tora Bora. Les talibans ont confirmé par un communiqué de leur porte-parole, Zabihullah Mujahid, que la zone leur avait échappé.  Si certaines familles ont réussi à fuir, la majorité des habitants de la région se retrouvent livrés aux islamistes. Ils ont essayé de reprendre le réseau de grottes aux islamistes avec l'aide de la police locale et de l'armée afghane, sans succès. Reste à savoir si l'armée américaine, qui devrait recevoir d'ici les prochains mois de nouveaux renforts, repartira à nouveau à l'assaut de la forteresse islamiste de Tora Bora. "
}