{
    "url": "http://www.lefigaro.fr/conjoncture/2017/06/22/20002-20170622LIVWWW00061-salon-international-aeronautique-Bourget-2017-avions-espace-Airbus-Boeing.php",
    "date": "22/06/2017",
    "theme": "conjoncture",
    "title": "EN DIRECT - Airbus largement devancé par Boeing ",
    "newspaper": "Le Figaro",
    "body": "\n\t\t\t \n\t\t\t\t \n\t\t\t\t\t TOUT LE LIVE \n\t\t\t\t\t LES ESSENTIELS \n\t\t\t\t \n\t\t\t\t \n\t\t\t\t\t ORDRE DES POSTS \n\t\t\t\t \n\t\t\t \n\t\t\t \n\t\t\t\t A VENIR : Début du direct :  22/06/2017 à 09:00 \n\t\t\t\t EN COURS : Mis à jour  à 11:01 \n\t\t\t\t TERMINE : Fin du direct :  non précisé \n\t\t\t \n\t\t\t \n\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t \n\t\t\t \n\t\t <article bind-id=\"messages.id\" class=\"live-message [messages.style] no-live-icons\" bind-data-date=\"messages.date|iso\" itemprop=\"liveBlogUpdate\" itemscope=\"\" itemtype=\"http://schema.org/BlogPosting\" itemref=\"blogPublisher blogAuthor\">\n\t\t\t<meta itemprop=\"url\" bind=\"\" bind-content=\"[page.backtrack|]#[messages.id]\" content=\"http://www.lefigaro.fr/conjoncture/2017/06/22/20002-20170622LIVWWW00061-salon-international-aeronautique-Bourget-2017-avions-espace-Airbus-Boeing.php#\">\n\t\t\t<time itemprop=\"datePublished\" class=\"live-time\" bind-text=\"messages.date|calendar\" bind-datetime=\"messages.date|iso\">à 11:01</time>\n\t\t\t<h2 itemprop=\"headline\" class=\"live-title\" bind-text=\"messages.title\">Titre</h2>\n\t\t\t<div class=\"live-icons\" bind-html=\"messages.mark|iconclass\"></div>\n\t\t\t<div class=\"live-article\" bind-html=\"messages.text\" itemprop=\"articleBody\">\n\t\t\t\t<p>xxx<a href=\"\">xxx</a>. xxx <a href=\"\">xxxx</a> xxx.</p>\n\t\t\t</div>\n\t\t</article> \n\t\t\t \n\t\t\t à 11:01 \n\t\t\t Le big data pour prendre le pouls de l'avion \n\t\t\t \n\t\t\t Inspection au millimètre près de la carlingue, \"suivi personnalisé\" \ndu moteur: le big data et l'analyse de millions de données débarquent dans le \nsecteur très compétitif de la maintenance aéronautique avec l'objectif de \nprévenir les défaillances plutôt que de les guérir.  \n Les nouvelles générations d'appareils permettront de collecter une \nénorme quantité de données, à la fois au niveau des systèmes dans leur ensemble \nou à l'échelle des pièces. L'impact sera particulièrement important dans le domaine de la \nmaintenance prédictive et des systèmes de suivi de l'état de l'appareil, \nsouligne une étude du cabinet Oliver Wyman. La maintenance des avions s'opère au quotidien, avec une inspection \nsystématique, et par des visites techniques obligatoires avec chacune sa \nspécificité et son rythme. \n Mais la hantise des compagnies aériennes reste la panne surprise \nqui va provoquer au mieux un retard pour les passagers et au pire l'annulation \ndu vol. Désormais, la collecte, l'analyse et le traitement permanent des \ndonnées en très grandes quantités (big data) émises en vol par les avions de \nnouvelle génération permettra de sonder les systèmes et les pièces au plus \nprofond jusqu'à détecter leur niveau d'usure ou le moindre début de \ndéfaillance. Il s'agit d'\"utiliser l'historique de l'avion pour prédire \nautomatiquement et anticiper les futures pannes avant qu'elle n'arrivent\", \nexplique James Kornberg, le directeur de l'innovation Engineering et \nMaintenance d'Air France-KLM. \n\t\t \n\t\t\t \n\t\t\t à 10:08 \n\t\t\t Airbus annonce avoir enregistré 326 commandes \n\t\t\t \n\t\t\t Le consortium européen Airbus a annoncé jeudi avoir enregistré \npendant le Salon du Bourget, 144 commandes fermes et 182 \nprotocoles d'accord, soit un total de 326, pour un montant au prix catalogue de \n39,7 milliards de dollars. \"Notre succès commercial cette semaine (au salon de l'aéronautique) \nau Bourget porte notre carnet de commandes à un nouveau \nrecord de plus de 6.800 avions\", a déclaré le directeur des ventes John Leahy au \ndernier jour réservé aux professionels du salon aéronautique du Bourget. \n\t\t \n\t\t\t \n\t\t\t à 09:42 \n\t\t\t Airbus: memorandum pour 28 avions \n\t\t\t \n\t\t\t La compagnie\niranienne Zagros Airlines a signé avec Airbus un protocole d'accord pour\nl'achat de 28 avions, dont 20 moyen-courriers A320neo et 8 long-courriers\nA330neo, pour un prix catalogue d'environ 4,2 milliards de dollars, a annoncé\nle constructeur européen jeudi. La compagnie, qui a choisi des versions\nremotorisées (plus économes en carburant notamment) pour ses nouvelles\ncommandes (neo, new engine option, ndlr), opère déjà 11 A320 classiques en\nIran, selon un communiqué d'Airbus.Cette\ncommande \"représente un pas concret dans le renouvellement de la flotte de\nZagros Airlines et l'extension de son réseau aussi bien sur le plan intérieur\nqu'à l'international\", a déclaré le PDG de la compagnie, Seyed Abdolreza\nMoussavi, cité dans le texte. L'accord entre le transporteur qui assure des\nliaisons intérieures en Iran et Airbus a été signé au salon international de\nl'aéronautique du Bourget entre Seyed Abdolreza Moussavi et le directeur général d'Airbus\nFabrice Brégier.  \n\t\t \n\t\t\t \n\t\t\t à 09:38 \n\t\t\t Toujours une grande affluence \n\t\t\t \n\t\t\t 375.000 visiteurs sont attendus cette\nannée, d'après l'estimation des organisateurs du salon. Sur ce total, ils\nestiment que 150.000 professionnels, dont près de 4000 journalistes, se\nrendront au Bourget entre le lundi 20 et le jeudi 23 juin. Ce serait un record\nabsolu pour le salon et un record mondial. Aucun événement de ce type\nn'accueille autant de visiteurs. \n\t\t \n\t\t\t \n\t\t\t à 09:35 \n\t\t\t La filiale moteurs d'avions de\nGeneral Electric et Safran, a reçu 1.658 commandes \n\t\t\t \n\t\t\t CFM\nInternational, la filiale moteurs d'avions de General Electric et Safran, a\nreçu 1.658 commandes de moteurs Leap et CFM56, équipant les moyen-courriers\nd'Airbus et Boeing, pour un montant de 27,3 milliards de dollars, lors du salon\ndu Bourget. \"Le salon a dépassé toutes nos attentes\", a déclaré, dans\nun communiqué, Gaël Méheust, le patron de CFM International, en dévoilant le\nbilan commercial du salon. Les\nmoteurs Leap équipent plus de la moitié des versions remotorisées des Airbus\nA320neo et la totalité des 737 MAX de Boeing. C'est également le moteur choisi\npar le chinois Comac pour équiper son nouvel avion, le C919, destiné à\nconcurrencer les géants américain et européen. Ces commandes portent à 2.850\nles commandes du Leap pour 2017, et à 14.000 carnet de commandes du moteur de\nnouvelle génération des moyen-courriers remotorisés. Ces moteurs permettent une\nréduction d'environ 15% de la consommation de carburant. \n\t\t \n\t\t\t \n\t\t\t à 09:31 \n\t\t\t Quelques\nchiffres \n\t\t\t \n\t\t\t Du 19 au 25 juin 2400 exposants sont réunis au Bourget pour\nprésenter les nouveautés du secteur de l'aéronautique. Le salon s'étend sur 75\nhectares et accueille plus de 350 chalets. Ils sont réservés par les grandes\nentreprises qui y reçoivent leurs clients, les officiels et y organisent petits\ndéjeuners et déjeuners d'affaires ainsi que des conférences de presse. \n\t\t \n\t\t\t \n\t\t\t à 09:30 \n\t\t\t Bienvenue\ndans ce live \n\t\t\t \n\t\t\t Bonjour et bienvenue dans ce live ! Commandes,\nnouveautés... Suivez avec nous l'actualité de cette quatrième journée du Salon\ninternational de l'aéronautique du Bourget, en direct. \n\t\t"
}