{
    "description": "OBJETS DU FUTUR",
    "author": "Pierre Schellingen",
    "title": "NanoBlade de Bosch : une tronçonneuse sans massacre",
    "newspaper": "Le Figaro",
    "theme": "lifestyle",
    "url": "http://www.lefigaro.fr/lifestyle/2017/06/08/30001-20170608ARTFIG00243-nanoblade-de-bosch-une-tronconneuse-sans-massacre.php",
    "date": "08/06/2017",
    "body": "Si Tobe Hooper avait mis entre les mains de Leatherface cet outil pour densifier son long-métrage, Massacre à la tronçonneuse, en 1974, il y a fort à parier que son film eut récolté moins de succès. Effectivement, à partir d'aujourd'hui, un nouveau regard se pose sur la tronçonneuse. Parce qu'ici, point de vrombissements assourdissants, d'odeurs d'essence et encore moins de massacre. Au contraire. La  NanoBlade , le nouvel outil de découpe de Bosch, se veut silencieux, précis. Et surtout minuscule. Tout le contraire d'un outil terrifiant. Le groupe allemand est donc le premier à avoir réussi à trouver une solution pour scier presque sans vibrations et en toute sécurité. Pour y parvenir, il a fait appel à une micro-chaîne rotative garnie de 42 dents de 4 millimètres d'épaisseur. Un travail d'orfèvre qui a été confié à une entreprise, allemande elle aussi, spécialisée dans la confection depuis un alliage spécial de pièces miniatures pour l'industrie automobile. Miniature donc, mais solide. Dans la pratique, cette lame de scie va pouvoir opérer une découpe, au centre d'une plaque de bois par exemple, sans préperçage préalable. Autre atout, le problème de vibrations liées aux mouvements pendulaires typiques des scies sauteuses et des scies sabres sont gommés grâce au mouvement circulaire de la lame. Même le bricoleur peu expérimenté peut réussir des coupes précises, sans trembler, et obtenir des angles de 90° irréprochables. Improviser un passe fils dans un bureau devient un jeu d'enfant. Toujours dans un souci de simplicité, nul besoin de lubrifier la chaîne, de la tendre, ou même de l'affûter. Quand il sera l'heure de la changer, Bosch a prévu un système tout à fait efficace appelé système SDS, qui permet d'effectuer l'opération en un tour de main avec une mise en tension automatique de la chaîne Trois formats différents Alors, s'il n'est pas terrifiant, il n'en reste pas moins redoutablement efficace. Sa lame est capable, selon le constructeur, de couper jusqu'à 100 mètres de parquet stratifié et 300 mètres de bois tendre comme du lambris par exemple avant d'être changée. Et, comme tous les bricoleurs ne se ressemblent pas, Bosch propose simultanément trois nouvelles scies équipées de la technologie nanoBLADE. L'EasyCut 12, sans fil et pensé pour des coupes à mains levées, et deux modèles filaires EasyCut 50 et AdvancedCut 50 pour des coupes précises et plongeantes. Trois différents formats de lames nanoBLADE sont également disponibles, selon les profils (travailleur acharné ou simplement un bricoleur du dimanche). Dommage, pourtant, que ces lames n'apprécient pas l'acier. Alors, avant d'entreprendre le découpage en menus morceaux d'une palette pour la transformer en petit bois, il va falloir prendre garde aux clous sous peine d'irrémédiables dégâts. Et puis on aurait aussi aimé pouvoir fixer la petite EasyCut 12 au bout d'une perche pour accéder aux branches un peu hautes lors d'un élagage.  Enfin, Bosch ouvrira à partir du 5 juillet 2017, sa première boutique en ligne en France accessible depuis le site  www.bosch-do-it.com . L'occasion pour les consommateurs de trouver tous les outils et accessoires de la marque allemande en un seul endroit. Toutes les références seront conseillées, détaillées et commandables depuis le site. Prix indicatif marché:  EasyCut 12: 150 euros, EasyCut 50: 100 euros, AdvancedCut 50: 150 euros.  En savoir plus: http://www.bosch-do-it.com                                     "
}