{
    "description": "ENCHÈRES- Appartenant à la catégorie des perles rares, cet exemplaire de cabriolet 57C Stelvio sera l'une des vedettes de la vente Osenat le 18 juin prochain à Fontainebleau.",
    "author": "Sylvain Reisser",
    "title": "Bugatti 57C Cabriolet, la patine de l'authenticité",
    "newspaper": "Le Figaro",
    "theme": "automobile",
    "url": "http://www.lefigaro.fr/automobile/2017/06/09/30002-20170609ARTFIG00276-bugatti-57c-cabriolet-la-patine-de-l-authenticite.php",
    "date": "12/06/2017",
    "body": "Lorsqu'il évoque cette Bugatti 57C carrossée par Gangloff en cabriolet Stelvio, Maître Jean-Pierre Osenat parle avec des trémolos dans la voix. Pour peu, ses propos donneraient la chair de poule. C'est que la Bugatti qu'il va disperser aux enchères lors de sa vente du 18 juin prochain à Fontainebleau est l'un des derniers exemplaires connus à revendiquer une histoire limpide et la patine du temps qui passe. Elle appartient à cette lignée de voitures qui commencent à sortir de l'ombre. Répertoriée #57836, moteur 93C à compresseur dans les registres de l'usine Bugatti, cette 57C est toujours restée française. C'est l'une des dernières machines de la firme alsacienne livrées avant les premiers coups de canons de la Seconde guerre mondiale. Le 8 juin 1939, le châssis et le moteur de la 57C #57836 sont livrés à la carrosserie Gangloff. La caisse est terminée le 24 juillet. Quatre jours plus tard, Georges Groslambert, propriétaire du garage Carnot à Besançon réceptionne le cabriolet qu'il a commandé pour son usage personnel. Industriel spécialisé dans la fabrication d'outils de précision, Georges Groslambert est aussi depuis 1934 agent stockiste Bugatti pour les départements du Doubs, du Jura et de la Haute Saône. La 57C est sa troisième Bugatti après un Type 44 et un Type 57 Ventoux. Le début de la guerre l'empêche de se servir de sa nouvelle acquisition qui sera cachée dans l'une des usines familiales situées à Epinac les Mines, en Saône et Loire. À la fin de la guerre, Georges Groslambert remet en route son beau cabriolet ivoire, intérieur beige. Il participe au rallye de Franche-Comté de septembre 1949 au volant de sa Bugatti. Au tournant du milieu des années cinquante, la Bugatti change de mains, à la suite du décès de son propriétaire. Elle est acquise par Pierre Sironi, propriétaire de la société «Ets Cromeclair-Pistolux» dont les bureaux sont à Paris au 16, rue Clovis-Hugues et les usines à Noisy-le-Grand. L'entreprise est spécialisée dans les pistolets pneumatiques, pulvérisateurs pour vernis cellulosiques et synthétiques à usage automobile. Le changement de carte grise est effectué le 9 juin 1957. La Bugatti conserve son numéro d'immatriculation «6341 FZ 75» sous lequel elle avait été enregistrée à la Préfecture de la Seine le 7 mai 1957. Selon toute vraisemblance, avant le début des années 1960, M. Sironi casse le moteur. La Bugatti est alors remisée, pour longtemps. Il faut attendre l'année 1969 pour voir la Bugatti passer entre les mains du propriétaire actuel, un passionné de belles automobiles. Alors qu'il est passe d'acheter un coupé Peugeot 504 neuf, l'homme tombe en arrêt devant une calandre de Bugatti qui dépasse du garage d'une propriété d'un petit village de l'Oise. Cette voiture qui n'est autre que la 57C de Sironi passe ainsi entre les mains du propriétaire actuel. En 1977, il confie aux établissements Lecoq le soin de restaurer sa Bugatti qui avait été repeinte en rouge. La Bugatti retrouve ainsi son coloris ivoire d'origine. En l'espace de 40 ans, il va parcourir seulement 15 000 km, son compteur n'indiquant aujourd'hui que 45 708 km. Jamais restaurée depuis 40 ans, ce cabriolet Stelvio est l'une des rares modèles de la marque de Molsheim à présenter un remarquable état de préservation. L'intérieur complet bénéficie d'une patine exemplaire. Parmi les originalités de la voiture, on notera que le compte-tours n'a jamais été branché, à la demande du premier propriétaire. M. Groslambert avait tendance à confondre la vitesse et les tours/minute. Ce cabriolet 57 C Stelvio est l'une des dernières opportunités d'acquérir une Bugatti dans un état d'origine, la sellerie et la planche de bord en bois n'ayant jamais bénéficié d'une restauration. L'étude Osenat a estimé ce chef-d'œuvre de la carrosserie française de l'entre-deux-guerres entre 500 000 et 700 000 euros. Le produit de la vente sera intégralement versé à quatre organisations caritatives selon les vœux du vendeur: fondation pour l'institut de recherche Pierre et Marie Curie, l'hôpital Gustave Roussy, la fondation Lejeune et l'association des chiens guides d'aveugle. Reste à espérer que cette pièce du patrimoine français ne quitte pas le territoire. Voir les annonces de voitures d'occasion sur ParuVendu.fr"
}