{
    "date": "14/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/adp-va-mieux-et-va-sans-doute-etre-privatise-6069396",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "De la même manière que pour Air France-KLM , le trafic enregistré pour le mois de mai par Aéroports de Paris est en croissance: il progresse de 2,8%, porté par les mouvements au niveau international, notamment en provenance d’Asie-Pacifique et d’Amérique du Nord. \n Par ailleurs, Reuters nous apprend de trois sources proches du dossier que l’État envisage sérieusement une cession totale ou partielle de sa participation de 50,63% au capital du groupe. \n Cette opération stratégique de l’État actionnaire se fera dans les mois, ou plus probablement dans les semaines qui suivront les élections législatives. \n D’une part, Emmanuel Macron avait annoncé durant sa campagne la création d’un fonds public de 10 milliards d’euros ayant pour but d’investir dans les technologies du futur, et qui serait financé par des cessions de titres. \n D’autre part, il faut à l’État trouver rapidement 3 milliards d’euros pour financer sa quote-part à l’augmentation de capital d’EDF. \n La privatisation d’ADP semble d’ores et déjà actée pour nombre d’observateurs du secteur, et Vinci, déjà détenteur de 8% du capital, semble être bien placé pour reprendre les parts que cédera l’État. \n Notre recommandation pour  AÉROPORTS DE PARIS: PRENEZ DES PROFITS PARTIELS \n Les nouvelles sont bonnes pour le groupe, et cela n’a pas échappé aux investisseurs qui ont fait grimper le titre de plus de 35% depuis le début de l’année. Après une période difficile due aux attentats de Paris en 2015, les vols long-courriers en provenance d’Asie et de l’Amérique du Nord ont retrouvé le chemin de la croissance, et cela se retrouve dans les chiffres publiés. Les supputations quant à un désengagement partiel ou total de l’État au capital ne sont cependant pas anecdotiques. Le moment semble bien choisi pour effectuer une telle opération, l’action tutoyant ses plus hauts historiques. La participation de l’État vaut près de 7 milliards d’euros au cours actuel, ce qui permettrait de trouver une partie des fonds nécessaires aux engagements pris lors de la campagne électorale et pour financer l’augmentation de capital d’EDF. La décision semble déjà actée et la question porte désormais plus sur le timing que sur la probabilité de voir l’opération se faire. Un désengagement de l’État actionnaire est rarement anodin pour les actions concernées, qui en subissent souvent le contrecoup. Par ailleurs, la hausse du titre a tendu sa valorisation qui se négocie à plus de 30 fois ses résultats attendus cette année. En bonne gestion, et alors que nous avons touché notre objectif de cours, prenez une partie de vos bénéfices. \n Cours à date du conseil:  137,45 € \n Objectif de cours:  140 € soit un potentiel de +1,8% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Aéroports de Paris souhaite céder sa filiale de contrôle passagers   \n Le trafic d’ADP en forte hausse en décembre   \n Le trafic d’ADP se redresse comme prévu   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bolloré veut racheter le solde du capital de Blue Solutions \n                         Nestlé en passe de vendre ses bonbons américains \n                         ADP va mieux et va sans doute être privatisé \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "ADP va mieux et va sans doute être privatisé - Indices & Actions - Le Figaro Bourse"
}