{
    "description": "Les communistes et La France insoumise auront chacun leur groupe. En cause, notamment, un point de blocage au sujet de la succession de Jean-Luc Mélenchon au Parlement européen.",
    "date": "21/06/2017",
    "author": "Marc de Boni",
    "theme": "politique",
    "title": "À l'Assemblée, les communistes et Mélenchon feront chambre à part",
    "newspaper": "Le Figaro",
    "url": "http://www.lefigaro.fr/politique/2017/06/21/01002-20170621ARTFIG00272--l-assemblee-les-communistes-et-melenchon-feront-chambre-a-part.php",
    "body": "Le sigle avait beau figurer sur certaines des affiches de cette campagne des législatives, le Front de gauche est incontestablement mort.  Après que Jean-Luc Mélenchon a fait son entrée mardi au Palais Bourbon , entouré de ses soutiens, le PCF a annoncé ce mercredi la constitution d'un groupe communiste autonome. Les 11 élus du parti ont renouvelé leur accord avec des élus ultramarins, comme en 2015, afin d'atteindre le seuil des 15 élus nécessaires. «Nous avons effectivement 15 députés en mesure de créer, de prolonger le groupe de la Gauche démocrate et républicaine (GDR)», a annoncé par André Chassaigne ce mercredi après-midi. L'ancien chef de file du groupe communiste sous la précédente législature devrait garder un rôle de premier plan. Il sera l'un des porte-parole avec Pierre Darreville, et le maire de Dieppe Sébastien Jumel. La question de la présidence du groupe n'a pas été tranchée pour le moment,  André Chassaigne reste l'un des favoris de la direction communiste . Adversaire résolu de Jean-Luc Mélenchon au sein du PCF, ses relations avec le groupe des Insoumis pourraient s'avérer orageuses. Un comité de liaison est d'ores et déjà prévu pour faciliter les échanges entre les deux pôles de gauche radicale. À noter que les deux figures communistes Marie-Georges Buffet et Stéphane Peu, maire adjoint de la ville de Saint-Denis, s'ils ont été élus avec le soutien LFI, restent finalement dans le groupe GDR. Le porte-parole du PCF Olivier Dartigolles indiquait mardi au  Figaro  que les tractations pour faire cause commune avec Jean-Luc Mélenchon auront duré jusqu'à la dernière minute. «Mais trop de conditions ont été posées pour qu'un accord soit acceptable», fait-on savoir du côté de la place du Colonel Fabien. L'une d'entre elle consistait dans la démission de celle qui doit succéder à Jean-Luc Mélenchon au Parlement européen, Marie-Pierre Vieu. Lorsqu'il avait été élu avec l'étiquette du Front de Gauche, la liste du candidat à la présidentielle avait fait bonne place aux communistes. Mais depuis, la brouille s'est installée et Jean-Luc Mélenchon préfère voir lui succéder son ancien directeur de campagne Emmanuel Bompard, battu aux législatives. «On ne répondra ni ne nourrira pas de polémique avec Jean-Luc Mélenchon sur cette question-là. La réalité, les faits, c'est que l'élection de Jean-Luc à Marseille et à l'Assemblée nationale fait que Marie-Pierre Vieu siégera comme députée européenne puisqu'elle était en deuxième position sur la liste du grand Sud-Ouest», tranche Dartigolles. Visiblement, la hache de guerre devrait rester à portée de main."
}