{
    "date": "14/06/2017",
    "author": "Baptiste Savignac",
    "url": "http://www.lefigaro.fr/musique/2017/06/14/03006-20170614ARTFIG00215-la-garde-republicaine-reprend-oasis-en-l-honneur-des-victimes-des-attentats.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "La Garde républicaine reprend Oasis en l'honneur des victimes des attentats",
    "description": "VIDÉO -Un hommage poignant a été rendu aux victimes des attaques de Manchester et Londres avant le match opposant la France et l'Angleterre au Stade de France. La Garde républicaine a interprété pour l'occasion ",
    "body": "«Ne regarde pas le passé avec colère». Deux pays victimes du terrorisme rassemblés dans un même stade et chantant à l'unisson  Don't look back in anger  du  groupe  Oasis ,  un cri pour la paix qui restera gravée dans la mémoire des 80.000 spectateurs présents au Stade de France mardi soir pour le match amical ( remporté 3 buts à 2 par la France)  entre les deux sélections nationales. La Garde républicaine interprétant un classique du groupe de rock anglais, un moment certes assez incongru mais chargé d'une intense émotion. Et surtout bien plus marquant que la victoire finale de l'équipe de France au cours de cette rencontre amicale.      \n                \n                                         Les joueurs français et anglais réunis autour du rond central pour rendre hommage aux récentes victimes des attentats de Londres et Manchester.  Crédits photo :  THOMAS SAMSON/AFP     \n                                       Pour cet hommage saisissant aux victimes des attentats de Manchester et de Londres, le traditionnel hymne  God Save the Queen  et une minute de silence ont suivi l'interprétation de la chanson phare du groupe mancunien. La Première ministre britannique  Theresa May , était présente tout le long de la cérémonie aux côtés du président de la République  Emmanuel Macron , et du ministre de l'Intérieur  Gérard Collomb .  À l'occasion d'un autre match amical entre les deux pays,  un hommage similaire avait ému les supporters français  présents au stade de Wembley Outre-Manche le 17 novembre 2015, quelques jours après les attentats du 13 novembre ayant ensanglanté Paris. Un match cette fois-ci perdu par les Bleus encore sous le choc de cette nuit d'horreur. Rappelons que  la sœur d'Antoine Griezmann était au Bataclan  lorsque celui-ci a été pris d'assaut.  Bien plus qu'un match de football, la rencontre entre les deux équipes et les nombreux supporters était un grand moment de fraternité entre les deux pays, partageant malheureusement la même douleur infinie. Dans de telles circonstances, les ballades d'Oasis,  groupe des frères Gallagher, lesquels se détestent cordialement,  résonnent comme un vibrant message d'amour.  Stop crying your heart out,  sortie en 2002 par le groupe.                                    "
}