{
    "date": "19/06/2017",
    "author": "Olivier Nuc",
    "url": "http://www.lefigaro.fr/musique/2017/06/19/03006-20170619ARTFIG00153-phil-collins-ressuscite-par-l-amour-du-public.php",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "title": "À Paris, Phil Collins ressuscité par l'amour du public",
    "description": "NOUS Y ÉTIONS ",
    "body": "L'homme n'avait pas foulé la scène de Bercy depuis 2004, dans le cadre d' une première tournée d'adieux , trois ans avant une tournée avec son groupe historique, Genesis, qui les avait menés à jouer dans le cadre du Parc des Princes. Depuis lors, le chanteur le plus populaire des années 1980 vivait une semi-retraite loin d'être paisible entre la Suisse et Miami. «Not Dead yet», soit «Pas encore mort» était le titre de son autobiographie, publiée l'an passé. C'est aussi le nom de cette courte tournée de retrouvailles, qui se pose à Paris jusqu'au 23 juin.  Ce dimanche 18 juin, Phil Collins est mal en point. Il marche avec une canne, passe l'ensemble de la soirée assis sur un siège, mais tient pourtant à faire plaisir à ses admirateurs en chantant pour eux. «Vous m'avez manqué» lance-t-il, en français, dès son arrivée sur les planches, lunettes sur le nez et barbe de trois jours. Il y a bien longtemps que ce virtuose ne tient plus la batterie. Il a cédé le poste à son jeune fils Nic, 16 ans, qui délivre le même son que son père sur les breaks pachydermiques qu'il a popularisés au tournant des décennies 1970 et 1980.  Sans surprise,  Collins est là pour assurer les tubes , avec une sélection de chansons en forme de compilation de ses plus grands succès.  Against All Odds , ballade tirée de la B.O du film  Officier et gentleman , ouvre la soirée, suivie par  Another Day for You In paradise  et  One More Night , chansons ultrapopulaires à force d'avoir été diffusées jusqu'à l'écœurement par les stations de radio.  Tout ceci sonne affreusement daté, des sons de synthé clinquants aux guitares hennissantes Mis à part son jeune fils, attraction incontestable de la soirée, Collins est entouré de vieux complices: le génial Leland Sklar à la basse, Darryl Stuermer à la guitare, Brad Cole aux claviers, Luis Conte aux percussions, une section de cuivres et trois choristes. Les trois écrans ne nous épargnent aucune grimace du chanteur, qui se tord le visage pour atteindre les notes aiguës. Mais la voix est là, de plus en plus assurée au fil de la soirée. C'est à peu près tout ce qu'il reste à ce travailleur acharné, qui s'est hissé au sommet de la popularité en produisant à outrance, entre ses disques solo, les albums de Genesis, et ses apparitions aux côtés d'Eric Clapton, Robert Plant, John Martyn et bien d'autres.  Le répertoire est servi dans des arrangements en tout point conformes aux originaux, et c'est là que le bât blesse: tout ceci sonne affreusement daté, des sons de synthé clinquants aux guitares hennissantes en passant par les cuivres pétaradants. On aurait apprécié un travail de réorchestration des chansons, que Collins a préféré resservir dans leur jus.  Entre ballades romantiques et pièces soul funk, la soirée se déroule avec fluidité et une ferveur impressionnante du public. Un interlude de 25 minutes permet à Collins d'encourager la salle à se diriger vers les toilettes. «Et maintenant, tout le monde pipi!», lance-t-il. La deuxième partie s'ouvre sur un émouvant duo avec le jeune Nic au piano, avant la pièce de résistance,  In the Air Tonight . Les breaks de batterie du jeune homme sont parfaitement conformes à ceux de son père, qui inventait là un son de batterie qui allait définir les années 1980 à lui seul.  Collins reprend deux titres de Genesis, et pas les meilleurs:  Follow Me  et  Invisible Touch . En revanche, il rejoue  Easy Lover  duo avec Philip Bailey (Earth Wind & Fire) de 1984, repris à tue-tête par l'assemblée.  Sussudio  et son déluge de paillettes et de cotillons font monter la température avant le bien nommé rappel,  Take Me Home .                                    "
}