{
    "description": "Le mot «dégagisme» popularisé par le chef de file du mouvement La France Insoumise, Jean-Luc Mélenchon, a resurgi lors des élections législatives pour décrire la débâcle du PS ainsi que les faibles résultats des Républicains. Mais d'où vient cet étrange terme ? ",
    "author": "Alice Develey",
    "title": "Le dégagisme bientôt dans le dictionnaire ?",
    "newspaper": "Le Figaro",
    "theme": "langue francaise",
    "url": "http://www.lefigaro.fr/langue-francaise/actu-des-mots/2017/06/13/37002-20170613ARTFIG00174-le-degagisme-bientot-dans-le-dictionnaire.php",
    "date": "13/06/2017",
    "body": "La faillite des partis traditionnels a désormais un nom: le «dégagisme». S'il n'est pas (encore) officiel, le mot demeure néanmoins déjà bien établi dans le lexique politique et journalistique. En témoigne son usage récent et fulgurant lors du premier tour des élections législatives qui a vu la déroute du Parti Socialiste (7.44% contre 40.91 en 2012) et un déclin certain des suffrages pour Les Républicains (15.77% contre 37.95%  en 2012 ). Mais d'où vient ce néologisme? Pourrait-il intégrer, au vu de sa popularité soudaine, le dictionnaire? Remontons un instant le cours du temps. Si Jean-Luc Mélenchon a bien fait émerger ce néologisme dans le paysage français depuis le 29 janvier dernier avec la défaite de Manuel Valls à l'investiture du PS, il n'est pas son légataire mais son héritier. En apparence récent et représentatif de la vague d'insoumission française dont se voudrait porteur le chef de file de la France insoumise, le «dégagisme» ne date pas en réalité d'hier mais d'il y a six ans. Il faut remonter en 2011, et plus précisément lors de la révolution du Jamin, en Tunisie pour espérer comprendre ses fondements.   À l'origine, le terme porte en ses racines une vocation révolutionnaire. Ce sont les Tunisiens qui l'employèrent pour la première fois dans la rue sous la forme d'injonctions, «Dégage!», à l'encontre de l'ancien président Ben Ali. Si le néologisme n'a jusque-là aucune autre inclination et définition que celle de voir «dégager» le chef d'État tunisien, ce dernier, très vite repris à l'étranger, se pare toutefois d'un nouveau sens. C'est ainsi que le mot passa le bassin méditerranéen pour prendre des couleurs belges. Repris par le collectif d'extrême gauche Manifestement, le «dégagisme» fait alors l'objet d'un manifeste tandis que le pays vient à peine de sortir de 541 jours de crise sans gouvernement de plein exercice. Laurent d'Ursel, son théoricien, l'expliquait en ces mots dans son  Manifeste du dégagisme : «Il ne s'agit pas de prendre le pouvoir mais de déloger celui qui le détient, de vider la place qu'il occupe.» On le comprend donc, c'est un avertissement lancé aux pouvoirs qui se videraient de leur essence, à savoir écouter la voix du peuple. Aussi, n'est-il pas étonnant que le mot, ainsi décrit, ait refait surface ces derniers mois en période d'élections pour désigner un «ras-le-bol» des têtes grises en politique. L'hémorragie du Parti Socialiste et de ces grands noms, à l'instar de Benoît Hamon, Jean-Christophe Cambadélis, Cécile Duflot, Matthias Fekl, Aurélie Filippetti ou encore Rama Yade au soir du premier tour des législatives, en est une parfaite représentation. Mais tous ces événements sont-ils bien suffisants pour intégrer le «dégagisme» dans le prochain dictionnaire? À voir, semble nous dire en filigrane les deux grands thésaurus, le Larousse et le Robert. «Un mot très probablement sélectionné» Pour le premier dictionnaire, il est encore trop tôt pour en parler. «Pour rentrer dans le Petit Larousse il faut qu'un mot fasse partie de notre langage quotidien. Attendons de voir si ce mot dépasse le contexte des législatives», nous précise Anne Schapiro-Niel, directrice du Service de Presse des éditions Larousse. Qu'en est-il pour le Robert? «Nous avions repéré le terme grâce à notre service de veille», nous indique sa directrice éditoriale, Marie-Hélène Drivaud. «Nous avons fait une fiche fin mars, dans une base où chacun peut donner ses réflexions. Le mot a ensuite été repris par les documentalistes qui l'ont alors intégré à notre grande base de néologismes. Donc, il sera très probablement sélectionné pour le comité éditorial au cours duquel nous choisirons de nouveaux mots, avant la rentrée de septembre.» Bien que «bizarrement formé» -sur le verbe «dégager» et le suffixe «-isme, habituellement employé pour désigner des courants politiques, des écoles ou des doctrines»- le mot sera étudié comme les autres. «Sa malformation n'est pas une raison suffisante pour l'écarter.» Qu'en est-il pour l'heure de sa définition? «Le mot illustre le ras-le-bol des électeurs qui ont à la fois envie de changer le système actuel mais aussi le désir de sortir les hommes politiques que l'on avait jusqu'à maintenant.» Joignant le fond et la forme, le mot jugé «assez violent» par Marie-Hélène Drivaud reflète le contexte politique actuel. Et plus largement, ajouterons-nous, de la société."
}