{
    "description": "Le numéro un mondial du meuble testera dès 2018 la commercialisation de ses étagères, canapés et autres chaises sur des sites Internet concurrents.",
    "author": "Keren Lentschner",
    "title": "Les meubles Ikea bientôt vendus sur des sites concurrents",
    "newspaper": "Le Figaro",
    "theme": "societes",
    "url": "http://www.lefigaro.fr/societes/2017/06/08/20005-20170608ARTFIG00141-les-meubles-ikea-bientot-vendus-sur-des-sites-concurrents.php",
    "date": "08/06/2017",
    "body": "C'est une petite révolution qui se prépare chez  Ikea . Le numéro un mondial du  meuble  s'apprête à vendre ses étagères, canapés et autres luminaires sur des sites Internet concurrents. Le géant suédois pourrait tester ce nouveau type de commercialisation dès 2018.  «Au niveau digital, nous ne vendons nos produits que sur notre site Internet, a déclaré à l'agence Reuters Torbjorn Loof, qui dirige la branche Inter Ikea Group. Or nous voyons que le paysage concurrentiel est en train d'évoluer.» À quand l'étagère Billy vendue sur Amazon - qui ne cache pas son ambition de se développer dans le meuble - ou sur le chinois Alibaba? La marque Ikea, connue dans le monde entier pour son rapport qualité-prix, constituerait sans aucun doute un produit d'appel hors pair pour ces géants du Web. «Nous avons un énorme avantage qui est que ce que nous dessinons, produisons et distribuons est unique», ajoute le dirigeant. De nouveaux acteurs en ligne ont émergé Ikea ne dévoile aucun nom d'enseigne pour l'instant mais planche sérieusement sur la question. «Nous allons tester et lancer des programmes pilotes, ajoute Torbjorn Loof, afin de définir ce que signifient ces changements, à quoi le shopping sur Internet ressemblera à l'avenir et à quoi ressembleront ces nouvelles galeries commerciales en ligne.»  Si les achats sur Internet ont progressé de 30% l'an passé chez Ikea, ils ne représentent encore qu'une infime partie de son chiffre d'affaires total (1,4 milliard d'euros sur 34,2 milliards). Or Ikea sait que pour maintenir son hégémonie, il doit faire évoluer sa façon de vendre ses produits. Il a déjà adapté son réseau de magasins physiques en optant pour des plus petits formats dans certaines villes et en renforçant l'omnicanal, c'est-à-dire l'interaction entre ses boutiques et les outils digitaux.  En France comme dans le reste du monde, de nouveaux acteurs en ligne ont émergé ces dernières années venant bouleverser les modes de commercialisation traditionnels du meuble à l'image de made.com, de miliboo.com ou de pib.com. Un vrai défi pour le géant suédois s'il veut maintenir une longueur d'avance."
}