{
    "date": "20/06/2017",
    "url": "http://bourse.lefigaro.fr/indices-actions/actu-conseils/bollore-veut-racheter-le-solde-du-capital-de-blue-solutions-6070763",
    "newspaper": "Le Figaro",
    "theme": "indices actions",
    "body": "Le groupe Bolloré a déposé ce mardi son projet d’offre publique d’achat (OPA) concernant sa filiale de stockage d’électricité Blue Solutions auprès de l’Autorité des marchés financiers (AMF). \n Le holding de l’homme d’affaires breton détient déjà 89% du capital et 94,17% des droits de vote et l’opération ne porte donc que sur les 11% de parts restantes. \n L’OPA sera proposée à un prix de 17€ par action Blue Solutions, avec un calendrier qui reste à déterminer par l’AMF. Une seconde fenêtre de sortie sera présentée en 2020 aux mêmes conditions en cas de titres non apportés lors de la première séquence. \n Notre recommandation pour  BLUE SOLUTIONS: APPORTEZ À L’OFFRE \n Le groupe Bolloré, après l’offre de Vivendi sur Havas, tous deux dans sa galaxie, continue sa réorganisation à coups d’offres financières, et ce toujours à son avantage. En effet, alors qu’elle a été introduite en 2013 à 14,50€, la filiale Blue Solutions n’aura pas répondu aux attentes des investisseurs, ni aux prévisions délivrées par sa direction lors de cette IPO. Le prix proposé par rapport au cours d’introduction représente donc une prime de 17,2%, ce qui semble bien peu pour 4 années de détention. Pire, les actionnaires entrés au plus haut du parcours de l’action, soit vers 40€, vont y laisser des plumes.  Mais la mainmise de Bolloré sur le groupe ne laisse pas d’issue: apportez vos titres à l’OPA. \n Cours à date du conseil:  16,95 € \n Objectif de cours:  17 €  \n Profil d’investisseur:  spéculateur \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           24 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Bolloré veut racheter le solde du capital de Blue Solutions \n                         Nestlé en passe de vendre ses bonbons américains \n                         ADP va mieux et va sans doute être privatisé \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ",
    "title": "Bolloré veut racheter le solde du capital de Blue Solutions - Indices & Actions - Le Figaro Bourse"
}