{
    "description": "VIDÉO - «Je vais le mieux possible, je me soigne, je lutte, je me bats, et j'espère m'en sortir», a souligné le rockeur mardi soir à la Seine Musicale, quelques jours avant le début de sa tournée avec ses acolytes Eddy Mitchell et Jacques Dutronc.",
    "author": "Olivier Nuc",
    "title": "Cancer de Johnny Hallyday: les Vieilles Canailles lui redonnent le moral",
    "newspaper": "Le Figaro",
    "theme": "musique",
    "url": "http://www.lefigaro.fr/musique/2017/06/06/03006-20170606ARTFIG00395-les-vieilles-canailles-se-rodent-en-conference-de-presse.php",
    "date": "07/06/2017",
    "body": "Une de leurs dernières répétitions vient de se terminer. Samedi soir, les trois septuagénaires fouleront la scène à Lille, première des dix-sept étapes de leur première tournée française, deux ans et demi après une série de représentations à Paris Bercy. Un extrait de ces concerts -  leur interprétation de la chanson Vieille Canaille  - sonne d'ailleurs le coup d'envoi de cette conférence de presse. Avant d'accueillir les trois chanteurs, une hôtesse préconise de réserver  les questions relatives à la santé de Johnny Hallyday  au début de la rencontre. Les trois compères s'installent, tous en veste de cuir noir, mais c'est effectivement sur l'interprète d' Allumer le feu  que se concentrent les regards. L'homme est vif, l'œil perçant, bien décidé à faire un point sur sa maladie.  \n                                 \n                                     «J'adore ce métier: si j'ai voulu continuer à le faire c'est parce qu'il rend les gens heureux»         Johnny Hallyday     \n                             «Je vais le mieux possible: je me soigne, je lutte, je me bats, et j'espère m'en sortir» lance-t-il, sans pathos. À jardin, Dutronc tient son micro comme un cigare. Au centre, Eddy Mitchell veille sur son ami, très affable, avouant goûter le plaisir de dormir dans son lit après chaque représentation grâce au transport aérien. «Cela m'évitera de manger de la salade gourmande à une heure du matin à l'hôtel» dit-il.  Questionné sur les crooners qui l'auraient influencé, Johnny évoque le Rat Pack (Sinatra, Dean Martin, Sammy Davis Jr), en rappelant sa passion pour Elvis. «Son épouse m'a dit qu'il aurait rêvé être un chanteur d'opéra» raconte-t-il. «Et moi je suis un chanteur d'apéro» lance Dutronc. Eddy Mitchell fait la moue au sujet de Tony Bennett, défendu par les deux autres. «On s'amuse beaucoup, on se fait des blagues» avoue Hallyday au sujet de ces chamailleries. «Eddy, je l'ai connu alors que j'avais 14 ans et demi et lui 15 ans et demi, au Golf Drouot, le temple du rock'n'roll. À cette époque, Jacques était le guitariste d'El Toro et les cyclones» se remémore l'idole, bien plus en forme que ses deux acolytes, un peu éteints.  Pas de DVD de Bercy Au sujet de leur longévité, Johnny saisit la balle au bond. «J'adore ce métier: si j'ai voulu continuer à le faire c'est parce qu'il rend les gens heureux» explique-t-il, touchant. Pourquoi remettre le couvert, deux ans après, leur demande un confrère. «Pour les impôts» lâche Dutronc, prévisible, tandis que Johnny prend le temps de développer sa réponse. «Trouvant dommage de n'avoir joué qu'à Paris, nous avons souhaité aller en province» explique-t-il. «À condition de rentrer tous les soirs» insiste Mitchell, comme pour se dédouaner d'avoir un jour affirmé vouloir arrêter les tournées. «Nous voulions sortir un DVD de Bercy, mais nos maisons de disques ne se sont pas entendues» ajoute ce dernier. Chacun d'entre eux est représenté par une major du disque différente: Warner pour Johnny, Universal pour Eddy et Sony pour Dutronc.  Sommés de donner leur définition du mot canaille, Mitchell rend hommage à Serge Gainsbourg, avec qui il avait enregistré le morceau Vieille Canaille en 1986. «J'ai longtemps pensé que le texte de cette adaptation était de lui» avoue-t-il. Eddy Mitchell emporte les sourires de l'assemblée, expliquant que Johnny est comme Robocop «Il est rafistolé de partout mais il est toujours debout.» Une bonne définition pour le rocker de 73 ans, qui domina la conférence de presse de bout en bout, comme il avait régné sur la version 2014 du show. «On a beaucoup parlé de ma maladie. Je suis très heureux de faire cette tournée, qui m'est bénéfique moralement» conclura-t-il, à peine trente minutes après le début de l'exercice. ●  Les Vieilles Canailles en concert                                    "
}