{
    "date": "15/06/17",
    "author": "Quentin Périnel",
    "url": "http://immobilier.lefigaro.fr/article/airbnb-emmenage-dans-son-nouveau-nid-parisien_a4b6484a-50e7-11e7-92a8-9c5efd70ddb0/",
    "newspaper": "Le Figaro",
    "theme": "article",
    "title": "Airbnb emménage dans son nouveau «nid» parisien",
    "description": "EN IMAGES - Airbnb a cherché pendant un an la perle rare. Le site de locations a investi ses nouveaux locaux, place de l’Opéra. Un lieu qui ressemble à un appartement parisien, conçu pour les rencontres.",
    "body": "«Le Nid  Airbnb .» Le nom résume bien l’esprit du lieu dans lequel Airbnb a installé ses bureaux parisiens, place de l’Opéra. Le déménagement ne fut pas bien compliqué: l’ancien siège - dans lequel l’entreprise américaine était installée depuis 2012 - était situé à quelques centaines de mètres, dans une petite rue proche des Grands Boulevards. Qu’est-ce que ce déménagement va changer pour le site de locations? De l’air et de la place, déjà! D’à peine 200 mètres carrés dans leurs précédents locaux, les collaborateurs Airbnb France jouissent désormais de plus de 700 mètres carrés d’espaces de travail.  «C’est un vrai contraste: nous sommes passés de petits bureaux, «mignons», très confidentiels, dans lesquels nous étions très rapidement à l’étroit, à un grand espace qui a été conçu pour recevoir», explique au  Figaro  Emmanuel Marill , DG France d’Airbnb depuis un an, qui a suivi toutes les étapes qui ont conduit au déménagement. Le seul point commun entre les deux espaces: ce sont deux appartements, plutôt cossus, situés dans les étages supérieurs, et qui offrent des vues imprenables. Avec ses quelques cheminées, le nouveau siège niché sous les toits, dévoile d’ailleurs une vue directe sur l’opéra Garnier. Recevoir la communauté et les voyageurs «Ce nouvel espace Airbnb a de nouveaux rôles, beaucoup plus fédérateurs qu’auparavant. Depuis 2012, nous ne parvenions pas à réunir la communauté et les voyageurs, faute de place. Désormais, nous avons un grand espace qui est dédié à la réception et dans lequel nous organiserons de nombreux événements», précise Emmanuel Marill, en rappelant qu’une «programmation exclusive» destinée aux passionnées du voyage a déjà été dévoilée. «Le nid Airbnb» sera donc un théâtre de rencontres et d’échanges autour des destinations, de débats sur des thématiques du voyage ainsi que d’expériences exclusives. Ainsi, des «Carnets de Voyage» permettront à des personnalités de venir raconter leurs voyages les plus marquants. Un site web dédié permettra de s’inscrire aux événements. Le thème du voyage est d’ailleurs très présent dans la conception de ses nouveaux bureaux, qui étaient auparavant occupés par l’agence Fifty Five, créée en 2010 par des anciens de  Google . Villes et destinations sont partout: salles de réunion, couloirs... «En plus de la dimension fédératrice, notre objectif était d’avoir des bureaux qui ressemblent à un appartement parisien», conclut Emmanuel Marill. "
}