{
    "description": "EN IMAGES - L’Otan vient tout juste de prendre possession de son nouveau siège à Bruxelles. Un ensemble futuriste de verre et d’acier qui aurait coûté 1,1 milliard d’euros dont 300 millions dûs à des retards de chantier.",
    "author": "Le Figaro Immobilier",
    "title": "Découvrez le nouveau QG de l’Otan, un bâtiment à 1,1 milliard d’euros",
    "newspaper": "Le Figaro",
    "theme": "article",
    "url": "http://immobilier.lefigaro.fr/article/decouvrez-le-nouveau-qg-de-l-otan-un-batiment-a-1-1-milliard-d-euros_0776c086-41f2-11e7-a469-62c36d07d43b/",
    "date": "26/05/17",
    "body": "Encore dépourvu d’une partie de ses équipements de communication, le nouveau siège de l’ Otan  à  Bruxelles  a été officiellement remis, clés en main, jeudi à l’Alliance atlantique par la Belgique, maître d’œuvre de l’ouvrage, en présence du président américain  Donald Trump . «Je n’ai jamais demandé combien coûtait ce nouveau siège, je refuse de faire ça, mais c’est magnifique», a jugé lors de la cérémonie, sur un ton aigre-doux, l’ancien magnat de l’immobilier. «C’est un quartier général du 21e siècle pour une Alliance du 21e siècle», proclame l’Otan sur son site internet. Visibles de loin, les huit ailes effilées du nouveau QG, dont le coût est estimé à 1,1 milliard d’euros, constituent en effet un nouveau repère visuel audacieux. La forme du bâtiment de verre et d’acier -long de 240 mètres, haut de 32 m (7 étages) et large de 45-- évoque deux mains croisées, symbole du lien transatlantique. Elle fait plutôt songer à l’insigne des SS, a commenté la  Russie , avec qui l’Otan entretient des relations tendues. Morceau du Mur de Berlin et débris du World Trade Center Sous une coupole de verre, la chancelière allemande  Angela Merkel  et le président Trump ont dévoilé tour à tour un morceau du  Mur de Berlin  et un débris du  World Trade Center , en souvenir des attentats du 11 septembre 2001 et de la «lutte commune contre le terrorisme», qui pour Donald Trump doit être une «priorité» de l’Alliance. Les dirigeants se sont ensuite rendus dans une zone sécurisée baptisée «Agora» en hommage aux places publiques de la Grèce antique où les citoyens débattaient des affaires de la cité. «Les parois de verre du bâtiment symbolisent la transparence, afin que tout puisse être vu par le public», a estimé un responsable de l’Otan, alors que les principales réunions s’y tiennent traditionnellement à huis clos. Le bâtiment futuriste, dont la construction avait été décidée en 1999, est situé en face de l’actuel siège, d’un style nettement plus banal, non loin de l’aéroport international de Zaventem. Un surcoût de 300 millions d’euros Après l’effondrement du Rideau de fer, les membres de l’Alliance avaient jugé nécessaire de remplacer les bâtiments «temporaires» dans lesquels l’Otan avait emménagé précipitamment en 1967, après avoir dû quitter Paris au lendemain du retrait de la France des structures militaires de l’Organisation. Lors de la pose de la première pierre 2010, le déménagement des 4.200 employés et diplomates des pays membres était prévu en 2015. Mais le chantier a pris du retard, avec à la clé un coût supplémentaire de plus de 300 millions d’euros. Ces derniers mois, les travaux d’aménagement ont avancé moins vite que prévu en raison de problèmes liés aux systèmes de communication très sophistiqués à installer. L’objectif est désormais d’opérer le transfert définitif entre l’ancien et le nouveau siège après l’été. Les architectes ont dû prendre en compte le renforcement de la menace terroriste. Les façades et les surfaces vitrées sont par exemple protégées contre les risques d’explosions. Le déménagement, qui inclut 42 km d’archives, ne sera pas une partie de plaisir alors que le Conseil de l’Atlantique Nord, l’organe dirigeant de l’Otan, doit pouvoir continuer à fonctionner sans interruption."
}