{
    "date": "19/06/2017",
    "author": "Marie-Cécile Renault",
    "url": "http://www.lefigaro.fr/retraite/2017/06/19/05004-20170619ARTFIG00370-l-equilibre-financier-des-retraites-repousse-de-20-ans.php",
    "newspaper": "Le Figaro",
    "theme": "retraite",
    "title": "L'équilibre financier des retraites repoussé de 20 ans",
    "description": "Selon les nouvelles projections du Conseil d'orientation des retraites, le système restera déficitaire jusqu'au début des années 2040.",
    "body": "Il y a péril en la demeure! Contrairement aux déclarations du précédent exécutif, Emmanuel Macron va trouver un système des retraites plus dégradé financièrement que prévu.  Durant sa campagne victorieuse, le président avait annoncé vouloir réformer les retraites par souci de  «transparence»  et de  «justice sociale» , mais pas pour rétablir les comptes. «Les perspectives financières permettent d'envisager l'avenir avec une sérénité raisonnable», affirmait-il alors. Un optimisme que le nouveau chef de l'État aurait dû éviter d'afficher… Et pour cause! Selon le rapport 2017 du Conseil d'orientation des retraites (COR), publié ce mercredi et dont  Le Figaro a obtenu une copie, l'équilibre financier du système de retraites, tous régimes confondus, ne devrait être atteint au mieux qu'au début des années 2040 et non plus, comme il l'avait prévu en 2016, au milieu des années 2020. À l'horizon de 2021, le solde financier du système de retraite (régimes de base et complémentaires, auxquels s'ajoute le Fonds de solidarité vieillesse qui prend en charge les cotisations retraites des chômeurs et le minimum vieillesse) s'établirait à - 0,4 % du PIB. Soit le double du déficit envisagé pour 2020 dans le rapport du COR de 2016. Cette dégradation est notamment liée à la révision à la baisse des hypothèses de croissance du PIB, passées pour 2020 de 1,9 % l'année dernière à 1,7 % aujourd'hui. Prévisions pessimistes D'après les experts du COR, un retour à l'équilibre n'est donc pas envisageable avant le début des années 2040, et encore, si la croissance des revenus d'activité est de 1,8 % (on était à 1,1 % en 2016) et le taux de chômage de 7 % (on est à 9,6 %). Il n'interviendra qu'en 2050 si la croissance ne dépasse pas 1,5 % l'an. En dessous, le système resterait «durablement en besoin de financement», prévient le COR. Pour évaluer les besoins de financement des régimes de retraite jusqu'à l'horizon 2070, l'aréopage d'experts créé en 2001 par Lionel Jospin s'appuie sur quatre scénarios de croissance des revenus d'activité (1 %, 1,3 %, 1,5 %, 1,8 %) couplés à un taux de chômage de 7 % à partir de 2032. À moyen terme, «le solde financier du système resterait négatif dans l'ensemble des scénarios, souligne le rapport, sous l'effet principalement de la baisse des ressources en pourcentage du PIB, alors qu'à plus long terme son évolution dépendrait de la dynamique des dépenses», orientée à la baisse dans trois cas sur quatre. Plusieurs facteurs permettent d'expliquer ces projections plus pessimistes, comme la récente révision des prévisions démographiques de l'Insee, avec l'abaissement du solde migratoire annuel, l'allongement de l'espérance de vie des hommes ou les effets plus rapides qu'escompté de la réforme de 2010. D'autre part, la population active est désormais moins dynamique que dans les précédentes projections datant de 2011, du fait d'une baisse du taux d'activité des 15 ans et plus. Autre explication: l'hypothèse d'une croissance de la masse salariale des fonctionnaires (où le taux de cotisation implicite de l'État finançant les retraites est plus élevé) moindre que la masse salariale totale, qui a un effet minorant sur les ressources du système. Mais traduit aussi de moindres dépenses pour l'État… Trois leviers d'action Au final, la grande variabilité des projections financières d'un scénario à l'autre traduit la forte dépendance de la santé du système de retraite à la croissance. Un phénomène qui s'explique par les mécanismes d'indexation sur les prix des pensions et des droits acquis avant liquidation. L'équilibre financier du système de retraite à un horizon donné peut être atteint, rappelle le COR, par différentes combinaisons des trois paramètres ou leviers d'action que sont l'âge de départ en retraite, le niveau de cotisation et le montant des pensions. Simulations à l'appui. Dans le scénario d'une croissance de 1,3 % en moyenne sur la période, il serait nécessaire - pour équilibrer financièrement le système de retraite chaque année jusqu'à 2070 via le seul levier de l'âge de départ à la retraite - de reculer l'âge de départ à 64,7 ans en 2070 (au lieu de 63,7 ans à législation inchangée). Une autre possibilité serait encore d'assurer l'équilibre du système chaque année soit par un ajustement du taux de cotisation, soit par un ajustement de la pension moyenne relative. Toujours dans le scénario d'une croissance de 1,3 %, il serait alors nécessaire soit d'augmenter le taux de prélèvement de 1,6 point en 2070, soit de baisser de 2 points la pension relative moyenne… À ceci près qu'Emmanuel Macron a clairement promis, durant sa campagne, de rompre avec les réformes «paramétriques» qui se sont succédé ces dernières années, et qu' il envisage une réforme complète du système passant par l'instauration d'un régime par points , tenant compte de l'espérance de vie. Le débat ne fait que commencer!"
}